<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">

]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_1Jo">
<div type="chapter" n="1">
<ab n="1">Ce
qui &eacute;tait au commencement, ce que nous avons entendu, ce que
nous avons vu de nos yeux, ce que nous avons contempl&eacute; et que
nos mains ont touch&eacute;, concernant la parole (du Verbe) de vie,
</ab>
<ab n="2">[car
la vie a &eacute;t&eacute; manifest&eacute;e, et nous l&rsquo;avons
vue, et nous en rendons t&eacute;moignage, et nous vous annon&ccedil;ons
la vie &eacute;ternelle (qui &eacute;tait aupr&egrave;s du P&egrave;re
et) qui nous est apparue]
; </ab>
<ab n="3">ce
que nous avons vu et entendu, nous vous l&rsquo;annon&ccedil;ons,
afin que, vous aussi, vous soyez en communion avec nous, et que notre
communion (soci&eacute;t&eacute;) soit avec le P&egrave;re, et avec
son Fils J&eacute;sus-Christ. </ab>
<ab n="4">Et
nous vous &eacute;crivons ces choses pour que vous soyez dans la
joie, et que votre joie soit parfaite (compl&egrave;te). </ab>
<ab n="5">Or,
le message que nous avons appris de lui, et que nous vous annon&ccedil;ons,
est que Dieu est lumi&egrave;re, et qu&rsquo;il n&rsquo;y a pas
en lui de t&eacute;n&egrave;bres. </ab>
<ab n="6">Si
nous disons que nous sommes en communion (soci&eacute;t&eacute;) avec
lui, et que nous marchions dans les t&eacute;n&egrave;bres, nous
mentons, et nous ne pratiquons pas la v&eacute;rit&eacute;. </ab>
<ab n="7">Mais
si nous marchons dans la lumi&egrave;re, comme il est lui-m&ecirc;me
dans la lumi&egrave;re, nous sommes en communion les uns avec les
autres, et le sang de J&eacute;sus-Christ son Fils nous purifie de
tout p&eacute;ch&eacute;. </ab>
<ab n="8">Si
nous disons que nous n&rsquo;avons pas de p&eacute;ch&eacute;, nous
nous s&eacute;duisons nous-m&ecirc;mes, et la v&eacute;rit&eacute;
n&rsquo;est pas
en nous. </ab>
<ab n="9">Si
nous confessons nos p&eacute;ch&eacute;s, il est fid&egrave;le et
juste, pour nous remettre nos p&eacute;ch&eacute;s, et pour nous
purifier de toute iniquit&eacute;. </ab>
<ab n="10">Si
nous disons que nous n&rsquo;avons pas p&eacute;ch&eacute;, nous le
faisons menteur, et sa parole n&rsquo;est pas en nous.

</ab></div>
<div type="chapter" n="2">
<ab n="1">Mes
petits enfants, je vous &eacute;cris ces choses afin que vous ne
p&eacute;chiez pas
; mais quand m&ecirc;me quelqu&rsquo;un aurait p&eacute;ch&eacute;,
nous avons un avocat aupr&egrave;s du P&egrave;re, J&eacute;sus-Christ
le Juste. </ab>
<ab n="2">C&rsquo;est
lui qui est une propitiation pour nos p&eacute;ch&eacute;s ; et non
seulement pour les n&ocirc;tres, mais aussi pour ceux du monde
entier. </ab>
<ab n="3">Et
voici comment nous savons que nous l&rsquo;avons connu : c&rsquo;est
si nous gardons ses commandements. </ab>
<ab n="4">Celui
qui dit qu&rsquo;il le conna&icirc;t, et qui ne garde pas ses
commandements, est un menteur, et la v&eacute;rit&eacute; n&rsquo;est
pas en lui. </ab>
<ab n="5">Mais
si quelqu&rsquo;un garde sa parole, l&rsquo;amour de Dieu est
vraiment parfait en lui ; et par l&agrave; nous savons que nous
sommes en lui. </ab>
<ab n="6">Celui
qui dit qu&rsquo;il demeure en lui, doit marcher aussi comme il a
march&eacute; lui-m&ecirc;me. </ab>
<ab n="7">Bien-aim&eacute;s,
je ne vous &eacute;cris pas un commandement nouveau, mais un
commandement ancien, que vous avez eu d&egrave;s le commencement ; ce
commandement ancien, c&rsquo;est la parole que vous avez entendue.
</ab>
<ab n="8">D&rsquo;un
autre c&ocirc;t&eacute;, c&rsquo;est un commandement nouveau que je
vous &eacute;cris ; ce qui est vrai en lui et en vous, parce que les
t&eacute;n&egrave;bres sont pass&eacute;es, et que la vraie lumi&egrave;re
brille d&eacute;j&agrave;. </ab>
<ab n="9">Celui
qui dit qu&rsquo;il est dans la lumi&egrave;re, et qui hait son
fr&egrave;re, est (encore) dans les t&eacute;n&egrave;bres jusqu&rsquo;&agrave;
maintenant. </ab>
<ab n="10">Celui
qui aime son fr&egrave;re demeure dans la lumi&egrave;re et aucun
sujet de chute (scandale) n&rsquo;est en lui. </ab>
<ab n="11">Mais
celui qui hait son fr&egrave;re est dans les t&eacute;n&egrave;bres
et marche dans les t&eacute;n&egrave;bres, et il ne sait pas o&ugrave;
il va, parce que les t&eacute;n&egrave;bres ont aveugl&eacute; ses
yeux. </ab>
<ab n="12">Je
vous &eacute;cris, mes petits enfants, parce que vos p&eacute;ch&eacute;s
vous sont remis &agrave; cause de son nom. </ab>
<ab n="13">Je
vous &eacute;cris, p&egrave;res, parce que vous avez connu celui qui
est d&egrave;s le commencement. Je vous &eacute;cris, jeunes gens,
parce que vous avez vaincu le malin. </ab>
<ab n="14">Je
vous &eacute;cris, petits enfants, parce que vous avez connu le P&egrave;re.
Je vous &eacute;cris, jeunes gens, parce que vous &ecirc;tes forts,
que la parole de Dieu demeure en vous, et que vous avez vaincu le
malin. </ab>
<ab n="15">N&rsquo;aimez
pas le monde, ni les choses qui sont dans le monde. Si quelqu&rsquo;un
aime le monde, l&rsquo;amour du P&egrave;re n&rsquo;est pas
en lui, </ab>
<ab n="16">car
tout ce qui est dans le monde est concupiscence (convoitise) de la
chair, et concupiscence (convoitise) des yeux, et orgueil de la vie ;
et cela ne vient pas du P&egrave;re, mais du monde. </ab>
<ab n="17">Or
le monde passe, et sa concupiscence avec lui ; mais celui qui fait la
volont&eacute; de Dieu demeure &eacute;ternellement. </ab>
<ab n="18">Mes
petits enfants, c&rsquo;est la derni&egrave;re heure ; et comme vous
avez entendu dire que l&rsquo;Ant&eacute;christ doit venir, d&egrave;s
maintenant il y a plusieurs Ant&eacute;christs ; par l&agrave; nous
savons que c&rsquo;est la derni&egrave;re heure. </ab>
<ab n="19">Ils
sont sortis du milieu de nous, mais ils n&rsquo;&eacute;taient pas
des n&ocirc;tres, car s&rsquo;ils avaient &eacute;t&eacute; des
n&ocirc;tres, ils seraient (certainement) demeur&eacute;s avec nous
(; mais ils sont sortis, afin qu&rsquo;il f&ucirc;t manifeste que
tous ne sont pas des n&ocirc;tres). </ab>
<ab n="20">Quant
&agrave; vous, vous avez une onction venant de celui qui est Saint,
et vous connaissez toutes choses. </ab>
<ab n="21">(Aussi)
Je ne vous ai pas &eacute;crit comme &agrave; des personnes qui
ignorent la v&eacute;rit&eacute;, mais comme &agrave; ceux qui la
connaissent, et parce qu&rsquo;aucun mensonge ne vient de la v&eacute;rit&eacute;.
</ab>
<ab n="22">Qui
est menteur, si ce n&rsquo;est celui qui nie que J&eacute;sus est le
Christ ? Celui-l&agrave; est l&rsquo;Ant&eacute;christ, qui nie le
P&egrave;re et le Fils. </ab>
<ab n="23">Quiconque
nie le Fils, n&rsquo;a (ne reconna&icirc;t) pas non plus le P&egrave;re
; celui qui confesse le Fils a (reconna&icirc;t) aussi le P&egrave;re.
</ab>
<ab n="24">Pour
vous, que ce que vous avez entendu d&egrave;s le commencement demeure
en vous. Si ce que vous avez entendu d&egrave;s le commencement
demeure en vous, vous demeurerez aussi dans le Fils et dans le P&egrave;re.
</ab>
<ab n="25">Et
voici la promesse qu&rsquo;il nous a faite lui-m&ecirc;me : la vie
&eacute;ternelle. </ab>
<ab n="26">Je
vous ai &eacute;crit ces choses au sujet de ceux qui vous s&eacute;duisent.
</ab>
<ab n="27">Pour
vous, l&rsquo;onction que vous avez re&ccedil;ue de lui demeure en
vous ; et vous n&rsquo;avez pas besoin que personne (quelqu&rsquo;un)
vous enseigne ; mais comme son onction vous enseigne toutes choses,
et qu&rsquo;elle est vraie et n&rsquo;est pas un mensonge, demeurez
en lui, selon qu&rsquo;elle (il, note) vous l&rsquo;a enseign&eacute;.
</ab>
<ab n="28">Et
maintenant, mes petits enfants, demeurez en lui, afin que, lorsqu&rsquo;il
para&icirc;tra, nous ayons de l&rsquo;assurance, et que nous ne
soyons pas confus, loin de lui, &agrave; son av&egrave;nement. </ab>
<ab n="29">Si
vous savez qu&rsquo;il est juste, sachez que quiconque pratique la
justice est n&eacute; de lui.
</ab></div>
<div type="chapter" n="3">
<ab n="1">Voyez
quel amour le P&egrave;re nous a t&eacute;moign&eacute;, pour que
nous soyons appel&eacute;s enfants de Dieu et que nous le soyons en
effet. Si le monde ne nous conna&icirc;t pas,
c&rsquo;est parce qu&rsquo;il ne l&rsquo;a pas connu (connais pas).
</ab>
<ab n="2">Bien-aim&eacute;s,
nous sommes d&egrave;s maintenant enfants de Dieu, et ce que nous
serons n&rsquo;a pas encore &eacute;t&eacute; manifest&eacute;. Nous
savons que, lorsque ce sera manifest&eacute;, nous serons semblables
&agrave; lui, parce que nous le verrons tel qu&rsquo;il est. </ab>
<ab n="3">Et
quiconque a cette esp&eacute;rance en lui, se sanctifie, comme il est
saint lui-m&ecirc;me. </ab>
<ab n="4">Quiconque
commet le p&eacute;ch&eacute;, commet aussi une violation de la loi
(l&rsquo;iniquit&eacute;) ; le p&eacute;ch&eacute; est la violation
de la loi (l&rsquo;iniquit&eacute;). </ab>
<ab n="5">Vous
savez que J&eacute;sus a paru pour enlever nos p&eacute;ch&eacute;s,
et qu&rsquo;il n&rsquo;y a pas
de p&eacute;ch&eacute; en lui. </ab>
<ab n="6">Quiconque
demeure en lui ne p&egrave;che pas ; et quiconque p&egrave;che ne l&rsquo;a
pas vu et ne l&rsquo;a pas connu. </ab>
<ab n="7">Mes
petits enfants, que personne ne vous s&eacute;duise. Celui qui
pratique la justice est juste, comme lui-m&ecirc;me est juste. </ab>
<ab n="8">Celui
qui commet le p&eacute;ch&eacute; est enfant du diable, car le diable
p&egrave;che depuis le commencement. Voici pourquoi le Fils de Dieu a
paru : c&rsquo;est pour d&eacute;truire les &oelig;uvres du diable.
</ab>
<ab n="9">Quiconque
est n&eacute; de Dieu ne commet pas de p&eacute;ch&eacute;, parce que
la semence de Dieu demeure en lui ; et il ne peut pas p&eacute;cher,
parce qu&rsquo;il est n&eacute; de Dieu. </ab>
<ab n="10">A
ceci on reconna&icirc;t les enfants de Dieu et les enfants du diable
: Quiconque n&rsquo;est pas juste, n&rsquo;est pas de Dieu, non plus
que celui qui n&rsquo;aime pas son fr&egrave;re. </ab>
<ab n="11">Car
voici le message que vous avez entendu d&egrave;s le commencement :
c&rsquo;est que vous vous aimiez les uns les autres ; </ab>
<ab n="12">loin
de faire comme Ca&iuml;n, qui &eacute;tait enfant du malin, et qui
tua son fr&egrave;re. Et pourquoi le tua-t-il ? Parce que ses &oelig;uvres
&eacute;taient mauvaises, et celles de son fr&egrave;re justes. </ab>
<ab n="13">Ne
vous &eacute;tonnez pas, fr&egrave;res, si le monde vous hait.
</ab>
<ab n="14">Nous,
nous savons que nous sommes pass&eacute;s de la mort &agrave; la vie,
parce que nous aimons nos fr&egrave;res. Celui qui n&rsquo;aime pas
demeure dans la mort. </ab>
<ab n="15">Quiconque
hait son fr&egrave;re est un homicide ; et vous savez qu&rsquo;aucun
homicide n&rsquo;a la vie &eacute;ternelle demeurant en lui. </ab>
<ab n="16">A
ceci nous avons connu l&rsquo;amour de Dieu : c&rsquo;est qu&rsquo;il
a donn&eacute; sa vie pour nous ; et nous devons aussi donner notre
vie pour nos fr&egrave;res. </ab>
<ab n="17">Si
quelqu&rsquo;un poss&egrave;de les biens de ce monde, et que, voyant
son fr&egrave;re dans le besoin, il lui ferme ses entrailles, comment
l&rsquo;amour de Dieu demeure-t-il en lui ? </ab>
<ab n="18">Mes
petits enfants, n&rsquo;aimons pas en paroles ni avec la langue, mais
par les actes (&oelig;uvres) et en v&eacute;rit&eacute;. </ab>
<ab n="19">Par
l&agrave; nous conna&icirc;trons que nous sommes de la v&eacute;rit&eacute;,
et rassurerons nos c&oelig;urs en sa pr&eacute;sence ; </ab>
<ab n="20">car,
si notre c&oelig;ur nous condamne, Dieu est plus grand que notre
c&oelig;ur, et il conna&icirc;t toutes choses. </ab>
<ab n="21">Bien-aim&eacute;s,
si notre c&oelig;ur ne nous condamne pas, nous avons de l&rsquo;assurance
devant (confiance en) Dieu ; </ab>
<ab n="22">et
quoi que nous demandions, nous le recevrons de lui, parce que nous
gardons ses commandements, et que nous faisons ce qui lui est
agr&eacute;able. </ab>
<ab n="23">Et
voici son commandement : que nous croyions au nom de son Fils
J&eacute;sus-Christ, et que nous nous aimions les uns les autres,
comme il nous l&rsquo;a command&eacute;. </ab>
<ab n="24">Celui
qui garde ses commandements demeure en Dieu, et Dieu en lui ; et nous
connaissons qu&rsquo;il demeure en nous, par l&rsquo;Esprit qu&rsquo;il
nous a donn&eacute;.
</ab></div>
<div type="chapter" n="4">
<ab n="1">Bien-aim&eacute;s,
ne croyez pas &agrave; tout esprit, mais &eacute;prouvez les esprits,
pour voir s&rsquo;ils sont de Dieu ; car beaucoup de faux proph&egrave;tes
sont venus dans le monde. </ab>
<ab n="2">Voici
&agrave; quoi vous reconna&icirc;trez l&rsquo;esprit de Dieu : tout
esprit qui confesse que J&eacute;sus-Christ est venu en chair est de
Dieu ; </ab>
<ab n="3">et
tout esprit qui divise (d&eacute;truit) J&eacute;sus n&rsquo;est pas
de Dieu ; et c&rsquo;est l&agrave; l&rsquo;Ant&eacute;christ, dont
vous avez entendu dire qu&rsquo;il vient, et maintenant d&eacute;j&agrave;
il est dans le monde. </ab>
<ab n="4">Vous,
mes petits enfants, vous &ecirc;tes de Dieu, et vous l&rsquo;avez
vaincu, parce que celui qui est en vous est plus grand que celui qui
est dans le monde. </ab>
<ab n="5">Eux,
ils sont du monde ; c&rsquo;est pourquoi ils parlent selon le monde,
et le monde les &eacute;coute. </ab>
<ab n="6">Nous,
nous sommes de Dieu. Celui qui conna&icirc;t Dieu nous &eacute;coute
; celui qui n&rsquo;est pas de Dieu ne nous &eacute;coute pas. C&rsquo;est
par l&agrave; que nous connaissons l&rsquo;esprit de v&eacute;rit&eacute;
et l&rsquo;esprit de l&rsquo;erreur. </ab>
<ab n="7">Bien-aim&eacute;s,
aimons-nous les uns les autres, car l&rsquo;amour est de Dieu ; et
tout homme qui aime est n&eacute; de Dieu et conna&icirc;t Dieu.
</ab>
<ab n="8">Celui
qui n&rsquo;aime pas
ne conna&icirc;t pas Dieu, car Dieu est amour. </ab>
<ab n="9">L&rsquo;amour
de Dieu s&rsquo;est manifest&eacute; parmi nous en ceci : Dieu a
envoy&eacute; son Fils unique dans le monde, afin que nous vivions
par lui. </ab>
<ab n="10">L&rsquo;amour
consiste en ce que ce n&rsquo;est pas nous qui avons aim&eacute;
Dieu, mais que c&rsquo;est lui qui nous a aim&eacute;s le premier, et
qui a envoy&eacute; son Fils comme une propitiation pour nos p&eacute;ch&eacute;s.
</ab>
<ab n="11">Bien-aim&eacute;s,
si c&rsquo;est ainsi que Dieu nous a aim&eacute;s, nous aussi nous
devons nous aimer les uns les autres. </ab>
<ab n="12">Personne
n&rsquo;a jamais vu Dieu. Si nous nous aimons les uns les autres,
Dieu demeure en nous, et son amour est parfait en nous. </ab>
<ab n="13">A
ceci nous connaissons que nous demeurons en lui, et lui en nous ; &agrave;
ce qu&rsquo;il nous a donn&eacute; de son Esprit. </ab>
<ab n="14">Et
nous, nous avons vu et nous attestons que le P&egrave;re a envoy&eacute;
son Fils comme Sauveur du monde. </ab>
<ab n="15">Tout
homme qui confessera que J&eacute;sus est le Fils de Dieu, Dieu
demeure en lui, et lui en Dieu. </ab>
<ab n="16">Et
nous, nous avons connu l&rsquo;amour que Dieu a pour nous, et nous y
avons cru. Dieu est amour, et celui qui demeure dans l&rsquo;amour
demeure en Dieu, et Dieu en lui. </ab>
<ab n="17">La
perfection de l&rsquo;amour de Dieu en nous, c&rsquo;est que nous
ayons de l&rsquo;assurance au jour du jugement, parce que tel il est,
lui, tels aussi nous sommes en ce monde. </ab>
<ab n="18">La
crainte n&rsquo;est pas
dans l&rsquo;amour ; mais l&rsquo;amour (la charit&eacute;, note)
parfait bannit la crainte ; car la crainte suppose une peine, et
celui qui craint n&rsquo;est pas
parfait dans l&rsquo;amour. </ab>
<ab n="19">Nous
donc, aimons Dieu, puisque Dieu nous a aim&eacute;s le premier. </ab>
<ab n="20">Si
quelqu&rsquo;un dit : J&rsquo;aime Dieu, et qu&rsquo;il ha&iuml;sse
son fr&egrave;re, c&rsquo;est un menteur. Car comment celui qui
n&rsquo;aime pas son fr&egrave;re qu&rsquo;il voit, peut-il aimer
Dieu qu&rsquo;il ne voit pas ? </ab>
<ab n="21">Et
c&rsquo;est l&agrave; le commandement que nous tenons de Dieu : Que
celui qui aime Dieu aime aussi son fr&egrave;re.
</ab></div>
<div type="chapter" n="5">
<ab n="1">Quiconque
croit que J&eacute;sus est le Christ, est n&eacute; de Dieu ; et
quiconque aime celui qui a engendr&eacute;, aime aussi celui qui est
n&eacute; de lui. </ab>
<ab n="2">A
ceci nous connaissons que nous aimons les enfants de Dieu : c&rsquo;est
quand nous aimons Dieu, et que nous gardons ses commandements. </ab>
<ab n="3">Car
l&rsquo;amour pour Dieu consiste en ce que nous gardions ses
commandements ; et ses commandements ne sont pas p&eacute;nibles.
</ab>
<ab n="4">Car
tout ce qui est n&eacute; de Dieu est vainqueur du monde ; et ce qui
remporte la victoire sur le monde, c&rsquo;est notre foi. </ab>
<ab n="5">Quel
est celui qui est vainqueur du monde, sinon celui qui croit que J&eacute;sus
est le Fils de Dieu ? </ab>
<ab n="6">C&rsquo;est
lui qui est venu par l&rsquo;eau et par le sang, J&eacute;sus-Christ
; non par l&rsquo;eau seulement, mais par l&rsquo;eau et par le sang.
Et c&rsquo;est l&rsquo;Esprit qui rend t&eacute;moignage que le
Christ est la v&eacute;rit&eacute;. </ab>
<ab n="7">Car
il y en a trois qui rendent t&eacute;moignage dans le ciel : le P&egrave;re,
le Verbe et le Saint-Esprit ; et ces trois sont un. </ab>
<ab n="8">Et
il y en a trois qui rendent t&eacute;moignage sur la terre :
l&rsquo;Esprit, l&rsquo;eau, et le sang ; et ces trois sont un. </ab>
<ab n="9">Si
nous recevons le t&eacute;moignage des hommes, le t&eacute;moignage
de Dieu est plus grand ; or, ce t&eacute;moignage de Dieu qui est
plus grand, est celui qu&rsquo;il a rendu au sujet de son Fils.
</ab>
<ab n="10">Celui
qui croit au Fils de Dieu a le t&eacute;moignage de Dieu en lui-m&ecirc;me.
Celui qui ne croit pas au Fils fait Dieu menteur, parce qu&rsquo;il
ne croit pas au t&eacute;moignage que Dieu a rendu &agrave; l&rsquo;&eacute;gard
de son Fils. </ab>
<ab n="11">Et
voici ce t&eacute;moignage : c&rsquo;est que Dieu nous a donn&eacute;
la vie &eacute;ternelle, et cette vie est dans son Fils. </ab>
<ab n="12">Celui
qui a le Fils a la vie ; celui qui n&rsquo;a pas le Fils n&rsquo;a
pas la vie. </ab>
<ab n="13">Je
vous &eacute;cris ces choses afin que vous sachiez que vous avez la
vie &eacute;ternelle, vous qui croyez au nom du Fils de Dieu. </ab>
<ab n="14">Et
c&rsquo;est l&agrave; l&rsquo;assurance que nous avons envers lui :
quoi que nous lui demandions selon sa volont&eacute;, il nous exauce.
</ab>
<ab n="15">Et
nous savons qu&rsquo;il nous exauce, quoi que nous lui demandions ;
nous le savons, parce que nous obtenons les choses que nous lui
demandons. </ab>
<ab n="16">Si
quelqu&rsquo;un voit son fr&egrave;re commettre un p&eacute;ch&eacute;
qui ne va pas &agrave; la mort, qu&rsquo;il prie ; et la vie lui sera
donn&eacute;e, si ce p&eacute;ch&eacute; ne va pas &agrave; la mort.
Il y a un p&eacute;ch&eacute; qui va &agrave; la mort : ce n&rsquo;est
pas pour ce p&eacute;ch&eacute;-l&agrave; que je vous dis de prier.
</ab>
<ab n="17">Toute
iniquit&eacute; est un p&eacute;ch&eacute;, et il y a un p&eacute;ch&eacute;
qui va &agrave; la mort. </ab>
<ab n="18">Nous
savons que quiconque est n&eacute; de Dieu ne p&egrave;che pas
; mais la naissance qu&rsquo;il a re&ccedil;ue de Dieu le conserve,
et le malin n&rsquo;a pas de prise sur lui. </ab>
<ab n="19">Nous
savons que nous sommes de Dieu, et que le monde entier est sous
l&rsquo;empire du malin. </ab>
<ab n="20">Et
nous savons aussi que le Fils de Dieu est venu, et qu&rsquo;il nous a
donn&eacute; l&rsquo;intelligence, afin que nous connaissions le vrai
Dieu, et que nous soyons en son vrai Fils. C&rsquo;est lui qui est le
vrai Dieu et la vie &eacute;ternelle. </ab>
<ab n="21">Mes
petits enfants, gardez-vous des idoles. Amen.</ab></div>
</div>
