<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">
<!ENTITY OElig "Œ">
<!ENTITY aelig "æ">

]>

<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_1Par">
<div type="chapter" n="1">
<ab n="1">Adam,
Seth, Enos, </ab>
<ab n="2">Ca&iuml;nan,
Malal&eacute;el, Jared, </ab>
<ab n="3">H&eacute;noch,
Mathusal&eacute;, Lamech, </ab>
<ab n="4">No&eacute;,
Sem, Cham et Japheth. </ab>
<ab n="5">Fils
de Japheth : Gomer, et Magog, et Mada&iuml;, et Javan, Thubal,
Mosoch, Thiras. </ab>
<ab n="6">Fils
de Gomer : Asc&eacute;nez, et Riphath, et Thogorma. </ab>
<ab n="7">Fils
de Javan : Elisa et Tharsis, C&eacute;thim et Dodanim. </ab>
<ab n="8">Fils
de Cham : Chus, et Mesra&iuml;m, et Phut, et Chanaan. </ab>
<ab n="9">Fils
de Chus : Saba, et H&eacute;vila, Sabatha, et Regma, et Sabathacha.
Fils de Regma : Saba et Dadan. </ab>
<ab n="10">Chus
engendra Nemrod, et celui-ci commen&ccedil;a &agrave; &ecirc;tre
puissant sur la terre. </ab>
<ab n="11">Mesra&iuml;m
engendra Ludim et Anamim, et Laabim et Nephthuim, </ab>
<ab n="12">Ph&eacute;trusim
et Caslubim, d&rsquo;o&ugrave; sont sortis les Philistins et
Caphthorim. </ab>
<ab n="13">Chanaan
engendra Sidon, son a&icirc;n&eacute; (premier-n&eacute;), et ensuite
les H&eacute;th&eacute;ens (ainsi que Heth et), </ab>
<ab n="14">les
J&eacute;bus&eacute;ens, les Amorrh&eacute;ens et les Gerg&eacute;s&eacute;ens,
</ab>
<ab n="15">les
H&eacute;v&eacute;ens, les Arac&eacute;ens, les Sin&eacute;ens, </ab>
<ab n="16">les
Aradiens, les Samar&eacute;ens, et les Hamath&eacute;ens. </ab>
<ab n="17">Fils
de Sem : Elam, Assur, Arphaxad, Lud, Aram, Hus, Hul, G&eacute;ther et
Mosoch. </ab>
<ab n="18">Arphaxad
engendra Sal&eacute;, qui fut p&egrave;re d&rsquo;H&eacute;ber.
</ab>
<ab n="19">H&eacute;ber
eut deux fils, dont l&rsquo;un fut nomm&eacute; Phaleg, parce que la
terre fut divis&eacute;e de son temps (en ses jours), et le nom de
son fr&egrave;re est Jectan. </ab>
<ab n="20">Jectan
engendra Elmodad, Saleph, Asarmoth, et Jar&eacute;, </ab>
<ab n="21">avec
Adoram, Husal et D&eacute;cla, </ab>
<ab n="22">comme
aussi H&eacute;bal, Abima&euml;l et Saba (et de plus), </ab>
<ab n="23">et
encore Ophir, H&eacute;vila, et Jobab : tous ceux-l&agrave; &eacute;taient
fils de Jectan. </ab>
<ab n="24">Sem
engendra donc Arphaxad, Sal&eacute;, </ab>
<ab n="25">H&eacute;ber,
Phaleg, Raga&uuml;, </ab>
<ab n="26">S&eacute;rug,
Nachor, Thar&eacute;, </ab>
<ab n="27">Abram
; celui-ci est le m&ecirc;me qu&rsquo;Abraham. </ab>
<ab n="28">Fils
d&rsquo;Abraham : Isaac et Isma&euml;l.
</ab>
<ab n="29">Et
voici leur post&eacute;rit&eacute; (leurs g&eacute;n&eacute;rations).
Isma&euml;l eut Naba&iuml;oth, l&rsquo;a&icirc;n&eacute;
de tous, C&eacute;dar, Adb&eacute;el, Mabsam. </ab>
<ab n="30">Masma,
Duma, Massa, Hadad, et Th&eacute;ma, </ab>
<ab n="31">J&eacute;tur,
Naphis, Cedma ; ce sont l&agrave; les fils d&rsquo;Isma&euml;l. </ab>
<ab n="32">Les
fils qu&rsquo;Abraham eut de sa seconde femme (de second rang) C&eacute;tura
furent Zamran, Jecsan, Madan, Madian, Jesboc et Su&eacute;. Les fils
de Jecsan furent Saba, et Dadan. Ceux de Dadan, Assurim, Latussim, et
Laomim. </ab>
<ab n="33">Les
fils de Madian sont Epha, Epher, H&eacute;noch, Abida, Eldaa. Tous
ceux-l&agrave; &eacute;taient enfants de C&eacute;tura. </ab>
<ab n="34">(Mais)
Abraham engendra (donc) Isaac, qui eut deux fils, Esa&uuml; et
Isra&euml;l. </ab>
<ab n="35">Fils
d&rsquo;Esa&uuml; : Eliphaz, Rahuel, J&eacute;hus, Ih&eacute;lom, et
Cor&eacute;. </ab>
<ab n="36">Fils
d&rsquo;Eliphaz : Th&eacute;man, Omar, S&eacute;phi, Gatham, C&eacute;nez,
Thamna, Amalec. </ab>
<ab n="37">Fils
de Rahuel : Nahath, Zara, Samma, M&eacute;za. </ab>
<ab n="38">Fils
de S&eacute;ir : Lotan, Sobal, S&eacute;b&eacute;on, Ana, Dison,
Eser, Disan. </ab>
<ab n="39">Fils
de Lotan : Hori et Homam. Or la s&oelig;ur de Lotan &eacute;tait
Thamna. </ab>
<ab n="40">Fils
de Sobal : Alian, Manahath, Ebal, S&eacute;phi et Onam. Fils de
S&eacute;b&eacute;on : A&iuml;a et Ana. Fils d&rsquo;Ana : Dison.
</ab>
<ab n="41">Fils
de Dison : Hamram, Es&eacute;ban, J&eacute;thran, et Charan. </ab>
<ab n="42">Fils
d&rsquo;Eser : Balaan, Zavan, Jacan. Fils de Disan : Hus et Aran.
</ab>
<ab n="43">Voici
les rois qui r&eacute;gn&egrave;rent au pays d&rsquo;Edom, avant
qu&rsquo;il y e&ucirc;t un roi &eacute;tabli sur les enfants d&rsquo;Isra&euml;l
: Bal&eacute;, fils de B&eacute;or, dont la ville s&rsquo;appelait
D&eacute;naba. </ab>
<ab n="44">Bal&eacute;
&eacute;tant mort, Jobab, fils de Zar&eacute;, de Bosra, r&eacute;gna
&agrave; sa place. </ab>
<ab n="45">Apr&egrave;s
la mort de Jobab, Husam, qui &eacute;tait du pays de Th&eacute;man,
r&eacute;gna &agrave; sa place. </ab>
<ab n="46">Husam
&eacute;tant mort aussi, Adad, fils de Badad, r&eacute;gna &agrave;
sa place. Ce fut lui qui d&eacute;fit les Madianites dans le pays de
Moab. Sa ville s&rsquo;appelait Avith. </ab>
<ab n="47">Apr&egrave;s
la mort d&rsquo;Adad, Semla, qui &eacute;tait de Masr&eacute;ca,
r&eacute;gna &agrave; sa place. </ab>
<ab n="48">Semla
&eacute;tant mort aussi, Sa&uuml;l, de Rohoboth, ville situ&eacute;e
sur le fleuve, r&eacute;gna apr&egrave;s lui. </ab>
<ab n="49">Et
apr&egrave;s la mort de Sa&uuml;l, Balanan, fils d&rsquo;Achobor,
r&eacute;gna &agrave; sa place. </ab>
<ab n="50">Celui-ci
mourut aussi, et Adad r&eacute;gna &agrave; sa place ; sa ville
s&rsquo;appelait Pha&uuml;, et sa femme se nommait M&eacute;&eacute;tabel,
fille de Matred, qui &eacute;tait fille de M&eacute;zaab. </ab>
<ab n="51">Apr&egrave;s
la mort d&rsquo;Adad, le pays d&rsquo;Edom n&rsquo;eut plus de rois,
mais des gouverneurs (chefs) : le gouverneur (chef) Thamna, le
gouverneur (chef) Alva, le gouverneur (chef) J&eacute;theth, </ab>
<ab n="52">le
gouverneur Oolibama, le gouverneur Ela, le gouverneur Phinon, </ab>
<ab n="53">le
gouverneur C&eacute;nez, le gouverneur Th&eacute;man, le gouverneur
Mabsar, </ab>
<ab n="54">le
gouverneur Magdiel, le gouverneur Hiram ; ce furent l&agrave; les
gouverneurs d&rsquo;Edom.</ab></div>
<div type="chapter" n="2">
<ab n="1">Or
les fils d&rsquo;Isra&euml;l furent Ruben, Sim&eacute;on, L&eacute;vi,
Juda, Issachar et Zabulon, </ab>
<ab n="2">Dan,
Joseph, Benjamin, Nephthali, Gad et Aser. </ab>
<ab n="3">Fils
de Juda : Her, Onan et S&eacute;la. Il eut ces trois fils d&rsquo;une
Chanan&eacute;enne fille de Su&eacute;. Mais Her, qui &eacute;tait
l&rsquo;a&icirc;n&eacute; de Juda, fut m&eacute;chant en la pr&eacute;sence
du Seigneur, et Dieu le frappa de mort. </ab>
<ab n="4">Thamar,
belle-fille de Juda, eut de lui Phar&egrave;s et Zara. Juda eut donc
en tout cinq fils. </ab>
<ab n="5">Fils
de Phar&egrave;s : Hesron et Hamul. </ab>
<ab n="6">Les
fils de Zara furent au nombre de cinq : Zamri, Ethan, Eman, Chalchal
et Dara. </ab>
<ab n="7">Fils
de Charmi : Achar, qui troubla Isra&euml;l, et p&eacute;cha par un
(le) larcin de l&rsquo;anath&egrave;me. </ab>
<ab n="8">Fils
d&rsquo;Ethan : Azarias. </ab>
<ab n="9">Fils
qui naquirent d&rsquo;Hesron : J&eacute;ram&eacute;el, Ram, et
Calubi. </ab>
<ab n="10">Ram
engendra Aminadab ; Aminadab engendra Nahasson, prince des fils de
Juda. </ab>
<ab n="11">Nahasson
engendra aussi Salma, duquel est issu Booz. </ab>
<ab n="12">Or
Booz engendra Obed, lequel engendra Isa&iuml;. </ab>
<ab n="13">Isa&iuml;
eut pour fils a&icirc;n&eacute; Eliab ; le second fut Abinadab ; le
troisi&egrave;me, Simmaa ; </ab>
<ab n="14">le
quatri&egrave;me, Nathana&euml;l ; le cinqui&egrave;me, Rabda&iuml; ; </ab>
<ab n="15">le
sixi&egrave;me, Asom ; et le septi&egrave;me, David. </ab>
<ab n="16">Leurs
s&oelig;urs &eacute;taient Sarvia et Abiga&iuml;l. Fils de Sarvia :
Abisa&iuml;, Joab, et Asa&euml;l, trois. </ab>
<ab n="17">Abiga&iuml;l
fut m&egrave;re d&rsquo;Amasa, dont le p&egrave;re &eacute;tait
J&eacute;ther l&rsquo;Isma&eacute;lite. </ab>
<ab n="18">Or
Caleb, fils d&rsquo;Hesron, &eacute;pousa une femme qui se nommait
Azuba, dont il eut J&eacute;rioth ; et ses fils furent Jaser, Sobab,
et Ardon. </ab>
<ab n="19">Mais,
apr&egrave;s la mort d&rsquo;Azuba, Caleb &eacute;pousa Ephratha, qui
lui enfanta Hur. </ab>
<ab n="20">Hur
engendra Uri, et Uri engendra B&eacute;z&eacute;l&eacute;el.
</ab>
<ab n="21">Ensuite
Hesron prit pour femme la fille de Machir, p&egrave;re de Galaad. Il
avait soixante ans quand il l&rsquo;&eacute;pousa, et il eut d&rsquo;elle
S&eacute;gub. </ab>
<ab n="22">S&eacute;gub,
de son c&ocirc;t&eacute;, eut pour fils Ja&iuml;r, et il poss&eacute;da
vingt-trois villes dans la terre de Galaad. </ab>
<ab n="23">Et
Gessur et Aram prirent les villes de Ja&iuml;r, et Canath avec les
villages de son ressort, soixante villes. Tous ceux-l&agrave; &eacute;taient
fils de Machir, p&egrave;re de Galaad. </ab>
<ab n="24">Apr&egrave;s
la mort d&rsquo;Hesron, Caleb &eacute;pousa Ephratha. Mais Hesron
avait eu encore une femme nomm&eacute;e Abia, de laquelle il eut un
fils nomm&eacute; Ashur, qui fut p&egrave;re de Th&eacute;cua.
</ab>
<ab n="25">J&eacute;ram&eacute;el,
premier-n&eacute; d&rsquo;Hesron, eut pour fils a&icirc;n&eacute;
Ram, et ensuite Buna, Aram, Asom, et Achia. </ab>
<ab n="26">Et
J&eacute;ram&eacute;el &eacute;pousa encore une autre femme, nomm&eacute;e
Atara, qui fut m&egrave;re d&rsquo;Onam. </ab>
<ab n="27">Ram,
fils a&icirc;n&eacute; de J&eacute;ram&eacute;el, eut aussi pour fils
Moos, Jamin, et Achar. </ab>
<ab n="28">Onam
eut pour fils S&eacute;m&eacute;i et Jada. Fils de S&eacute;m&eacute;i
: Nadab et Abisur. </ab>
<ab n="29">Abisur
&eacute;pousa une femme nomm&eacute;e Abiga&iuml;l, de laquelle il
eut Ahobban et Molid. </ab>
<ab n="30">Nadab
fut p&egrave;re de Saled et d&rsquo;Appha&iuml;m ; mais Saled mourut
sans enfants. </ab>
<ab n="31">Appha&iuml;m
eut un fils nomm&eacute; J&eacute;si, qui engendra S&eacute;san, et
S&eacute;san engendra Ohola&iuml;. </ab>
<ab n="32">Fils
de Jada, fr&egrave;re de S&eacute;m&eacute;i : J&eacute;ther et
Jonathan. J&eacute;ther mourut aussi sans enfants. </ab>
<ab n="33">Mais
Jonathan eut Phaleth, et Ziza. Voil&agrave; quels ont &eacute;t&eacute;
les fils de J&eacute;ram&eacute;el. </ab>
<ab n="34">Pour
S&eacute;san, il n&rsquo;eut point de fils, mais des filles ; et un
esclave &eacute;gyptien nomm&eacute; J&eacute;raa, </ab>
<ab n="35">&agrave;
qui il donna sa fille en mariage, et elle lui enfanta Eth&eacute;i.
</ab>
<ab n="36">Eth&eacute;i
engendra Nathan, et Nathan engendra Zabad. </ab>
<ab n="37">Zabad
engendra Ophlal, et Ophlal engendra Obed. </ab>
<ab n="38">Obed
engendra J&eacute;hu, et J&eacute;hu Azarias. </ab>
<ab n="39">Azarias
engendra Hell&egrave;s, et Hell&egrave;s Elasa. </ab>
<ab n="40">Elasa
engendra Sisamo&iuml;, et Sisamo&iuml; engendra Sellum. </ab>
<ab n="41">Sellum
engendra Icamia, et Icamia Elisama. </ab>
<ab n="42">Fils
de Caleb, fr&egrave;re de J&eacute;ram&eacute;el : M&eacute;sa, son
a&icirc;n&eacute;, prince (p&egrave;re) de Ziph, et les fils de
Mar&eacute;sa, p&egrave;re d&rsquo;H&eacute;bron. </ab>
<ab n="43">Fils
d&rsquo;H&eacute;bron : Cor&eacute;, Thaphua, R&eacute;cem, et Samma.
</ab>
<ab n="44">Samma
engendra Raham, p&egrave;re de Jercaam, et R&eacute;cem engendra
Samma&iuml;. </ab>
<ab n="45">Samma&iuml; eut un fils nomm&eacute; Maon : et Maon fut p&egrave;re
de Bethsur. </ab>
<ab n="46">Or
Epha, seconde femme (du second rang) de Caleb, enfanta Haran, Mosa et
G&eacute;zez. Et Haran eut un fils nomm&eacute; aussi G&eacute;zez.
</ab>
<ab n="47">Fils
de Jahadda&iuml; : R&eacute;gom, Joathan, G&eacute;san, Phalet, Epha,
et Saaph. </ab>
<ab n="48">Maacha,
autre femme (du second rang) de Caleb, lui donna Saber et Tharana.
</ab>
<ab n="49">Mais
Saaph, p&egrave;re de Madm&eacute;na, engendra Su&eacute;, p&egrave;re
de Machb&eacute;na et de Gabaa. Caleb eut aussi une fille nomm&eacute;e
Achsa. </ab>
<ab n="50">Ceux-ci
furent fils de Caleb, fils de Hur, fils a&icirc;n&eacute; d&rsquo;Ephratha : Sobal, p&egrave;re de Cariathiarim ; </ab>
<ab n="51">Salma,
p&egrave;re de Bethl&eacute;em ; Hariph,
p&egrave;re de Bethgader. </ab>
<ab n="52">Or
Sobal, p&egrave;re de Cariathiarim, qui jouissait de la moiti&eacute;
du pays o&ugrave; il demeurait (il voyait la moiti&eacute; des lieux
de repos, note), eut des fils. </ab>
<ab n="53">Et
des familles qu&rsquo;ils &eacute;tablirent dans Cariathiarim sont
descendus les Jethr&eacute;ens, les Aphuth&eacute;ens, les
S&eacute;math&eacute;ens, les Mas&eacute;r&eacute;ens, desquels sont
aussi venus les Sara&iuml;tes et les Esthaolites. </ab>
<ab n="54">Les
fils de Salma furent Beth&eacute;em, et N&eacute;tophathi, la gloire
(les Couronnes) de la maison de Joab, et la moiti&eacute; du pays,
que l&rsquo;on nommait le (la Moiti&eacute; du) lieu de repos, fut
habit&eacute;e par les descendants de
Sara&iuml;. </ab>
<ab n="55">Il
y faut joindre les familles des docteurs de la loi (scribes) qui
demeurent &agrave; Jab&egrave;s, et qui vivent sous la tente (des
tabernacles), o&ugrave; ils chantent avec la voix et sur les
instruments. Ce sont eux qu&rsquo;on nomme Cin&eacute;ens, qui sont
descendus de Calor, chef de la maison de R&eacute;chab. </ab></div>
<div type="chapter" n="3">
<ab n="1">(Or)
Voici les fils de David qui lui naquirent &agrave; H&eacute;bron.
L&rsquo;a&icirc;n&eacute; fut Amnon, fils d&rsquo;Achinoam de
Jezrahel. Le second, Daniel, fils d&rsquo;Abiga&iuml;l du Carmel. </ab>
<ab n="2">Le
troisi&egrave;me, Absalom, fils de Maacha, qui &eacute;tait fille de
Tholma&iuml;, roi de Gessur. Le quatri&egrave;me, Adonias, fils
d&rsquo;Aggith. </ab>
<ab n="3">Le
cinqui&egrave;me, Saphatias, fils d&rsquo;Abital. Le sixi&egrave;me,
J&eacute;thraham, fils d&rsquo;Egla, sa femme. </ab>
<ab n="4">Ainsi
David eut six fils &agrave; H&eacute;bron, o&ugrave; il r&eacute;gna
sept ans et demi. Mais il r&eacute;gna trente-trois ans &agrave;
J&eacute;rusalem. </ab>
<ab n="5">Et
les fils qu&rsquo;il eut &agrave; J&eacute;rusalem furent : Simmaa,
Sobab, Nathan, Salomon ; tous quatre fils de Bethsab&eacute;e, fille
d&rsquo;Ammiel. </ab>
<ab n="6">Il
eut encore J&eacute;baar, et Elisama, </ab>
<ab n="7">Eliphaleth,
Nog&eacute;, N&eacute;pheg et Japhia, </ab>
<ab n="8">comme
aussi Elisama, Eliada, Eliph&eacute;leth, c&rsquo;est-&agrave;-dire
neuf. </ab>
<ab n="9">Ce
sont l&agrave; tous les fils de David, outre les fils de ses
concubines (de ses femmes du second rang). Et ils eurent une s&oelig;ur,
nomm&eacute;e Thamar. </ab>
<ab n="10">Or
Salomon fut p&egrave;re de Roboam, qui eut pour fils Abia, lequel
engendra Asa, duquel est n&eacute; Josaphat, </ab>
<ab n="11">p&egrave;re
de Joram, qui engendra Ochozias, et de celui-ci naquit Joas. </ab>
<ab n="12">Joas
eut pour fils Amasias, p&egrave;re d&rsquo;Azarias ; et le fils
d&rsquo;Azarias fut Joathan, </ab>
<ab n="13">qui
engendra Achaz, p&egrave;re d&rsquo;Ez&eacute;chias, qui eut pour
fils Manass&eacute;. </ab>
<ab n="14">Manass&eacute;
engendra Amon, p&egrave;re de Josias, </ab>
<ab n="15">dont
les fils furent : Johanan, l&rsquo;a&icirc;n&eacute; ; le second,
Joakim ; le troisi&egrave;me, S&eacute;d&eacute;cias ; le quatri&egrave;me,
Sellum. </ab>
<ab n="16">De
Joakim sont venus J&eacute;chonias et S&eacute;d&eacute;cias. </ab>
<ab n="17">Les
fils de J&eacute;chonias furent : Asir, Salathiel, </ab>
<ab n="18">Melchiram,
Phada&iuml;a, Senn&eacute;ser et J&eacute;c&eacute;mia, Sama, et
Nadabia. </ab>
<ab n="19">De
Phada&iuml;a sont venus Zorobabel et S&eacute;m&eacute;i, Zorobabel
engendra Mosolla et Hanani, et Salomith,
leur s&oelig;ur ; </ab>
<ab n="20">et
encore ces cinq autres, Hasaban, Ohol, Barachias, Hasadias, et
Josabh&eacute;sed. </ab>
<ab n="21">Hananias
eut pour fils Phaltias, qui fut p&egrave;re de J&eacute;s&eacute;ias,
dont le fils, nomm&eacute; Rapha&iuml;a, fut p&egrave;re d&rsquo;Arman,
duquel est venu Obdia, qui eut pour fils S&eacute;ch&eacute;nias.
</ab>
<ab n="22">Le
fils de S&eacute;ch&eacute;nias fut S&eacute;m&eacute;ia, duquel sont
sortis Hattus, J&eacute;gaal, Baria, Naaria et Saphat, six en tout.
</ab>
<ab n="23">Naarias
eut trois fils : Elio&eacute;na&iuml;, Ez&eacute;chias et Ezricam.
</ab>
<ab n="24">Elio&eacute;na&iuml;
en eut sept : Odu&iuml;a, Eliasub, Ph&eacute;l&eacute;ia, Accub,
Johanan, Dala&iuml;a, et Anani. </ab></div>
<div type="chapter" n="4">
<ab n="1">Fils
de Juda : Phar&egrave;s, Hesron, Charmi, Hur, et Sobal. </ab>
<ab n="2">Ra&iuml;s,
fils de Sobal, engendra Jahath, p&egrave;re d&rsquo;Ahuma&iuml; et de
Laad, d&rsquo;o&ugrave; sont sortis les Sarathites (familles de
Sarathi, note). </ab>
<ab n="3">Voici
encore la post&eacute;rit&eacute; d&rsquo;Etam : Jezrahel, J&eacute;s&eacute;ma,
et J&eacute;d&eacute;bos, qui eurent une s&oelig;ur nomm&eacute;e
Asalelphuni. </ab>
<ab n="4">Phanuel
fut p&egrave;re de G&eacute;dor, et Ezer p&egrave;re d&rsquo;Hosa : ce sont l&agrave; les
descendants de Hur, fils a&icirc;n&eacute; d&rsquo;Ephratha et
p&egrave;re de Bethl&eacute;em. </ab>
<ab n="5">Assur,
p&egrave;re de Th&eacute;cua, eut deux femmes : Halaa et Naara. </ab>
<ab n="6">De
Naara il eut Oozam, et H&eacute;pher, et les Th&eacute;maniens
(Th&eacute;mani), et les Ahasthariens (Ahasthari), qui sont tous
descendus de Naara. </ab>
<ab n="7">Fils
de Halaa : S&eacute;reth, Isaar, et Ethnan. </ab>
<ab n="8">Cos
engendra Anob et Soboba, et la famille d&rsquo;Ahar&eacute;hel, fils
d&rsquo;Arum. </ab>
<ab n="9">Mais
Jab&egrave;s devint plus illustre que ses fr&egrave;res ; et ce fut
sa m&egrave;re qui lui donna le nom de Jab&egrave;s, en disant :
C&rsquo;est parce que je l&rsquo;ai enfant&eacute; dans la douleur.
</ab>
<ab n="10">Or
Jab&egrave;s invoqua le Dieu d&rsquo;Isra&euml;l, en disant :
Seigneur, si vous r&eacute;pandez sur moi vos b&eacute;n&eacute;dictions
(me b&eacute;nissant, vous me b&eacute;nissez, note), et si vous
&eacute;tendez mes limites, et si votre main est avec moi, et si vous
faites que je ne succombe pas sous la malice des hommes... (!) Et
Dieu lui accorda ce qu&rsquo;il lui avait demand&eacute;. </ab>
<ab n="11">Caleb,
fr&egrave;re de Sua, engendra Mahir, qui fut p&egrave;re d&rsquo;Esthon.
</ab>
<ab n="12">Esthon
engendra Bethrapha, Phess&eacute; et T&eacute;hinna, qui fut le p&egrave;re
de la ville de Naas. Ce sont l&agrave; les hommes de R&eacute;cha.
</ab>
<ab n="13">C&eacute;nez
eut pour fils Othoniel et Sara&iuml;a. Othoniel fut p&egrave;re
d&rsquo;Hathath et de Maonathi. </ab>
<ab n="14">Maonathi
engendra Ophra ; Sara&iuml;a engendra Joab, le p&egrave;re de la
Vall&eacute;e des ouvriers. Car il y avait l&agrave; toutes sortes d&rsquo;
(des) ouvriers. </ab>
<ab n="15">Fils
de Caleb, fils de J&eacute;phon&eacute; : Hir, Ela, et Naham. Ela fut
p&egrave;re de C&eacute;nez. </ab>
<ab n="16">Fils
de Jal&eacute;l&eacute;el : Ziph, Zipha, Thiria, et Asra&euml;l.
</ab>
<ab n="17">Fils
d&rsquo;Ezra : J&eacute;ther, M&eacute;red, Epher, et Jalon. Il eut
encore Mariam, Samma&iuml; et Jesba, p&egrave;re d&rsquo;Esthamo.
</ab>
<ab n="18">Sa
femme Juda&iuml;a enfanta Jared, p&egrave;re de G&eacute;dor, et
H&eacute;ber, p&egrave;re de Socho, et Icuthiel, p&egrave;re de
Zano&eacute;. Et ceux-l&agrave; sont les fils de B&eacute;thie, fille
du (de) Pharaon, qui &eacute;pousa M&eacute;red. </ab>
<ab n="19">Fils
de la femme d&rsquo;Oda&iuml;a, s&oelig;ur de Naham, p&egrave;re de
C&eacute;ila : Garmi, et Esthamo, qui &eacute;tait de Machathi.
</ab>
<ab n="20">Fils
de Simon : Amnon, et Rinna, fils de Hanan, et Thilon. Fils de J&eacute;si
: Zoheth et Benzoheth. </ab>
<ab n="21">Fils
de S&eacute;la, fils de Juda : Her, p&egrave;re de L&eacute;cha, et
Laada, p&egrave;re de Mar&eacute;sa, et les familles de ceux qui
travaillent aux ouvrages de fin lin dans la Maison du serment ; </ab>
<ab n="22">et
Joachim, et les habitants de Choz&eacute;ba, et Joas et Saraph, qui
command&egrave;rent dans Moab (Celui qui a fait arr&ecirc;ter le
soleil, et les hommes de Mensonge, et le Sur, et l&rsquo;Incendiaire,
qui furent princes dans Moab), et qui revinrent &agrave; Lahem. Telle
est l&rsquo;ancienne tradition. </ab>
<ab n="23">Ce
sont l&agrave; les potiers qui demeuraient &agrave; Nestahim, et &agrave;
Gad&eacute;ra dans les maisons du (des plantations et dans des haies,
aupr&egrave;s) roi, o&ugrave; ils travaillaient pour lui, et qui s&rsquo;y
sont &eacute;tablis. </ab>
<ab n="24">Fils
de Sim&eacute;on : Namuel, Jamin, Jarib, Zara, et Sa&uuml;l </ab>
<ab n="25">dont
le fils fut Sellum, p&egrave;re de Mapsam, lequel eut Masma pour
fils. </ab>
<ab n="26">Le
fils de Masma fut Hamuel, celui de Hamuel fut Zachur, et celui de
Zachur fut S&eacute;m&eacute;i. </ab>
<ab n="27">S&eacute;m&eacute;i
eut seize fils et six (cinq) filles ; mais ses fr&egrave;res n&rsquo;eurent
pas beaucoup d&rsquo;enfants, et toute leur post&eacute;rit&eacute;
ne put &eacute;galer le nombre des enfants de Juda. </ab>
<ab n="28">Ils
s&rsquo;&eacute;tablirent &agrave; Bersab&eacute;e, &agrave; Molada,
&agrave; Hasarsuhal ; </ab>
<ab n="29">&agrave;
Bala, &agrave; Asom, &agrave; Tholad, </ab>
<ab n="30">&agrave;
Bathuel, &agrave; Horma, et &agrave; Sic&eacute;leg, </ab>
<ab n="31">&agrave;
Bethmarchaboth, &agrave; Hasarsusim, &agrave; Bethb&eacute;ra&iuml;,
et &agrave; Saarim. Ce sont les villes qu&rsquo;ils poss&eacute;d&egrave;rent
jusqu&rsquo;au r&egrave;gne de David. </ab>
<ab n="32">Ils
eurent encore des bourgs au nombre de cinq, qui peuvent passer pour
villes : Etam, A&euml;n, Remmon, Thochen, et Asan ; </ab>
<ab n="33">et
tous les villages qui sont aux environs de ces villes, jusqu&rsquo;&agrave;
Baal. Voil&agrave; le pays que les descendants de Sim&eacute;on ont
habit&eacute;, et la distribution de leurs demeures. </ab>
<ab n="34">Mosobab,
Jemlech, et Josa, fils d&rsquo;Amasias ; </ab>
<ab n="35">Jo&euml;l
et J&eacute;hu, fils de Josabia, qui fut fils de Sara&iuml;a, fils
d&rsquo;Asiel ; </ab>
<ab n="36">Elio&eacute;na&iuml;,
Jacoba, Isuha&iuml;a, Asa&iuml;a, Adiel, Ismiel, et Bana&iuml;a,
</ab>
<ab n="37">Ziza,
fils de S&eacute;ph&eacute;&iuml;, fils d&rsquo;Allon, fils d&rsquo;Ida&iuml;a,
fils de Semri, fils de Sama&iuml;a : </ab>
<ab n="38">tous
ceux-l&agrave; devinrent les chefs c&eacute;l&egrave;bres de
plusieurs maisons, et ils se multipli&egrave;rent extr&ecirc;mement
dans les familles qui sortirent d&rsquo;eux. </ab>
<ab n="39">Ils
partirent pour aller &agrave; Gador, jusqu&rsquo;&agrave; l&rsquo;orient
de la vall&eacute;e, afin de chercher des p&acirc;turages &agrave;
(pour) leurs troupeaux. </ab>
<ab n="40">Ils
en trouv&egrave;rent de fertiles et d&rsquo;excellents, et une terre
tr&egrave;s spacieuse, paisible et fertile, o&ugrave; des gens de la
post&eacute;rit&eacute; de Cham s&rsquo;&eacute;taient &eacute;tablis.
</ab>
<ab n="41">Ces
hommes, que nous avons nomm&eacute;s plus haut, vinrent donc sous le
r&egrave;gne d&rsquo;Ez&eacute;chias roi de Juda ; ils renvers&egrave;rent
leurs tentes (attaqu&egrave;rent leurs tabernacles), et tu&egrave;rent
ceux qui y habitaient, et ils en sont demeur&eacute;s jusqu&rsquo;&agrave;
pr&eacute;sent les ma&icirc;tres, s&rsquo;y &eacute;tant &eacute;tablis
&agrave; leur place, &agrave; cause des p&acirc;turages tr&egrave;s
gras qu&rsquo;ils y trouv&egrave;rent. </ab>
<ab n="42">Quelques
autres de la m&ecirc;me tribu de Sim&eacute;on, au nombre de cinq
cents, s&rsquo;en all&egrave;rent &agrave; la montagne de S&eacute;ir,
sous la conduite de Phaltias, de Naaria, de Rapha&iuml;a, et d&rsquo;Oziel,
fils de J&eacute;si ; </ab>
<ab n="43">et
ayant d&eacute;fait les restes des Amal&eacute;cites, qui avaient pu
&eacute;chapper jusqu&rsquo;alors, ils se rendirent ma&icirc;tres du
pays, o&ugrave; ils sont demeur&eacute;s jusqu&rsquo;&agrave; ce
jour. </ab></div>
<div type="chapter" n="5">
<ab n="1">Voici
les fils de Ruben, fils a&icirc;n&eacute; d&rsquo;Isra&euml;l (car
c&rsquo;est lui qui &eacute;tait son a&icirc;n&eacute; ; mais, parce
qu&rsquo;il d&eacute;shonora la couche de son p&egrave;re, son droit
d&rsquo;a&icirc;nesse fut donn&eacute; aux enfants de Joseph, fils
d&rsquo;Isra&euml;l ; et Ruben ne fut plus consid&eacute;r&eacute;
comme l&rsquo;ain&eacute;. </ab>
<ab n="2">Or
Juda &eacute;tait le plus vaillant de tous ses fr&egrave;res, et des
princes sont sortis de sa race ; mais le droit d&rsquo;a&icirc;nesse
fut conserv&eacute; &agrave; Joseph). </ab>
<ab n="3">Voici
donc quels furent les fils de Ruben, qui &eacute;tait l&rsquo;a&icirc;n&eacute;
d&rsquo;Isra&euml;l : Enoch, Phallu, Esron, et Charmi. </ab>
<ab n="4">Jo&euml;l
eut pour fils Sama&iuml;a, p&egrave;re de Gog, dont le fils fut S&eacute;m&eacute;i
; </ab>
<ab n="5">Micha
fut fils de S&eacute;m&eacute;i ; R&eacute;&iuml;a, fils de Micha ;
et Baal, fils de R&eacute;&iuml;a ; </ab>
<ab n="6">Be&eacute;ra,
son fils, l&rsquo;un des chefs de la tribu de Ruben, fut emmen&eacute;
captif par Thelgath-Phalnasar, roi des Assyriens. </ab>
<ab n="7">Ses
fr&egrave;res et toute sa parent&eacute;, dans le d&eacute;nombrement
qui en fut fait par familles, eurent pour chefs J&eacute;hiel et
Zacharie. </ab>
<ab n="8">Bala,
fils d&rsquo;Azaz, qui &eacute;tait fils de Samma, fils de Jo&euml;l,
s&rsquo;&eacute;tablit dans Aro&euml;r, jusqu&rsquo;&agrave; N&eacute;bo
et B&eacute;elm&eacute;on. </ab>
<ab n="9">Il
poussa aussi ses habitations jusqu&rsquo;au district oriental,
jusqu&rsquo;&agrave; l&rsquo;entr&eacute;e du d&eacute;sert, et
jusqu&rsquo;au fleuve de l&rsquo;Euphrate, &agrave; cause de la
grande quantit&eacute; de b&eacute;tail qu&rsquo;ils poss&eacute;daient
dans la terre de Galaad. </ab>
<ab n="10">Au
temps de Sa&uuml;l, ils combattirent contre les Agar&eacute;ens, et
les ayant taill&eacute;s en pi&egrave;ces, ils habit&egrave;rent dans
leurs tentes (tabernacles), et s&rsquo;&eacute;tablirent dans tout le
pays qui est &agrave; l&rsquo;orient de Galaad. </ab>
<ab n="11">Les
fils de Gad s&rsquo;&eacute;tablirent vis-&agrave;-vis d&rsquo;eux
dans le pays de Basan jusqu&rsquo;&agrave; Selcha. </ab>
<ab n="12">Jo&euml;l
&eacute;tait leur chef, et Saphan tenait le second rang. Jana&iuml;
et Saphat &eacute;taient &eacute;tablis dans Basan. </ab>
<ab n="13">Leurs
fr&egrave;res &eacute;taient, selon les maisons de leurs familles :
Michel, Mosollam, S&eacute;b&eacute;, Jora&iuml;, Jactan, Zi&eacute;
et H&eacute;ber, sept en tout. </ab>
<ab n="14">Voici
les fils d&rsquo;Abiha&iuml;l, fils d&rsquo;Huri,
fils de Jara, fils de Galaad, fils de Michel, fils de J&eacute;s&eacute;si,
fils de Jeddo, fils de Buz. </ab>
<ab n="15">Leurs
fr&egrave;res furent encore les fils d&rsquo;Abdiel, fils de Guni,
chefs de maison dans leurs familles. </ab>
<ab n="16">Ils
s&rsquo;&eacute;tablirent dans le pays de Galaad, dans Basan et ses
bourgades, et dans tous les villages de Saron jusqu&rsquo;aux
fronti&egrave;res. </ab>
<ab n="17">Tous
ceux-ci se trouvent dans le d&eacute;nombrement qui fut fait sous le
r&egrave;gne de Joatham, roi de Juda, et de J&eacute;roboam, roi
d&rsquo;Isra&euml;l. </ab>
<ab n="18">Les
fils (enfants) de Ruben, de Gad, et de la demi-tribu de Manass&eacute;
furent des hommes belliqueux (gens de guerre), qui portaient le
bouclier et l&rsquo;&eacute;p&eacute;e, qui bandaient (tenaient)
l&rsquo;arc, et qui &eacute;taient tr&egrave;s exp&eacute;riment&eacute;s
&agrave; la guerre (form&eacute;s au combat). Quand ils marchaient en
bataille, ils &eacute;taient au nombre de quarante-quatre mille sept
cent soixante. </ab>
<ab n="19">Ils
livr&egrave;rent bataille contre les Agar&eacute;niens ; mais les
Itur&eacute;ens, avec ceux de Naphis et de Nodab, </ab>
<ab n="20">leur
donn&egrave;rent du secours. Et Dieu leur livra entre les mains ces
Agar&eacute;niens, avec tous les gens de leur parti, parce qu&rsquo;ils
eurent soin de l&rsquo;invoquer dans le combat ; ainsi il les exau&ccedil;a,
parce qu&rsquo;ils avaient cru en lui. </ab>
<ab n="21">Ils
s&rsquo;empar&egrave;rent de tout ce que poss&eacute;daient ces
peuples ; de cinquante mille chameaux, de deux cent cinquante mille
brebis et de deux mille &acirc;nes, et firent cent mille prisonniers
(&acirc;mes d&rsquo;hommes) ; </ab>
<ab n="22">sans
compter aussi un grand nombre de bless&eacute;s qui p&eacute;rirent
dans le combat ; car ce fut la guerre du Seigneur. Et ils demeur&egrave;rent
dans ce pays jusqu&rsquo;&agrave; ce qu&rsquo;ils
en furent d&eacute;port&eacute;s. </ab>
<ab n="23">La
demi-tribu de Manass&eacute; occupa aussi toutes les terres qui sont
depuis les extr&eacute;mit&eacute;s de Basan jusqu&rsquo;&agrave;
Baal-Hermon, et Sanir, et le mont Hermon ; car ils &eacute;taient en
(tr&egrave;s) grand nombre. </ab>
<ab n="24">Voici
ceux qui furent chefs de leurs diverses familles : Epher, J&eacute;si,
Eliel, Ezriel, J&eacute;r&eacute;mie, Odo&iuml;a, et J&eacute;diel,
tous hommes vaillants (tr&egrave;s braves) et forts, et chefs
illustres dans leurs familles. </ab>
<ab n="25">Cependant
ils abandonn&egrave;rent le Dieu de leurs p&egrave;res, et ils se
prostitu&egrave;rent en suivant les dieux de ces peuples, que Dieu
avait extermin&eacute;s en leur pr&eacute;sence. </ab>
<ab n="26">Alors
le Dieu d&rsquo;Isra&euml;l suscita l&rsquo;esprit de Phul, roi des
Assyriens, et l&rsquo;esprit de Thelgath-Phalnasar, roi d&rsquo;Assur
; et il d&eacute;porta la tribu de Ruben, avec la tribu de Gad, et la
demi-tribu de Manass&eacute;, et les emmena &agrave; Lah&eacute;la, &agrave;
Habor, et &agrave; Ara sur le fleuve de Gozan, o&ugrave; ils sont
jusqu&rsquo;&agrave; ce jour. </ab></div>
<div type="chapter" n="6">
<ab n="1">Fils
de L&eacute;vi : Gerson, Caath et M&eacute;rari. </ab>
<ab n="2">Fils
de Caath : Amram, Isaar, H&eacute;bron et Oziel. </ab>
<ab n="3">Fils
d&rsquo;Amram : Aaron, Mo&iuml;se, et Marie leur s&oelig;ur. Fils
d&rsquo;Aaron : Nadab et Abiu, El&eacute;azar et Ithamar. </ab>
<ab n="4">El&eacute;azar
engendra Phin&eacute;es, et Phin&eacute;es engendra Abisu&eacute;.
</ab>
<ab n="5">Abisu&eacute;
engendra Bocci, et Bocci engendra Ozi. </ab>
<ab n="6">Ozi
engendra Zara&iuml;as, et Zara&iuml;as engendra M&eacute;ra&iuml;oth.
</ab>
<ab n="7">M&eacute;ra&iuml;oth
engendra Amarias, et Amarias engendra Achitob. </ab>
<ab n="8">Achitob
engendra Sadoc, et Sadoc engendra Achimaas. </ab>
<ab n="9">Achimaas
engendra Azarias, et Azarias engendra Johanan. </ab>
<ab n="10">Johanan
engendra Azarias. Ce fut lui qui exer&ccedil;a le sacerdoce dans le
temple que Salomon fit b&acirc;tir &agrave; J&eacute;rusalem. </ab>
<ab n="11">Or
Azarias engendra Amarias, et Amarias engendra Achitob. </ab>
<ab n="12">Achitob
engendra Sadoc, et Sadoc engendra Sellum. </ab>
<ab n="13">Sellum
engendra Helcias, et Helcias engendra Azarias. </ab>
<ab n="14">Azarias
engendra Sara&iuml;as, et Sara&iuml;as engendra Jos&eacute;dec. </ab>
<ab n="15">Or
Jos&eacute;dec sortit du pays quand le Seigneur transf&eacute;ra Juda
et J&eacute;rusalem par (l&rsquo;entremise de) Nabuchodonosor. </ab>
<ab n="16">Les
fils de L&eacute;vi furent donc : Gerson, Caath, et M&eacute;rari.
</ab>
<ab n="17">Les
fils de Gerson furent : Lobni et S&eacute;m&eacute;i. </ab>
<ab n="18">Fils
de Caath : Amram, Isaar, H&eacute;bron, et Oziel. </ab>
<ab n="19">Fils
de M&eacute;rari : Moholi, et Musi. Mais voici la post&eacute;rit&eacute;
de L&eacute;vi selon ses diff&eacute;rentes familles. </ab>
<ab n="20">Gerson
eut pour fils Lobni ; le fils de Lobni fut Jahath ; le fils de Jahath
fut Zamma. </ab>
<ab n="21">Le
fils de Zamma fut Joah ; le fils de Joah fut Addo ; le fils d&rsquo;Addo
fut Zara ; le fils de Zara fut J&eacute;thra&iuml;. </ab>
<ab n="22">Fils
de Caath : Aminadab, fils de Caath ; Cor&eacute;, fils d&rsquo;Aminadab
; Asir, fils de Cor&eacute;. </ab>
<ab n="23">Elcana,
fils d&rsquo;Asir ; Abiasaph, fils d&rsquo;Elcana ; Asir, fils
d&rsquo;Abiasaph. </ab>
<ab n="24">Thahath,
fils d&rsquo;Asir ; Uriel, fils de Thahath ; Ozias, fils d&rsquo;Uriel
; Sa&uuml;l, fils d&rsquo;Ozias. </ab>
<ab n="25">Fils
d&rsquo;Elcana : Amasa&iuml;, et Achimoth, </ab>
<ab n="26">et
Elcana. Fils d&rsquo;Elcana : Sopha&iuml;, fils d&rsquo;Elcana ;
Nahath, fils de Sopha&iuml;. </ab>
<ab n="27">Eliab,
fils de Nahath ; J&eacute;roham, fils d&rsquo;Elia ; Elcana, fils de
J&eacute;roham. </ab>
<ab n="28">Fils
de Samuel : Vass&eacute;ni, l&rsquo;a&icirc;n&eacute;, et Abia.
</ab>
<ab n="29">Fils
de M&eacute;rari : Moholi, son fils Lobni, S&eacute;m&eacute;i fils
de Lobni, Oza fils de S&eacute;m&eacute;i ; </ab>
<ab n="30">Sammaa
fils d&rsquo;Oza, Haggia fils de Sammaa, Asa&iuml;a fils d&rsquo;Haggia.
</ab>
<ab n="31">Voici
ceux auxquels David donna l&rsquo;intendance sur les chantres de la
maison du Seigneur, depuis que l&rsquo;arche eut &eacute;t&eacute;
plac&eacute;e &agrave; J&eacute;rusalem. </ab>
<ab n="32">Ils
accomplissaient leur minist&egrave;re en chantant devant le
tabernacle de l&rsquo;alliance (de t&eacute;moignage), jusqu&rsquo;&agrave;
ce que Salomon e&ucirc;t b&acirc;ti le temple (maison) du Seigneur
dans J&eacute;rusalem ; et ils faisaient leur service chacun selon
l&rsquo;ordre qui leur avait &eacute;t&eacute; prescrit (suivant leur
rang). </ab>
<ab n="33">Or
voici ceux qui servaient avec leurs fils. D&rsquo;entre les fils de
Caath, H&eacute;man, le chantre, fils de Johel, fils de Samuel,
</ab>
<ab n="34">fils
d&rsquo;Elcana, fils de J&eacute;roham, fils d&rsquo;Eliel, fils de
Thohu, </ab>
<ab n="35">fils
de Suph, fils d&rsquo;Elcana, fils de Mahath, fils d&rsquo;Amasa,
</ab>
<ab n="36">fils
d&rsquo;Elcana, fils de Johel, fils d&rsquo;Azarias, fils de
Sophonias, </ab>
<ab n="37">fils
de Thahath, fils d&rsquo;Asir, fils d&rsquo;Abiasaph, fils de Cor&eacute;,
</ab>
<ab n="38">fils
d&rsquo;Isaar, fils de Caath, fils de L&eacute;vi, fils d&rsquo;Isra&euml;l.
</ab>
<ab n="39">Son
fr&egrave;re Asaph &eacute;tait &agrave; sa droite : il &eacute;tait
fils de Barachias, fils de Samaa, </ab>
<ab n="40">fils
de Michel, fils de Basa&iuml;a, fils de Melchias, </ab>
<ab n="41">fils
d&rsquo;Athana&iuml;, fils de Zara, fils d&rsquo;Ada&iuml;a, </ab>
<ab n="42">fils
d&rsquo;Ethan, fils de Zamma, fils de S&eacute;m&eacute;i, </ab>
<ab n="43">fils
de Jeth, fils de Gerson, fils de L&eacute;vi. </ab>
<ab n="44">Les
fils de M&eacute;rari, leurs fr&egrave;res, &eacute;taient &agrave;
gauche : savoir, Ethan, fils de Cusi, fils d&rsquo;Abdi, fils de
Maloch, </ab>
<ab n="45">fils
d&rsquo;Hasabias, fils d&rsquo;Amasias, fils d&rsquo;Helcias, </ab>
<ab n="46">fils
d&rsquo;Amasa&iuml;, fils de Boni, fils de Somer, </ab>
<ab n="47">fils
de Moholi, fils de Musi, fils de M&eacute;rari, fils de L&eacute;vi.
</ab>
<ab n="48">Les
l&eacute;vites leurs fr&egrave;res &eacute;taient charg&eacute;s de
tout le service du tabernacle de la maison du Seigneur. </ab>
<ab n="49">Mais
Aaron et ses fils offraient tout ce qui se br&ucirc;lait sur l&rsquo;autel
des holocaustes, et sur l&rsquo;autel des parfums, pour toutes les
fonctions du sanctuaire (l&rsquo;&oelig;uvre du Saint des Saints); et
ils priaient pour Isra&euml;l, selon tout ce que Mo&iuml;se,
serviteur de Dieu, leur avait prescrit. </ab>
<ab n="50">Or
voici quels &eacute;taient les fils d&rsquo;Aaron : El&eacute;azar,
son fils ; Phin&eacute;es, son fils ; Abisu&eacute;, son fils ;
</ab>
<ab n="51">Bocci,
son fils ; Ozi, son fils ; Zarahia, son fils ; </ab>
<ab n="52">M&eacute;ra&iuml;oth,
son fils ; Amarias, son fils ; Achitob, son fils ; </ab>
<ab n="53">Sadoc,
son fils ; Achimaas, son fils. </ab>
<ab n="54">Et
voici les lieux o&ugrave; demeuraient ces fils d&rsquo;Aaron ;
savoir, les bourgades et les environs qui leur &eacute;churent par le
sort, en commen&ccedil;ant par les familles de la branche de Caath.
</ab>
<ab n="55">On
leur donna donc H&eacute;bron dans la tribu de Juda, et tous les
faubourgs qui l&rsquo;environnent ; </ab>
<ab n="56">mais
les terres qui en rel&egrave;vent, avec les villages, furent donn&eacute;es
&agrave; Caleb, fils de J&eacute;phon&eacute;. </ab>
<ab n="57">On
donna donc aux fils d&rsquo;Aaron les villes de refuge : H&eacute;bron,
et Lobna avec ses faubourgs, </ab>
<ab n="58">et
J&eacute;ther et Esth&eacute;mo avec leurs faubourgs ; et H&eacute;lon
et Dabir avec leurs faubourgs ; </ab>
<ab n="59">et
Asan et Beths&eacute;m&egrave;s avec leurs faubourgs. </ab>
<ab n="60">On
leur donna aussi, de la tribu de Benjamin, Gab&eacute;e avec ses
faubourgs, et Almath avec ses faubourgs, et Anathoth avec ses
faubourgs : le tout faisant treize villes, partag&eacute;es entre
leurs familles. </ab>
<ab n="61">On
donna aussi en partage aux autres membres de la famille de Caath dix
villes de la demi-tribu de Manass&eacute;. </ab>
<ab n="62">Les
fils de Gerson, selon leurs familles, eurent treize villes de la
tribu d&rsquo;Issachar, de la tribu d&rsquo;Aser, de la tribu de
Nephthali, et de la tribu de Manass&eacute; dans Basan. </ab>
<ab n="63">On
donna aux fils de M&eacute;rari, selon leurs familles, douze villes,
qui leur &eacute;churent par le sort dans la tribu de Ruben, dans la
tribu de Gad, et dans la tribu de Zabulon. </ab>
<ab n="64">Les
fils d&rsquo;Isra&euml;l donn&egrave;rent aussi aux L&eacute;vites
diverses villes avec leurs faubourgs ; </ab>
<ab n="65">et
ces villes leur furent donn&eacute;es par le sort dans la tribu des
enfants de Juda, dans la tribu des fils de Sim&eacute;on, dans la
tribu des fils de Benjamin, et ils les nomm&egrave;rent chacun de
leurs noms. </ab>
<ab n="66">On
en donna de m&ecirc;me &agrave; ceux qui &eacute;taient de la famille
de Caath ; et il y eut quelques-unes de leurs villes qui &eacute;taient
de la tribu d&rsquo;Ephra&iuml;m. </ab>
<ab n="67">On
leur donna donc pour villes de refuge : Sichem avec ses faubourgs,
dans la montagne d&rsquo;Ephra&iuml;m, et Gazer avec ses faubourgs,
</ab>
<ab n="68">et
Jecmaam avec ses faubourgs, et B&eacute;thoron de m&ecirc;me, </ab>
<ab n="69">et
H&eacute;lon avec ses faubourgs, et Gethremmon de la m&ecirc;me
mani&egrave;re. </ab>
<ab n="70">On
donna, dans la demi-tribu de Manass&eacute;, Aner avec ses faubourgs,
et Baalam avec ses faubourgs, &agrave; ceux qui restaient encore de
la maison de Caath. </ab>
<ab n="71">Ceux
de la branche de Gerson eurent, dans la
demi-tribu de Manass&eacute;, Gaulon en Basan, avec ses faubourgs, et
Astharoth avec ses faubourgs. </ab>
<ab n="72">Dans
la tribu d&rsquo;Issachar, C&eacute;d&egrave;s avec ses faubourgs, et
Dab&eacute;reth avec ses faubourgs, </ab>
<ab n="73">et
Ramoth avec ses faubourgs, et Anem avec ses faubourgs. </ab>
<ab n="74">Dans
celle d&rsquo;Aser, Masal avec ses faubourgs, et Abdon de m&ecirc;me,
</ab>
<ab n="75">et
Hucac avec ses faubourgs, et Rohob avec ses faubourgs. </ab>
<ab n="76">Dans
la tribu de Nephthali, C&eacute;d&egrave;s en Galil&eacute;e et ses
faubourgs, Hamon avec ses faubourgs, Cariatha&iuml;m et ses
faubourgs. </ab>
<ab n="77">Les
autres L&eacute;vites de la branche de M&eacute;rari eurent, dans la
tribu de Zabulon, Remmono avec ses faubourgs, et Thabor avec ses
faubourgs. </ab>
<ab n="78">Au-del&agrave;
du Jourdain, vis-&agrave;-vis de J&eacute;richo, &agrave; l&rsquo;orient
de ce fleuve, ils eurent, dans la tribu de Ruben, Bosor qui est dans
le d&eacute;sert, avec ses faubourgs, et Jassa avec ses faubourgs,
</ab>
<ab n="79">et
Cad&eacute;moth avec ses faubourgs, et M&eacute;phaat avec ses
faubourgs ; </ab>
<ab n="80">comme
aussi, dans la tribu de Gad, Ramoth de Galaad et ses faubourgs, et
Mana&iuml;m avec ses faubourgs, </ab>
<ab n="81">et
de plus, H&eacute;s&eacute;bon avec ses faubourgs, et J&eacute;zer
avec ses faubourgs. </ab></div>
<div type="chapter" n="7">
<ab n="1">Issachar
eut quatre fils : Thola, Phua, Jasub, et Sim&eacute;ron. </ab>
<ab n="2">Thola
eut pour fils : Ozi, Rapha&iuml;a, J&eacute;riel, J&eacute;ma&iuml;,
Jebsem et Samuel, tous chefs de diverses branches ou maisons. Dans le
d&eacute;nombrement qui fut fait sous David, il se trouva vingt-deux
mille six cents vaillants (tr&egrave;s braves) guerriers de la maison
de Thola. </ab>
<ab n="3">Ozi
eut pour fils Izrahia, duquel sont issus Michel, Obadia, Johel, et
J&eacute;sia, princes tous les cinq. </ab>
<ab n="4">Ils
eurent avec eux, selon leurs diverses branches et familles, jusqu&rsquo;&agrave;
trente-six mille hommes, tr&egrave;s braves et toujours pr&ecirc;ts &agrave;
combattre ; ils avaient eu chacun plusieurs femmes, et beaucoup
d&rsquo;enfants. </ab>
<ab n="5">Et
leurs fr&egrave;res d&rsquo;apr&egrave;s toute la parent&eacute;
d&rsquo;Issachar, hommes vaillants pour la guerre, furent recens&eacute;s
au nombre de quatre-vingt-sept mille. </ab>
<ab n="6">Fils
de Benjamin : B&eacute;la, B&eacute;chor et Jadihel, au nombre de
trois. </ab>
<ab n="7">Fils
de B&eacute;la : Esbon, Ozi, Oziel, J&eacute;rimoth, et Ura&iuml;,
cinq chefs de familles, tr&egrave;s vaillants (vigoureux) pour le
combat ; le nombre de leurs guerriers fut de vingt-deux mille
trente-quatre. </ab>
<ab n="8">Fils
de B&eacute;chor : Zamira, Joas, Eli&eacute;zer, Elio&eacute;na&iuml;,
Amri, J&eacute;rimoth, Abia, Anathoth, et Almath ; tous fils de
B&eacute;chor. </ab>
<ab n="9">Ils
furent recens&eacute;s selon leurs familles comme chefs de leurs
parent&eacute;s, au nombre de vingt mille deux cents, tous vaillants
(tr&egrave;s braves) pour la guerre. </ab>
<ab n="10">Fils
de Jadihel : Balan. Fils de Balan : J&eacute;hus, Benjamin, Aod,
Chanana, Z&eacute;than, Tharsis, et Ahisahar. </ab>
<ab n="11">Ils
sont tous fils de Jadihel, chefs de leurs maisons, hommes tr&egrave;s
braves, au nombre de dix-sept mille deux cents, marchant au combat.
</ab>
<ab n="12">S&eacute;pham
aussi et Hapham, fils de Hir, et Hasim, fils d&rsquo;Aher. </ab>
<ab n="13">Les
fils de Nephthali sont Jasiel, Guni, J&eacute;ser, et Sellum, fils de
Bala. </ab>
<ab n="14">Or
Esriel fut fils de Manass&eacute;, qui eut encore d&rsquo;une
Syrienne, sa concubine (femme du second rang), Machir, p&egrave;re de
Galaad. </ab>
<ab n="15">Machir
eut soin de marier ses fils Happhim et Saphan, et il eut une s&oelig;ur
nomm&eacute;e Maacha ; Salphaad fut son second fils, qui n&rsquo;eut
que des filles. </ab>
<ab n="16">Et
Maacha, femme de Machir, enfanta un fils, qu&rsquo;elle nomma Phar&egrave;s
; celui-ci eut aussi un fr&egrave;re nomm&eacute; Sar&egrave;s, p&egrave;re
d&rsquo;Ulam et de R&eacute;cen. </ab>
<ab n="17">Ulam
fut p&egrave;re de Badan ; et tous ceux-l&agrave; sont fils de
Galaad, fils de Machir, fils de Manass&eacute;. </ab>
<ab n="18">Sa
s&oelig;ur R&eacute;gina enfanta Belhomme
(Homme-Beau), et Abi&eacute;zer et Mohola. </ab>
<ab n="19">Et
les fils de S&eacute;mida furent Ahin, S&eacute;chem, L&eacute;ci et
Aniam. </ab>
<ab n="20">Fils
d&rsquo;Ephra&iuml;m : Suthala, Bared son fils, Thahath son fils,
Elada son fils, Thahat son fils, Zabad son
fils, </ab>
<ab n="21">et
Suthala fils de Zabad, Ezer et Elad fils de Suthala. Mais les
habitants de Geth les tu&egrave;rent, parce qu&rsquo;ils &eacute;taient
descendus pour envahir leurs possessions. </ab>
<ab n="22">(C&rsquo;est
pourquoi) Ephra&iuml;m leur p&egrave;re les pleura donc des jours
nombreux, et ses fr&egrave;res vinrent pour le consoler. </ab>
<ab n="23">Et
il s&rsquo;approcha de sa femme, qui con&ccedil;ut et eut un fils,
qu&rsquo;elle nomma B&eacute;ria, parce qu&rsquo;il &eacute;tait n&eacute;
dans l&rsquo;affliction de sa famille. </ab>
<ab n="24">Ephra&iuml;m
eut aussi une fille nomm&eacute;e Sara, qui b&acirc;tit l&rsquo;inf&eacute;rieur
et le sup&eacute;rieur B&eacute;thoron (la Basse et la Haute), et
Ozensara. </ab>
<ab n="25">Il
eut encore pour fils Rapha, R&eacute;seph, et Thal&eacute;, de qui
est n&eacute; Thaan, </ab>
<ab n="26">qui
fut p&egrave;re de Laadan, dont le fils fut Ammiud, lequel engendra
Elisama, </ab>
<ab n="27">de
qui est issu Nun, dont le fils fut Josu&eacute;. </ab>
<ab n="28">Leurs
possessions et leur demeure furent B&eacute;thel avec ses d&eacute;pendances
(et ses filles, note), et Noran du c&ocirc;t&eacute; de l&rsquo;orient,
et Gazer avec ses d&eacute;pendances (et ses filles) du c&ocirc;t&eacute;
de l&rsquo;occident, et Sichem avec ses d&eacute;pendances (et ses
filles), jusqu&rsquo;&agrave; Asa avec ses d&eacute;pendances (et ses
filles). </ab>
<ab n="29">Et
pr&egrave;s des fils de Manass&eacute;, Bethsan et ses d&eacute;pendances
(filles), Thanach et ses d&eacute;pendances (filles), Mageddo et ses
d&eacute;pendances (filles), Dor et ses d&eacute;pendances (filles) :
ce sont les lieux o&ugrave; habit&egrave;rent les fils de Joseph,
fils d&rsquo;Isra&euml;l. </ab>
<ab n="30">Fils
d&rsquo;Aser : Jemna, J&eacute;sua, Jessui et Baria, avec Sara leur
s&oelig;ur. </ab>
<ab n="31">Fils
de Baria : H&eacute;ber et Melchiel ; c&rsquo;est
lui qui est p&egrave;re de Barsa&iuml;th. </ab>
<ab n="32">H&eacute;ber
engendra J&eacute;phlat, Somer, et Hotham, avec Suaa leur s&oelig;ur.
</ab>
<ab n="33">Fils
de J&eacute;phlat : Phosech, Chamaal et Asoth ; ce sont l&agrave; les
fils de J&eacute;phlat. </ab>
<ab n="34">Fils
de Somer : Ahi, Roaga, Hala et Aram. </ab>
<ab n="35">Ceux
d&rsquo;H&eacute;lem, son fr&egrave;re, sont Supha et Jemma, Sell&egrave;s
et Amal. </ab>
<ab n="36">Fils
de Supha : Su&eacute;, Harnapher, Sual, B&eacute;ri et Jamra,
</ab>
<ab n="37">Bosor,
Hod, Samma, Salusa, J&eacute;thran et B&eacute;ra. </ab>
<ab n="38">Fils
de J&eacute;ther : J&eacute;phon&eacute;, Phaspha et Ara. </ab>
<ab n="39">Fils
d&rsquo;Olla : Ar&eacute;e, Haniel et R&eacute;sia. </ab>
<ab n="40">Tous
ceux-l&agrave; sont les fils d&rsquo;Aser et chefs (princes) d&rsquo;autant
de familles, (chefs) distingu&eacute;s et les plus braves d&rsquo;entre
ceux qui commandaient les arm&eacute;es. Le nombre de ceux qui
&eacute;taient en &acirc;ge de porter les armes montait &agrave;
vingt-six mille.  </ab></div>
<div type="chapter" n="8">
<ab n="1">Or
Benjamin engendra Bal&eacute; son a&icirc;n&eacute;, Asbel le second,
Ahara le troisi&egrave;me, </ab>
<ab n="2">Nohaa
le quatri&egrave;me, et Rapha le cinqui&egrave;me. </ab>
<ab n="3">Les
fils de Bal&eacute; furent Addar, G&eacute;ra et Abiud, </ab>
<ab n="4">Abisu&eacute;,
Naaman et Aho&eacute; ; </ab>
<ab n="5">et
aussi G&eacute;ra, S&eacute;phuphan et Huram. </ab>
<ab n="6">Voici
les fils d&rsquo;Ahod, chefs (princes) des familles qui habitaient &agrave;
Gabaa, et qui furent transport&eacute;s &agrave; Manahath : </ab>
<ab n="7">Naaman
et Achia, et G&eacute;ra lui-m&ecirc;me, qui les transporta, et qui
engendra Oza et Ahiud. </ab>
<ab n="8">Or
Sahara&iuml;m eut des enfants au pays de Moab, apr&egrave;s qu&rsquo;il
eut renvoy&eacute; ses femmes Husim et Bara. </ab>
<ab n="9">Il
eut donc de Hod&egrave;s, sa femme, Joab, S&eacute;bia, Mosa, et
Molchom, </ab>
<ab n="10">et
J&eacute;hus, S&eacute;chia et Marma, qui furent ses fils et chefs
(princes) d&rsquo;autant de familles. </ab>
<ab n="11">M&eacute;husim
engendra Abitob et Elphaal. </ab>
<ab n="12">Les
fils d&rsquo;Elphaal furent H&eacute;ber, Misaam, et Samad, qui b&acirc;tit
Ono, et Lod avec ses d&eacute;pendances (et ses filles). </ab>
<ab n="13">Baria
et Sama, chefs des branches (princes des familles) qui s&rsquo;&eacute;tablirent
&agrave; A&iuml;alon, chass&egrave;rent les habitants de Geth.
</ab>
<ab n="14">Ahio,
S&eacute;sac, J&eacute;rimoth, </ab>
<ab n="15">Zabadia,
Arod, H&eacute;der, </ab>
<ab n="16">Michel,
Jespha et Joha furent fils de Baria. </ab>
<ab n="17">Zabadia,
Mosollam, H&eacute;z&eacute;ci et H&eacute;ber, </ab>
<ab n="18">J&eacute;samari,
Jezlia et Jobab furent fils d&rsquo;Elphaal.
</ab>
<ab n="19">Jacim,
Z&eacute;chri, Zabdi, </ab>
<ab n="20">Elio&eacute;na&iuml;,
S&eacute;l&eacute;tha&iuml;, Eliel, </ab>
<ab n="21">Ada&iuml;a,
Bara&iuml;a et Samarath furent fils de S&eacute;m&eacute;i.
</ab>
<ab n="22">Jespham,
H&eacute;ber, Eliel, </ab>
<ab n="23">Abdon,
Z&eacute;chri, Hanan, </ab>
<ab n="24">Hanania,
Elam, Anathothia, </ab>
<ab n="25">Jephda&iuml;a
et Phanuel furent fils de S&eacute;sac. </ab>
<ab n="26">Samsari,
Sohoria, Otholia, </ab>
<ab n="27">Jersia,
Elia et Z&eacute;chri furent fils de J&eacute;roham. </ab>
<ab n="28">Ce
sont l&agrave; les premiers p&egrave;res (patriarches) et les chefs
(princes) des familles qui s&rsquo;&eacute;tablirent &agrave;
J&eacute;rusalem. </ab>
<ab n="29">Mais
Abigabaon s&rsquo;&eacute;tablit &agrave;
Gabaon ; sa femme se nommait Maacha. </ab>
<ab n="30">Son
fils a&icirc;n&eacute; fut Abdon, et les autres, Sur, Cis, Baal et
Nadab, </ab>
<ab n="31">et
aussi G&eacute;dor, Ahio, Zachar, et Macelloth. </ab>
<ab n="32">Et
Macelloth engendra Samaa ; et tous ceux-l&agrave; s&rsquo;&eacute;tablirent
&agrave; J&eacute;rusalem avec ceux de la m&ecirc;me branche, en face
de leurs fr&egrave;res. </ab>
<ab n="33">Or
Ner engendra Cis, et Cis engendra Sa&uuml;l. Sa&uuml;l engendra
Jonathas, Melchisua, Abinadab et Esbaal. </ab>
<ab n="34">Le
fils de Jonathan fut M&eacute;ribbaal, et
M&eacute;ribbaal fut p&egrave;re de Micha. </ab>
<ab n="35">Fils
de Micha : Phithon, M&eacute;lech, Tharaa et Ahaz. </ab>
<ab n="36">Ahaz
engendra Joada ; Joada engendra Alamath, Azmoth et Zamri ; Zamri
engendra Mosa ; </ab>
<ab n="37">Mosa
engendra Banaa, dont le fils fut Rapha, duquel est venu Elasa, qui
engendra Asel. </ab>
<ab n="38">Asel
eut six fils, dont voici les noms : Ezricam, Bocru, Isma&euml;l,
Saria, Obdia et Hanan, tous fils d&rsquo;Asel. </ab>
<ab n="39">Fils
d&rsquo;Esec, son fr&egrave;re : Ulam l&rsquo;a&icirc;n&eacute;,
J&eacute;hus le second, et Eliphaleth le troisi&egrave;me. </ab>
<ab n="40">Les
fils d&rsquo;Ulam furent des hommes tr&egrave;s robustes (vigoureux),
et qui avaient une grande force pour tirer de l&rsquo;arc (avec une
grande force). Ils eurent un grand nombre de fils et de petits-fils,
jusqu&rsquo;&agrave; cent cinquante. Tous ceux-l&agrave; sont fils de
Benjamin. </ab></div>
<div type="chapter" n="9">
<ab n="1">Voil&agrave;
donc le d&eacute;nombrement de tout Isra&euml;l. Et leur nombre a &eacute;t&eacute;
&eacute;crit dans le Livre des rois d&rsquo;Isra&euml;l et de Juda.
Et ils furent transport&eacute;s &agrave; Babylone &agrave; cause de
leurs p&eacute;ch&eacute;s. </ab>
<ab n="2">Or
ceux qui s&rsquo;&eacute;tablirent les premiers dans leurs biens et
dans leurs villes furent les Isra&eacute;lites, les pr&ecirc;tres,
les L&eacute;vites, et les Nathin&eacute;ens. </ab>
<ab n="3">A
J&eacute;rusalem habitaient des fils de Juda, des fils de Benjamin,
et aussi des fils (enfants) d&rsquo;Ephra&iuml;m et de Manass&eacute;.
</ab>
<ab n="4">Oth&eacute;i,
fils d&rsquo;Ammiud, fils d&rsquo;Amri, fils d&rsquo;Omra&iuml;, fils
de Bonni, l&rsquo;un des fils de Phar&egrave;s, fils de Juda. </ab>
<ab n="5">Asa&iuml;a,
fils a&icirc;n&eacute; de Siloni, et ses autres fils. </ab>
<ab n="6">Des
fils de Zara : J&eacute;huel et ses fr&egrave;res, six cent
quatre-vingt-dix. </ab>
<ab n="7">De
la tribu (Des fils) de Benjamin : Salo, fils de Mosollam, fils
d&rsquo;Odu&iuml;a, fils d&rsquo;Asana ; </ab>
<ab n="8">et
Jobania, fils de J&eacute;roboam ; et Ela,
fils d&rsquo;Ozi, fils de Mochori ; et Mosollam, fils de Saphatias,
fils de Rahuel, fils de J&eacute;banias ; </ab>
<ab n="9">et
leurs fr&egrave;res selon leurs familles, neuf cent cinquante-six.
Tous ceux-l&agrave; &eacute;taient chefs (furent princes) de familles
dans les maisons de leurs p&egrave;res. </ab>
<ab n="10">De
la famille sacerdotale (Mais d&rsquo;entre les pr&ecirc;tres), il y
eut J&eacute;da&iuml;a, Jo&iuml;arib et Jachin ; </ab>
<ab n="11">et
aussi Azarias, fils d&rsquo;Helcias, fils de Mosollam, fils de Sadoc,
fils de Mara&iuml;oth, fils d&rsquo;Achitob, pontife de la maison du
Seigneur (de Dieu) ; </ab>
<ab n="12">Ada&iuml;a,
fils de J&eacute;roham, fils de Phassur, fils de Melchias ; et
Maasa&iuml;, fils d&rsquo;Adiel, fils de Jezra, fils de Mosollam,
fils de Mosollamith, fils d&rsquo;Emmer, </ab>
<ab n="13">et
leurs fr&egrave;res, chefs des maisons de leurs p&egrave;res (princes
dans leurs familles), mille sept cent soixante, hommes forts et
robustes (d&rsquo;une tr&egrave;s grande force) pour s&rsquo;acquitter
du service dans la maison de Dieu. </ab>
<ab n="14">Des
L&eacute;vites, il y eut S&eacute;m&eacute;ia, fils d&rsquo;Hassub,
fils d&rsquo;Ezricam, fils d&rsquo;Has&eacute;bia, l&rsquo;un des
fils de M&eacute;rari ; </ab>
<ab n="15">Bacbacar le charpentier, Galal et Mathania, fils de Micha,
fils de Z&eacute;chri, fils d&rsquo;Asaph ; </ab>
<ab n="16">et
Obdia fils de S&eacute;m&euml;ias, fils de
Galal, fils d&rsquo;Idithun ; et Barachia, fils d&rsquo;Asa, fils
d&rsquo;Elcana, qui habitait dans les faubourgs de N&eacute;tophati.
</ab>
<ab n="17">Et
les portiers : Sellum, Accub, Telmon et Ahimam ; et leur fr&egrave;re
Sellum &eacute;tait le(ur) chef. </ab>
<ab n="18">Jusqu&rsquo;&agrave;
ce temps-l&agrave;, des fils de L&eacute;vi avaient gard&eacute;
chacun &agrave; leur tour la porte du roi, &agrave; l&rsquo;orient.
</ab>
<ab n="19">(Or)
Sellum, fils de Cor&eacute;, fils d&rsquo;Abiasaph, fils de Cor&eacute;,
&eacute;tait l&agrave; avec ses fr&egrave;res et la maison de son
p&egrave;re ; ce sont l&agrave; les Corites &eacute;tablis sur les
travaux du minist&egrave;re, ayant la garde des portes (gardiens des
vestibules) du tabernacle, leurs familles gardant tour &agrave; tour
l&rsquo;entr&eacute;e du camp du Seigneur. </ab>
<ab n="20">Or
Phin&eacute;es, fils d&rsquo;El&eacute;azar, &eacute;tait leur chef
devant le Seigneur. </ab>
<ab n="21">Et
Zacharie, fils de Mosollamia, &eacute;tait charg&eacute; de la porte
du tabernacle du t&eacute;moignage. </ab>
<ab n="22">Tous
ces L&eacute;vites, destin&eacute;s &agrave; la garde des portes,
&eacute;taient au nombre de deux cent douze, inscrits chacun sur le
r&ocirc;le de leur ville (propre village). David et le Voyant Samuel
les &eacute;tablirent &agrave; cause de leur fid&eacute;lit&eacute;,
</ab>
<ab n="23">tant
eux que leurs fils, pour garder chacun &agrave; leur tour les portes
de la maison du Seigneur, et le tabernacle. </ab>
<ab n="24">Les
portiers &eacute;taient aux quatre vents, c&rsquo;est-&agrave;-dire &agrave;
l&rsquo;orient, &agrave; l&rsquo;occident, au septentrion et au midi.
</ab>
<ab n="25">Et
leurs fr&egrave;res demeuraient dans leurs bourgades ; mais ils
venaient pour leurs semaines depuis le temps prescrit (un temps)
jusqu&rsquo;&agrave; l&rsquo;autre (un) temps. </ab>
<ab n="26">Ces
quatre L&eacute;vites avaient l&rsquo;intendance sur tous les
portiers. Et ils &eacute;taient charg&eacute;s des chambres et des
tr&eacute;sors de la maison du Seigneur. </ab>
<ab n="27">Ils
demeuraient (m&ecirc;me) autour du temple du Seigneur dans leurs
lieux de garde, afin qu&rsquo;au temps voulu ils ouvrissent eux-m&ecirc;mes
les portes (d&egrave;s) le matin. </ab>
<ab n="28">Quelques-uns
de leurs fr&egrave;res &eacute;taient charg&eacute;s de tous les
objets (vases) qui servaient au minist&egrave;re. Car on comptait ces
objets en les (r)apportant et en les (r)emportant. </ab>
<ab n="29">C&rsquo;&eacute;tait
d&rsquo;entre eux et parmi ceux qui avaient la garde des ustensiles
du sanctuaire, qu&rsquo;on en prenait quelques-uns pour avoir soin de
la (fleur de) farine, du vin, de l&rsquo;huile, de l&rsquo;encens et
des aromates. </ab>
<ab n="30">Mais
ceux qui &eacute;taient de la famille sacerdotale (princes des
pr&ecirc;tres composaient les parfums de plusieurs aromates. </ab>
<ab n="31">Le
L&eacute;vite Mathathias, fils a&icirc;n&eacute; de Sellum,
descendant de Cor&eacute;, avait l&rsquo;intendance de tout ce qu&rsquo;on
faisait frire dans le (la) po&ecirc;le. </ab>
<ab n="32">Quelques-uns
des fils de Caath, leurs fr&egrave;res, avaient la charge des pains
de proposition, afin d&rsquo;en pr&eacute;parer toujours de nouveaux
tous les jours de sabbat. </ab>
<ab n="33">Ce
sont l&agrave; les chefs des chantres, des familles des L&eacute;vites
qui demeuraient dans les chambres, afin de remplir sans cesse, jour
et nuit, les fonctions de leur minist&egrave;re. </ab>
<ab n="34">Les
chefs des L&eacute;vites, princes dans leurs familles, demeuraient &agrave;
J&eacute;rusalem. </ab>
<ab n="35">Or
J&eacute;hiel, (p&egrave;re de Gabaon,) habitait &agrave; Gabaon ; sa
femme se nommait Maacha. </ab>
<ab n="36">Abdon,
son fils a&icirc;n&eacute;, Sur, Cis, Baal, Ner et Nadab ; </ab>
<ab n="37">puis
G&eacute;dor, Ahio, Zacharie et Macelloth, </ab>
<ab n="38">qui
fut p&egrave;re de Samaan. Tous ceux-l&agrave; demeur&egrave;rent &agrave;
J&eacute;rusalem, avec ceux de leur maison, en face de leurs autres
fr&egrave;res. </ab>
<ab n="39">Ner
fut p&egrave;re de Cis, et Cis p&egrave;re de Sa&uuml;l. Sa&uuml;l
engendra Jonathas, Melchisua, Abinadab et Esbaal. </ab>
<ab n="40">Jonathas eut pour fils M&eacute;ribbaal, qui fut p&egrave;re
de Micha. </ab>
<ab n="41">Fils
de Micha : Phithon, M&eacute;lech, Tharaa et Ahaz. </ab>
<ab n="42">Ahaz
engendra Jara ; et Jara engendra Alamath, Azmoth et Zamri. Zamri
engendra Mosa. </ab>
<ab n="43">Mosa
engendra Banaa, dont le fils, Rapha&iuml;a, engendra Elasa, duquel
est sorti Asel. </ab>
<ab n="44">Asel
eut six fils, dont voici les noms : Ezricam, Bocru, Isma&euml;l,
Saria, Obdia, Hanan. Ce sont l&agrave; les fils d&rsquo;Asel. </ab></div>
<div type="chapter" n="10">
<ab n="1">Or
les Philistins combattaient contre Isra&euml;l, et les Isra&eacute;lites
furent mis en fuite par les Philistins (Palestiniens, note), et
tomb&egrave;rent bless&eacute;s sur le mont Gelbo&eacute;. </ab>
<ab n="2">Et
lorsque les Philistins, poursuivant Sa&uuml;l et ses fils, se furent
approch&eacute;s, ils frapp&egrave;rent Jonathas, Abinadab et
Melchisua, fils de Sa&uuml;l. </ab>
<ab n="3">Et
tout l&rsquo;effort du combat tomba sur Sa&uuml;l, et les archers le
trouv&egrave;rent et le perc&egrave;rent (bless&egrave;rent) de leurs
fl&egrave;ches (traits). </ab>
<ab n="4">Sa&uuml;l
dit alors &agrave; son &eacute;cuyer : Tire ton &eacute;p&eacute;e et
tue-moi, de peur que ces incirconcis ne viennent et ne me
d&eacute;shonorent. Mais l&rsquo;&eacute;cuyer, saisi de crainte,
refusa de le faire. Sa&uuml;l prit donc lui-m&ecirc;me son &eacute;p&eacute;e,
et se jeta dessus. </ab>
<ab n="5">Lorsque
l&rsquo;&eacute;cuyer eut vu que Sa&uuml;l &eacute;tait mort, il se
jeta aussi lui-m&ecirc;me sur son &eacute;p&eacute;e, et il mourut.
</ab>
<ab n="6">Telle
fut la mort de Sa&uuml;l et de ses trois fils, et toute sa maison
tomba avec lui. </ab>
<ab n="7">Les
Isra&eacute;lites qui habitaient la campagne, ayant vu cela,
s&rsquo;enfuirent, et comme Sa&uuml;l &eacute;tait mort aussi bien
que ses fils, ils abandonn&egrave;rent leurs villes, se dispersant de
tous c&ocirc;t&eacute;s ; et les Philistins vinrent et s&rsquo;y
&eacute;tablirent. </ab>
<ab n="8">Le
lendemain, les Philistins, d&eacute;pouillant les morts, trouv&egrave;rent
Sa&uuml;l et ses fils &eacute;tendus sur la montagne de Gelbo&eacute;.
</ab>
<ab n="9">Et
apr&egrave;s l&rsquo;avoir d&eacute;pouill&eacute;, ils lui coup&egrave;rent
la t&ecirc;te, prirent ses armes et les envoy&egrave;rent dans leur
pays, pour les faire porter de tous c&ocirc;t&eacute;s et les montrer
dans les temples des idoles et aux peuples. </ab>
<ab n="10">(Mais)
Ils consacr&egrave;rent ses armes dans le temple de leur dieu, et
attach&egrave;rent sa t&ecirc;te dans le temple de Dagon. </ab>
<ab n="11">Quand
les habitants de Jab&egrave;s-Galaad eurent appris le traitement que
les Philistins avaient inflig&eacute; &agrave; Sa&uuml;l, </ab>
<ab n="12">les
plus courageux d&rsquo;entre eux (tous ceux qui &eacute;taient forts)
se lev&egrave;rent, prirent les corps de Sa&uuml;l et de ses fils, et
les apport&egrave;rent &agrave; Jab&egrave;s. Ils enterr&egrave;rent
leurs os sous le ch&ecirc;ne qui &eacute;tait
&agrave; Jab&egrave;s, et je&ucirc;n&egrave;rent pendant sept jours.
</ab>
<ab n="13">Sa&uuml;l
mourut donc &agrave; cause de ses iniquit&eacute;s ; parce qu&rsquo;au
lieu de garder le commandement que le Seigneur lui avait fait, il
l&rsquo;avait viol&eacute;, et, en outre, parce qu&rsquo;il avait
consult&eacute; une (la) pythonisse, </ab>
<ab n="14">et
qu&rsquo;il n&rsquo;avait point mis son esp&eacute;rance au (dans le)
Seigneur. C&rsquo;est pour cela que Dieu le fit mourir, et qu&rsquo;il
transf&eacute;ra son royaume &agrave; David fils d&rsquo;Isa&iuml;. </ab></div>
<div type="chapter" n="11">
<ab n="1">Tout
Isra&euml;l vint donc trouver David &agrave; H&eacute;bron, et lui
dit : Nous sommes vos (votre) os et votre chair. </ab>
<ab n="2">Et
autrefois d&eacute;j&agrave; (Hier m&ecirc;me et avant-hier), lorsque
Sa&uuml;l r&eacute;gnait encore, c&rsquo;&eacute;tait vous qui meniez
Isra&euml;l au combat et le rameniez. Car c&rsquo;est &agrave; vous
que le Seigneur votre Dieu a dit : Tu seras le pasteur de mon peuple
Isra&euml;l, et tu en seras le prince. </ab>
<ab n="3">Tous
les anciens d&rsquo;Isra&euml;l vinrent donc trouver le roi &agrave;
H&eacute;bron, et le roi fit alliance avec eux devant le Seigneur ;
et ils le sacr&egrave;rent roi sur Isra&euml;l, suivant la parole que
le Seigneur avait dite par la bouche (l&rsquo;entremise) de Samuel.
</ab>
<ab n="4">David
vint ensuite avec tout Isra&euml;l &agrave; J&eacute;rusalem, nomm&eacute;e
aussi J&eacute;bus, o&ugrave; &eacute;taient les J&eacute;bus&eacute;ens,
habitants du pays. </ab>
<ab n="5">Ceux
qui demeuraient dans J&eacute;bus dirent alors &agrave; David : Vous
n&rsquo;entrerez point ici. N&eacute;anmoins David prit la forteresse
de Sion ; c&rsquo;est la cit&eacute; de David. </ab>
<ab n="6">Et
il dit : Quiconque battra le premier les (un) J&eacute;bus&eacute;en(s),
sera fait prince et g&eacute;n&eacute;ral (chef de l&rsquo;arm&eacute;e).
Joab, fils de Sarvia, monta donc le premier &agrave; l&rsquo;assaut,
et fut fait prince. </ab>
<ab n="7">Et
David habita dans la citadelle, et c&rsquo;est ce qui la fit appeler
la Cit&eacute; de David. </ab>
<ab n="8">Et
il b&acirc;tit des constructions autour de la ville, depuis Mello
jusqu&rsquo;au tournant (&agrave; l&rsquo;enceinte) ; et Joab
construisit (r&eacute;para) le reste de la ville. </ab>
<ab n="9">Et
David allait progressant et croissant, et le Seigneur des arm&eacute;es
&eacute;tait avec lui. </ab>
<ab n="10">Voici
les chefs (premiers) des vaillants hommes de David, qui l&rsquo;aid&egrave;rent
&agrave; devenir roi sur tout Isra&euml;l, suivant la d&eacute;claration
que le Seigneur avait faite &agrave; Isra&euml;l ; </ab>
<ab n="11">et
voici le nombre des h&eacute;ros (hommes vigoureux) de David.
Jesbaam, fils d&rsquo;Hachamoni, chef des trente. C&rsquo;est lui
qui, ayant brandi sa lance, en blessa trois cents en une seule fois.
</ab>
<ab n="12">Apr&egrave;s
lui, El&eacute;azar l&rsquo;Ahohite, fils de Dodo, &eacute;tait parmi
les trois plus vaillants (puissants). </ab>
<ab n="13">C&rsquo;est
lui qui se trouva avec David &agrave; Phesdomim, quand les Philistins
s&rsquo;y assembl&egrave;rent pour livrer bataille. Et il y avait en
ce lieu un champ plein d&rsquo;orge ; et le peuple s&rsquo;&eacute;tait
enfui de devant les Philistins. </ab>
<ab n="14">Mais
ceux-ci tinrent ferme au milieu du champ, et le d&eacute;fendirent ;
et apr&egrave;s qu&rsquo;ils eurent battu les Philistins, le Seigneur
donna une grande d&eacute;livrance &agrave; son peuple. </ab>
<ab n="15">Trois
des trente chefs descendirent aupr&egrave;s de David sur le rocher o&ugrave;
il &eacute;tait, pr&egrave;s de la caverne d&rsquo;Odollam, quand les
Philistins vinrent camper dans la vall&eacute;e de Rapha&iuml;m.
</ab>
<ab n="16">David
&eacute;tait donc dans la forteresse, et il y avait un poste de
Philistins &agrave; Bethl&eacute;em ; </ab>
<ab n="17">et
David eut un d&eacute;sir, et il dit : Oh ! si quelqu&rsquo;un me
donnait de l&rsquo;eau de la citerne de Bethl&eacute;em, qui est pr&egrave;s
de (&agrave;) la porte ! </ab>
<ab n="18">Alors
ces trois hommes travers&egrave;rent le camp des Philistins,
puis&egrave;rent de l&rsquo;eau dans la citerne qui &eacute;tait &agrave;
la porte de Bethl&eacute;em, et ils l&rsquo;apport&egrave;rent &agrave;
David, afin qu&rsquo;il en b&ucirc;t ; mais il refusa, et il pr&eacute;f&eacute;ra
l&rsquo;offrir (volontiers) en libation au Seigneur, </ab>
<ab n="19">en
disant : A Dieu ne plaise que je fasse cela en sa pr&eacute;sence, et
que je boive le sang de ces hommes, qui m&rsquo;ont apport&eacute;
cette eau au p&eacute;ril de leur vie (&acirc;me) ! C&rsquo;est pour
cela qu&rsquo;il ne voulut point en boire. Voil&agrave; ce que firent
ces trois h&eacute;ros. </ab>
<ab n="20">Abisa&iuml;,
fr&egrave;re de Joab, &eacute;tait le premier des trois (seconds).
C&rsquo;est lui aussi qui brandit sa lance contre trois cents hommes,
qu&rsquo;il tua (blessa). Et il &eacute;tait tr&egrave;s renomm&eacute;
entre les trois. </ab>
<ab n="21">Il
&eacute;tait le plus illustre de ces trois seconds, et leur chef.
N&eacute;anmoins il n&rsquo;&eacute;galait pas encore les trois
premiers. </ab>
<ab n="22">Bana&iuml;as
de Cabs&eacute;el, fils de Jo&iuml;ada, qui fut un homme tr&egrave;s
vaillant (vigoureux), se signala par plusieurs grandes actions. Il
tua les deux Ariel de Moab ; et &eacute;tant descendu dans une
citerne par un temps de neige, il y tua un lion. </ab>
<ab n="23">C&rsquo;est
lui aussi qui tua un Egyptien haut de cinq coud&eacute;es, qui
portait une lance comme une ensuble (ensouple) de tisserand. Il
l&rsquo;attaqua avec un b&acirc;ton ; et, lui ayant arrach&eacute; la
lance qu&rsquo;il tenait &agrave; la main, il le tua de cette lance
m&ecirc;me. </ab>
<ab n="24">Voil&agrave;
ce que fit Bana&iuml;as, fils de Jo&iuml;ada. Il &eacute;tait aussi
tr&egrave;s illustre entre les trois seconds (guerriers vigoureux),
</ab>
<ab n="25">et
le premier entre les trente ; n&eacute;anmoins il n&rsquo;&eacute;galait
pas encore les trois premiers. David l&rsquo;admit dans son conseil
secret. </ab>
<ab n="26">Mais
les guerriers les plus vaillants du reste de l&rsquo;arm&eacute;e
&eacute;taient : Asahel, fr&egrave;re de Joab, et Elchanan de
Bethl&eacute;em, fils de l&rsquo;oncle paternel d&rsquo;Asahel,
</ab>
<ab n="27">Sammoth
l&rsquo;Arorite, et Hell&egrave;s le Phalonite, </ab>
<ab n="28">Ira
de Th&eacute;cua, fils d&rsquo;Acc&egrave;s, Abi&eacute;zer
d&rsquo;Anathoth, </ab>
<ab n="29">Sobbocha&iuml;
l&rsquo;Husathite, Ila&iuml; l&rsquo;Ahohite, </ab>
<ab n="30">Mahara&iuml;
de N&eacute;tophath, H&eacute;led, fils de Baana, aussi de N&eacute;tophath,
</ab>
<ab n="31">Etha&iuml;,
fils de Riba&iuml;, de Gabaath, de la tribu de Benjamin, Bana&iuml;a
de Pharathon, </ab>
<ab n="32">Hura&iuml;
du torrent de Gaas, Abiel d&rsquo;Arbath, Azmoth le Bauramite, Eliaba
le Salabonite, </ab>
<ab n="33">les
fils d&rsquo;Assem le G&eacute;zonite, Jonathan, fils de Sag&eacute;,
l&rsquo;Ararite, </ab>
<ab n="34">Ahiam,
fils de Sachar, aussi Ararite, </ab>
<ab n="35">Eliphal,
fils d&rsquo;Ur, </ab>
<ab n="36">Epher le Moch&eacute;rathite, Ahia le Ph&eacute;lonite,
</ab>
<ab n="37">Hesro
du Carmel, Naara&iuml;, fils d&rsquo;Asba&iuml;, </ab>
<ab n="38">Jo&euml;l,
fr&egrave;re de Nathan, Mibahar, fils d&rsquo;Agara&iuml;, </ab>
<ab n="39">S&eacute;lec
l&rsquo;Ammonite, Naara&iuml; de B&eacute;roth, &eacute;cuyer de
Joab, fils de Sarvia, </ab>
<ab n="40">Ira
de J&eacute;ther (le J&eacute;thr&eacute;en), Gared aussi
de J&eacute;ther (le J&eacute;thr&eacute;en), </ab>
<ab n="41">Urie
l&rsquo;H&eacute;th&eacute;en, Zabad, fils d&rsquo;Oholi, </ab>
<ab n="42">Adina,
fils de Siza, de la tribu de Ruben et chef de cette tribu, lequel en
avait encore trente avec lui ; </ab>
<ab n="43">Hanan,
fils de Maacha, et Josaphat le Mathanite, </ab>
<ab n="44">Ozia
d&rsquo;Astaroth, Samma et J&eacute;hiel, fils d&rsquo;Hotham,
l&rsquo;Arorite, </ab>
<ab n="45">J&eacute;dihel,
fils de Samri, et Joha, son fr&egrave;re, de Thosa, </ab>
<ab n="46">Eliel
de Mahumi, avec J&eacute;riba&iuml; et Josa&iuml;a, fils d&rsquo;Elna&euml;m,
et Jethma de Moab, Eliel et Obel, et Jasiel de Masobia. </ab></div>
<div type="chapter" n="12">
<ab n="1">Ceux-ci
vinrent aussi trouver David &agrave; Sic&eacute;leg, lorsqu&rsquo;il
&eacute;tait encore oblig&eacute; de fuir Sa&uuml;l, fils de Cis ;
c&rsquo;&eacute;taient des guerriers tr&egrave;s forts et tr&egrave;s
vaillants (d&rsquo;excellents combattants), </ab>
<ab n="2">qui
tiraient de l&rsquo;arc, et qui se servaient des deux mains pour
jeter des pierres avec la fronde, ou pour tirer des fl&egrave;ches.
Ils &eacute;taient fr&egrave;res de Sa&uuml;l, de la tribu de
Benjamin. </ab>
<ab n="3">Le
chef Ahi&eacute;zer, et Joas, tous deux fils de Samaa de Gabaath ;
Jaziel et Phallet, fils d&rsquo;Azmoth, Baracha et J&eacute;hu
d&rsquo;Anathoth ; </ab>
<ab n="4">Sama&iuml;as
de Gabaon, tr&egrave;s brave parmi les trente, et chef des trente
(qui les commandait) ; J&eacute;r&eacute;mie, J&eacute;h&eacute;ziel,
Johanan, et J&eacute;zabad de Gad&eacute;roth, </ab>
<ab n="5">Eluza&iuml;,
J&eacute;rimuth, Baalia, Samaria, et Saphatia l&rsquo;Haruphite,
</ab>
<ab n="6">Elcana,
J&eacute;sia, Azar&eacute;el, Jo&eacute;zer, et Jesbaam de Car&eacute;him,
</ab>
<ab n="7">Jo&eacute;la
et Zabadia, fils de J&eacute;roham, qui &eacute;tait de G&eacute;dor.
</ab>
<ab n="8">De
Gad aussi des hommes tr&egrave;s forts et d&rsquo;excellents
guerriers accoururent aupr&egrave;s de David, lorsqu&rsquo;il &eacute;tait
cach&eacute; dans le d&eacute;sert. Ils maniaient le bouclier et la
lance ; ils avaient un visage de lion, et ils &eacute;taient agiles
comme les ch&egrave;vres des montagnes. </ab>
<ab n="9">Ezer
le chef, Obdias le second, Eliab le troisi&egrave;me, </ab>
<ab n="10">Masmana
le quatri&egrave;me, J&eacute;r&eacute;mie le cinqui&egrave;me,
</ab>
<ab n="11">Ethi
le sixi&egrave;me, Eliel le septi&egrave;me, </ab>
<ab n="12">Johanan
le huiti&egrave;me, Elz&eacute;bad le neuvi&egrave;me, </ab>
<ab n="13">J&eacute;r&eacute;mie
le dixi&egrave;me, Machbana&iuml; le onzi&egrave;me. </ab>
<ab n="14">C&rsquo;&eacute;taient
des fils de Gad, et les chefs de l&rsquo;arm&eacute;e. Le moindre
commandait cent soldats, et le plus grand en commandait mille. </ab>
<ab n="15">Ce
sont eux qui travers&egrave;rent le Jourdain au premier mois,
lorsqu&rsquo;il a coutume de d&eacute;border sur ses rives ; ils
mirent en fuite tous ceux qui demeuraient dans les vall&eacute;es,
tant &agrave; l&rsquo;orient qu&rsquo;&agrave; l&rsquo;occident.
</ab>
<ab n="16">Plusieurs
aussi vinrent de Benjamin et de Juda dans la forteresse o&ugrave;
David s&rsquo;&eacute;tait retir&eacute;. </ab>
<ab n="17">Et
lui, &eacute;tant sorti au-devant d&rsquo;eux, leur dit : Si vous
venez &agrave; moi avec un esprit de paix, pour me secourir, je ne
veux avoir qu&rsquo;un m&ecirc;me c&oelig;ur avec vous ; mais si vous
venez de la part de mes ennemis pour me surprendre (tendre un pi&egrave;ge),
quoique je n&rsquo;aie fait aucun mal, que le Dieu de nos p&egrave;res
en soit le t&eacute;moin et le juge. </ab>
<ab n="18">Alors
l&rsquo; (un) esprit rev&ecirc;tit Amasa&iuml;, qui &eacute;tait un
chef des trente, et il dit : Nous sommes &agrave; vous, &ocirc;
David, et avec vous, fils d&rsquo;Isa&iuml;. Paix, paix &agrave;
(vous, paix &agrave;) ceux qui prennent votre d&eacute;fense ; car
votre Dieu vous prot&egrave;ge. David les accueillit donc, et en fit
les chefs de ses troupes. </ab>
<ab n="19">Il
y en eut aussi de Manass&eacute; qui se joignirent &agrave; David,
lorsqu&rsquo;il marchait avec les Philistins contre Sa&uuml;l. Mais
il ne combattit pas avec eux ; car les princes des Philistins ayant
tenu conseil, le renvoy&egrave;rent, en disant : Il s&rsquo;en
retournera vers Sa&uuml;l son ma&icirc;tre, au p&eacute;ril de nos
t&ecirc;tes. </ab>
<ab n="20">C&rsquo;est
donc lorsqu&rsquo;il revient &agrave; Sic&eacute;leg que quelques
hommes de Manass&eacute; se joignirent &agrave; lui ; savoir : Ednas,
Jozabad, J&eacute;dihel, Michel, Ednas, Jozabad, Eliu et Salathi, qui
avaient mille hommes de cette tribu sous leur conduite. </ab>
<ab n="21">Ce
sont eux qui pr&ecirc;t&egrave;rent leur secours &agrave; David pour
arr&ecirc;ter les voleurs. Car ils &eacute;taient tous des hommes
tr&egrave;s vaillants, et ils furent chefs dans l&rsquo;arm&eacute;e.
</ab>
<ab n="22">Mais
c&rsquo;est tous les jours que des gens venaient &agrave; David pour
lui pr&ecirc;ter secours, de mani&egrave;re &agrave; former un nombre
consid&eacute;rable, comme une arm&eacute;e de Dieu. </ab>
<ab n="23">Voici
le nombre des chefs de l&rsquo;arm&eacute;e, qui vinrent trouver
David &agrave; H&eacute;bron, pour lui transf&eacute;rer la royaut&eacute;
de Sa&uuml;l, suivant la parole du Seigneur. </ab>
<ab n="24">Fils
de Juda, portant le bouclier et la lance, six mille huit cents, pr&ecirc;ts
&agrave; combattre. </ab>
<ab n="25">Des
fils de Sim&eacute;on, hommes tr&egrave;s vaillants pour le combat,
sept mille cent. </ab>
<ab n="26">Des
fils de L&eacute;vi, quatre mille six cents ; </ab>
<ab n="27">et
Jo&iuml;ada, prince de la race d&rsquo;Aaron, et avec lui trois mille
sept cents (hommes) ; </ab>
<ab n="28">et
Sadoc, jeune homme d&rsquo;un naturel excellent, et la maison de son
p&egrave;re, vingt-deux chefs. </ab>
<ab n="29">Des
fils de Benjamin, fr&egrave;res de Sa&uuml;l, trois mille (hommes) ;
car la plupart des autres suivaient encore la maison de ce prince.
</ab>
<ab n="30">Des
fils d&rsquo;Ephra&iuml;m, vingt mille huit cents, tous gens tr&egrave;s
robustes (d&rsquo;une tr&egrave;s grande force), renomm&eacute;s dans
leurs familles. </ab>
<ab n="31">De
la demi-tribu de Manass&eacute;, dix-huit mille, qui vinrent,
d&eacute;sign&eacute;s nominativement, afin d&rsquo;&eacute;tablir
David sur le tr&ocirc;ne. </ab>
<ab n="32">Des
fils d&rsquo;Issachar, hommes sages, qui avaient l&rsquo;intelligence
des temps pour ordonner &agrave; Isra&euml;l ce qu&rsquo;il devait
faire, (les principaux &eacute;taient au nombre de) deux cents chefs
; et tout le reste de la tribu suivait leur conseil. </ab>
<ab n="33">De
Zabulon, des hommes aguerris, bien arm&eacute;s et pr&ecirc;ts &agrave;
combattre, vinrent au nombre de cinquante mille offrir leur service &agrave;
David, sans duplicit&eacute; de c&oelig;ur. </ab>
<ab n="34">Et
de Nephthali, mille princes suivis de trente-sept mille hommes arm&eacute;s
de lances et de boucliers. </ab>
<ab n="35">Et
vingt-huit mille six cents de la tribu de Dan, tous gens guerriers.
</ab>
<ab n="36">Et
quarante mille de celle d&rsquo;Aser, marchant en bataille, et
toujours pr&ecirc;ts &agrave; attaquer (provoquant) l&rsquo;ennemi.
</ab>
<ab n="37">Et
cent vingt mille d&rsquo;au-del&agrave; du Jourdain, tant des fils de
Ruben et de Gad, que de la demi-tribu de Manass&eacute;, tous bien
arm&eacute;s. </ab>
<ab n="38">Tous
ces braves guerriers, pr&ecirc;ts &agrave; combattre, vinrent avec un
c&oelig;ur parfait trouver David &agrave; H&eacute;bron, pour
l&rsquo;&eacute;tablir roi sur tout Isra&euml;l. Et tout le reste
d&rsquo;Isra&euml;l &eacute;tait d&rsquo;un m&ecirc;me c&oelig;ur
pour faire r&eacute;gner David. </ab>
<ab n="39">Ils
demeur&egrave;rent l&agrave; trois jours aupr&egrave;s de David,
mangeant et buvant, car leurs fr&egrave;res leur avaient pr&eacute;par&eacute;
des vivres. </ab>
<ab n="40">Mais,
de plus, ceux qui habitaient aupr&egrave;s d&rsquo;eux, jusqu&rsquo;&agrave;
Issachar, Zabulon et Nephthali, apportaient des aliments sur des
&acirc;nes, des chameaux, des mulets et des b&oelig;ufs pour les
nourrir ; de la farine, des figues, des raisins secs, du vin et de
l&rsquo;huile, des b&oelig;ufs et des moutons (b&eacute;liers) en
abondance. Car c&rsquo;&eacute;tait une r&eacute;jouissance g&eacute;n&eacute;rale
en Isra&euml;l. </ab></div>
<div type="chapter" n="13">
<ab n="1">Cependant
David tint conseil avec les tribuns, les centurions et tous les
princes. </ab>
<ab n="2">Et
il dit &agrave; toute l&rsquo;assembl&eacute;e d&rsquo;Isra&euml;l :
Si vous &ecirc;tes de l&rsquo;avis que je vais vous proposer, et s&rsquo;il
vient du Seigneur notre Dieu, envoyons vers nos autres fr&egrave;res
dans tout le pays d&rsquo;Isra&euml;l, vers les pr&ecirc;tres et les
L&eacute;vites qui demeurent dans les faubourgs des villes, afin
qu&rsquo;ils s&rsquo;assemblent avec nous, </ab>
<ab n="3">et
ramenons aupr&egrave;s de nous l&rsquo;arche de notre Dieu, car nous
ne nous en sommes pas occup&eacute;s pendant le r&egrave;gne de Sa&uuml;l.
</ab>
<ab n="4">Toute
l&rsquo;assembl&eacute;e r&eacute;pondit qu&rsquo;il fallait faire
ainsi ; car cette proposition avait plu &agrave; tout le peuple.
</ab>
<ab n="5">David
fit donc assembler tout Isra&euml;l, depuis Sihor d&rsquo;Egypte
jusqu&rsquo;&agrave; l&rsquo;entr&eacute;e d&rsquo;Emath, afin que
l&rsquo;on ramen&acirc;t de Cariathiarim l&rsquo;arche de Dieu. </ab>
<ab n="6">Et
David, suivi de tout Isra&euml;l, gravit la colline de Cariathiarim,
dans la tribu de Juda, pour en apporter l&rsquo;arche du Seigneur
Dieu assis sur les ch&eacute;rubins, devant laquelle est invoqu&eacute;
son nom. </ab>
<ab n="7">On
mit donc l&rsquo;arche de Dieu sur un char neuf, pour l&rsquo;amener
de la maison d&rsquo;Abinadab. Oza et son fr&egrave;re conduisaient
le char. </ab>
<ab n="8">Or
David et tout Isra&euml;l t&eacute;moignaient leur joie (jouaient)
devant l&rsquo;arche de toute leur force, en chantant des cantiques
et en jouant des harpes, des lyres (psalt&eacute;rions), des
tambourins, des cymbales et des trompettes. </ab>
<ab n="9">Mais,
lorsqu&rsquo;on fut arriv&eacute; pr&egrave;s de l&rsquo;aire de
Chidon, Oza &eacute;tendit sa main pour soutenir l&rsquo;arche, car
un des b&oelig;ufs l&rsquo;avait fait un peu pencher en regimbant.
</ab>
<ab n="10">Alors
le Seigneur s&rsquo;irrita contre Oza, et le frappa pour avoir touch&eacute;
l&rsquo;arche, et il tomba mort devant le Seigneur. </ab>
<ab n="11">Et
David fut afflig&eacute; (contrist&eacute;) de ce que le Seigneur
avait frapp&eacute; Oza, et il appela ce lieu la plaie (division)
d&rsquo;Oza, comme on le nomme encore aujourd&rsquo;hui. </ab>
<ab n="12">Il
eut donc alors une grande crainte du Seigneur, et il dit : Comment
pourrais-je faire venir l&rsquo;arche de Dieu chez moi ? </ab>
<ab n="13">C&rsquo;est
pourquoi il ne l&rsquo;amena point chez lui, c&rsquo;est-&agrave;-dire
dans la ville de David ; mais il la fit conduire dans la maison
d&rsquo;Ob&eacute;d&eacute;dom le G&eacute;th&eacute;en. </ab>
<ab n="14">L&rsquo;arche
de Dieu demeura donc trois mois dans la maison d&rsquo;Ob&eacute;d&eacute;dom
; et le Seigneur b&eacute;nit sa maison et tout ce qui lui
appartenait. </ab></div>
<div type="chapter" n="14">
<ab n="1">Hiram,
roi de Tyr, envoya des ambassadeurs (messagers) &agrave; David, avec
du bois de c&egrave;dre, des ma&ccedil;ons et des charpentiers pour
lui b&acirc;tir une maison. </ab>
<ab n="2">Et
David reconnut que Dieu l&rsquo;avait confirm&eacute; roi sur Isra&euml;l,
et qu&rsquo;il l&rsquo;avait &eacute;lev&eacute; en autorit&eacute;
sur le peuple d&rsquo;Isra&euml;l. </ab>
<ab n="3">Et
il &eacute;pousa encore d&rsquo;autres femmes &agrave; J&eacute;rusalem,
dont il eut des fils et des filles. </ab>
<ab n="4">Voici
les noms des fils qui lui naquirent &agrave; J&eacute;rusalem :
Samua, Sobad, Nathan, et Salomon, </ab>
<ab n="5">J&eacute;bahar,
Elisua, et Eliphalet, </ab>
<ab n="6">Noga,
Napheg, et Japhia, </ab>
<ab n="7">Elisama,
Baaliada, et Eliphalet. </ab>
<ab n="8">Or
les Philistins, ayant appris que David avait &eacute;t&eacute; sacr&eacute;
(oint) roi sur tout Isra&euml;l, s&rsquo;assembl&egrave;rent tous
pour l&rsquo;attaquer. D&egrave;s que David l&rsquo;apprit, il marcha
au-devant d&rsquo;eux. </ab>
<ab n="9">Les
Philistins s&rsquo;avanc&egrave;rent et se r&eacute;pandirent dans la
vall&eacute;e de Rapha&iuml;m. </ab>
<ab n="10">David
consulta alors le Seigneur, en disant : Irai-je contre les
Philistins, et me les livrerez-vous entre les mains ? Et le Seigneur
lui dit : Va (Monte), et le les livrerai entre tes mains. </ab>
<ab n="11">Les
ennemis &eacute;tant donc venus &agrave; Baalpharasim, David les y
d&eacute;fit ; et il dit : Le Seigneur s&rsquo;est servi de moi pour
dissiper mes ennemis, comme les eaux se dissipent. C&rsquo;est
pourquoi ce lieu fut appel&eacute; Baalpharasim. </ab>
<ab n="12">Les
Philistins laiss&egrave;rent l&agrave; leurs dieux, et David commanda
qu&rsquo;on les br&ucirc;l&acirc;t. </ab>
<ab n="13">Mais
les Philistins revinrent encore une autre fois, et se r&eacute;pandirent
dans la vall&eacute;e. </ab>
<ab n="14">Et
David consulta Dieu de nouveau, et Dieu lui dit : Ne va (monte) pas
directement les attaquer ; &eacute;loigne-toi d&rsquo;eux, et tu
marcheras contre eux de l&rsquo;autre c&ocirc;t&eacute; (vis-&agrave;-vis)
des poiriers. </ab>
<ab n="15">Et
quand tu entendras comme un bruit de pas au sommet des poiriers, tu
t&rsquo;avanceras pour combattre ; car c&rsquo;est Dieu qui marche
devant toi pour battre l&rsquo;arm&eacute;e des Philistins. </ab>
<ab n="16">David
fit donc ce que Dieu lui avait command&eacute;, et il battit les
Philistins depuis Gabaon jusqu&rsquo;&agrave; Gaz&egrave;ra. </ab>
<ab n="17">Et
(Ainsi) la renomm&eacute;e de David se r&eacute;pandit dans tous les
pays, et le Seigneur le rendit redoutable (inspira la terreur de ce
prince) &agrave; toutes les nations. </ab></div>
<div type="chapter" n="15">
<ab n="1">Le
roi se b&acirc;tit aussi des maisons dans la cit&eacute; de David, et
il pr&eacute;para un lieu pour l&rsquo;arche du Seigneur, et lui
dressa un tabernacle. </ab>
<ab n="2">Il
dit ensuite : Il n&rsquo;est permis &agrave; personne de porter
l&rsquo;arche de Dieu, sinon aux L&eacute;vites que le Seigneur a
choisis pour la porter, et pour les rendre ses ministres &agrave;
jamais. </ab>
<ab n="3">Et
il assembla tout Isra&euml;l &agrave; J&eacute;rusalem, afin de faire
apporter l&rsquo;arche de Dieu au lieu qu&rsquo;il lui avait pr&eacute;par&eacute;.
</ab>
<ab n="4">Il
fit aussi venir les enfants d&rsquo;Aaron et les L&eacute;vites. </ab>
<ab n="5">Des
fils de Caath : Uriel, le chef, et vingt de ses fr&egrave;res. </ab>
<ab n="6">Des
fils de M&eacute;rari : Asa&iuml;a, le chef (prince), et deux cent
vingt de ses fr&egrave;res. </ab>
<ab n="7">Des
fils de Gerson : Jo&euml;l, le chef (prince), et cent trente de ses
fr&egrave;res. </ab>
<ab n="8">Des
fils d&rsquo;Elisaphan : S&eacute;m&eacute;ias, le chef (prince), et
deux cents de ses fr&egrave;res. </ab>
<ab n="9">Des
fils d&rsquo;H&eacute;bron : Eliel, le chef (prince), et
quatre-vingts de ses fr&egrave;res. </ab>
<ab n="10">Des
fils d&rsquo;Oziel : Aminadab, le chef (prince), et cent douze de ses
fr&egrave;res. </ab>
<ab n="11">David
appela les pr&ecirc;tres Sadoc et Abiathar, et les L&eacute;vites
Uriel, Asa&iuml;a, Jo&euml;l, S&eacute;m&eacute;ias, Eliel, et
Aminadab ; </ab>
<ab n="12">et
il leur dit : Vous qui &ecirc;tes les chefs des familles de L&eacute;vi,
purifiez-vous avec vos fr&egrave;res, et portez l&rsquo;arche du
Seigneur Dieu d&rsquo;Isra&euml;l au lieu qui lui a &eacute;t&eacute;
pr&eacute;par&eacute; ; </ab>
<ab n="13">de
peur que, comme le Seigneur nous a frapp&eacute;s autrefois, parce
que vous n&rsquo;&eacute;tiez pas pr&eacute;sents, il ne nous arrive
un m&ecirc;me malheur, si nous faisons quelque chose de contraire &agrave;
ses lois. </ab>
<ab n="14">Les
pr&ecirc;tres et les L&eacute;vites se purifi&egrave;rent donc, afin
de porter l&rsquo;arche du Seigneur Dieu d&rsquo;Isra&euml;l. </ab>
<ab n="15">Et
les fils de L&eacute;vi prirent l&rsquo;arche de Dieu sur leurs
&eacute;paules avec des b&acirc;tons (les leviers), selon l&rsquo;ordre
que Mo&iuml;se en avait donn&eacute;, apr&egrave;s l&rsquo;avoir re&ccedil;u
du Seigneur. </ab>
<ab n="16">David
dit aussi aux chefs des L&eacute;vites d&rsquo;&eacute;tablir
quelques-uns de leurs fr&egrave;res comme chantres, avec des
instruments de musique, des guitares (nables, note), des lyres, des
cymbales, afin de faire retentir bien haut le bruit de leur joie.
</ab>
<ab n="17">Ils
choisirent donc plusieurs L&eacute;vites : H&eacute;man, fils de
Jo&euml;l, et parmi ses fr&egrave;res, Asaph, fils de Barachias ;
d&rsquo;entre les fils de M&eacute;rari, leurs fr&egrave;res, Ethan,
fils de Casa&iuml;a, </ab>
<ab n="18">et
leurs fr&egrave;res avec eux ; et au second rang, Zacharie, Ben,
Jaziel, S&eacute;miramoth, Jahiel, Ani, Eliab, Bana&iuml;as, Maasias,
Mathathias, Eliphalu, Mac&eacute;nias, Ob&eacute;d&eacute;dom et
J&eacute;hiel, qui &eacute;taient portiers. </ab>
<ab n="19">Or
les chantres, H&eacute;man, Asaph et Ethan, jouaient des cymbales
d&rsquo;airain. </ab>
<ab n="20">Zacharie,
Oziel, S&eacute;miramoth, Jahiel, Ani, Eliab, Maasias et Bana&iuml;as
chantaient avec des guitares (nables) des airs sacr&eacute;s et
myst&eacute;rieux (les choses myst&eacute;rieuses, note). </ab>
<ab n="21">(Et)
Mathathias, Eliphalu, Mac&eacute;nias, Ob&eacute;d&eacute;dom, J&eacute;hiel
et Ozaziu chantaient des chants de victoire sur des harpes (&agrave;
huit cordes). </ab>
<ab n="22">Chon&eacute;nias,
chef des L&eacute;vites, pr&eacute;sidait &agrave; cette musique (la
proph&eacute;tie), pour commencer le premier la symphonie, car il
&eacute;tait tr&egrave;s habile. </ab>
<ab n="23">Barachias
et Elcana &eacute;taient portiers de l&rsquo;arche. </ab>
<ab n="24">Les
pr&ecirc;tres S&eacute;b&eacute;nias, Josaphat, Nathana&euml;l,
Amasa&iuml;, Zacharie, Bana&iuml;as et Eli&eacute;zer sonnaient des
trompettes devant l&rsquo;arche de Dieu ; Ob&eacute;d&eacute;dom et
J&eacute;hias &eacute;taient portiers de l&rsquo;arche. </ab>
<ab n="25">Ainsi
David, et tous les anciens d&rsquo;Isra&euml;l, et les tribuns
all&egrave;rent pour transporter l&rsquo;arche de l&rsquo;alliance du
Seigneur de la maison d&rsquo;Ob&eacute;d&eacute;dom, avec des
transports de joie. </ab>
<ab n="26">Et
comme on vit que Dieu avait assist&eacute; les L&eacute;vites qui
portaient l&rsquo;arche de l&rsquo;alliance du Seigneur, on immola
sept taureaux et sept b&eacute;liers. </ab>
<ab n="27">Or
David &eacute;tait rev&ecirc;tu d&rsquo;une robe de fin lin, ainsi
que tous les L&eacute;vites qui portaient l&rsquo;arche, et les
chantres, et Chon&eacute;nias qui &eacute;tait le ma&icirc;tre de la
musique et du ch&oelig;ur (prince de la proph&eacute;tie au milieu)
des chantres ; mais David avait de plus un &eacute;phod de (fin) lin.
</ab>
<ab n="28">Et
tout Isra&euml;l conduisait l&rsquo;arche de l&rsquo;alliance du
Seigneur avec des acclamations, au son des clairons, des trompettes,
des cymbales, des guitares (nables) et des harpes. </ab>
<ab n="29">Et
lorsque l&rsquo;arche de l&rsquo;alliance du Seigneur arriva pr&egrave;s
de la cit&eacute; de David, Michol, fille de Sa&uuml;l, regardant par
la fen&ecirc;tre, vit le roi David qui sautait et qui dansait
(dansant et jouant), et elle le m&eacute;prisa dans son c&oelig;ur. </ab></div>
<div type="chapter" n="16">
<ab n="1">L&rsquo;arche
de Dieu fut donc apport&eacute;e, et plac&eacute;e au milieu du
tabernacle que David lui avait fait dresser, et l&rsquo;on offrit des
holocaustes et des sacrifices d&rsquo;action de gr&acirc;ces en
pr&eacute;sence de Dieu. </ab>
<ab n="2">Et
lorsque David eut achev&eacute; d&rsquo;offrir des holocaustes et les
sacrifices d&rsquo;action de gr&acirc;ces (pacifiques), il b&eacute;nit
le peuple au nom du Seigneur. </ab>
<ab n="3">Et
il distribua &agrave; chacun en particulier, tant aux hommes qu&rsquo;aux
femmes, un (une miche de) pain et un morceau de b&oelig;uf (viande de
bubale) r&ocirc;ti(e), avec de la (fleur de) farine frite &agrave;
l&rsquo;huile. </ab>
<ab n="4">Et
il &eacute;tablit devant l&rsquo;arche du Seigneur des L&eacute;vites
pour faire le service, pour c&eacute;l&eacute;brer les (rappeler le
souvenir des) &oelig;uvres divines, glorifier et louer le Seigneur
Dieu d&rsquo;Isra&euml;l. </ab>
<ab n="5">Asaph
&eacute;tait le chef, Zacharie le second ; et ensuite Jahiel,
S&eacute;miramoth, J&eacute;hiel, Mathathias, Eliab, Bana&iuml;as et
Ob&eacute;d&eacute;dom. J&eacute;hiel fut charg&eacute; des
psalt&eacute;rions et des lyres ; Asaph, de jouer des cymbales ; </ab>
<ab n="6">les
pr&ecirc;tres Bana&iuml;as et Jaziel, de sonner continuellement de la
trompette devant l&rsquo;arche de l&rsquo;alliance du Seigneur. </ab>
<ab n="7">En
ce jour David &eacute;tablit Asaph premier chantre, et ses fr&egrave;res,
sous lui, pour chanter les louanges du Seigneur en disant : </ab>
<ab n="8">Louez
(Glorifiez) le Seigneur, et invoquez son nom ; publiez ses &oelig;uvres
parmi les peuples. </ab>
<ab n="9">Chantez-lui
et jouez-lui des instruments (du psalt&eacute;rion en son honneur) ;
annoncez toutes ses merveilles. </ab>
<ab n="10">Louez
son saint nom ; que le c&oelig;ur de ceux qui cherchent le Seigneur
soit dans la joie. </ab>
<ab n="11">Cherchez
le Seigneur et sa force ; cherchez continuellement sa face.
</ab>
<ab n="12">Souvenez-vous
des merveilles qu&rsquo;il a faites, de ses prodiges, et des
jugements de sa bouche, </ab>
<ab n="13">race
(post&eacute;rit&eacute;) d&rsquo;Isra&euml;l son serviteur, enfants
de Jacob son &eacute;lu. </ab>
<ab n="14">Il
est le Seigneur notre Dieu ; il exerce ses jugements dans toute la
terre. </ab>
<ab n="15">Souvenez-vous
&agrave; jamais de son alliance, et de la loi qu&rsquo;il a prescrite
pour mille g&eacute;n&eacute;rations ; </ab>
<ab n="16">de
l&rsquo;accord qu&rsquo;il a fait avec Abraham, et de son serment &agrave;
Isaac. </ab>
<ab n="17">Il
l&rsquo;a confirm&eacute; &agrave; Jacob comme une loi inviolable (Il
a fait de ce serment un pr&eacute;cepte pour Jacob), et &agrave;
Isra&euml;l comme une alliance &eacute;ternelle, </ab>
<ab n="18">en
disant : Je te donnerai la terre de Chanaan pour (corde de) votre
h&eacute;ritage ; </ab>
<ab n="19">et
ils n&rsquo;&eacute;taient alors qu&rsquo;un petit nombre, peu
consid&eacute;rables, et &eacute;trangers dans le pays. </ab>
<ab n="20">Et
ils pass&egrave;rent d&rsquo;une nation &agrave; l&rsquo;autre, et
d&rsquo;un royaume &agrave; un autre peuple. </ab>
<ab n="21">Il
ne permit &agrave; personne de les insulter ; mais il ch&acirc;tia
m&ecirc;me des rois &agrave; cause d&rsquo;eux : </ab>
<ab n="22">Ne
touchez pas &agrave; mes oints, et ne faites point de mal &agrave;
mes proph&egrave;tes. </ab>
<ab n="23">Chantez
au Seigneur, toute la terre ; annoncez tous les jours son salut.
</ab>
<ab n="24">Publiez
sa gloire parmi les nations, et ses merveilles parmi tous les
peuples. </ab>
<ab n="25">Car
le Seigneur est grand, et digne de louanges infinies ; il est plus
redoutable que tous les dieux. </ab>
<ab n="26">Car
tous les dieux des peuples sont des idoles ; mais le Seigneur a fait
les cieux. </ab>
<ab n="27">La
gloire et la majest&eacute; sont devant lui ; la force et la joie
dans sa demeure. </ab>
<ab n="28">Offrez
au Seigneur, familles des peuples, offrez au Seigneur la gloire et la
puissance. </ab>
<ab n="29">Donnez
au Seigneur la gloire due &agrave; son nom ; apportez des offrandes,
et pr&eacute;sentez-vous devant lui ; adorez le Seigneur dans un
saint respect (parure). </ab>
<ab n="30">Que
toute la terre tremble devant sa face ; car c&rsquo;est lui qui l&rsquo;a
affermie sur ses fondements. </ab>
<ab n="31">Que
les cieux se r&eacute;jouissent et que la terre tressaille de joie,
et que l&rsquo;on dise parmi les nations : Le Seigneur est roi
(r&egrave;gne). </ab>
<ab n="32">Que
la mer retentisse avec tout ce qu&rsquo;elle renferme ; que les
campagnes et tout ce qu&rsquo;elles contiennent soient dans la joie.
</ab>
<ab n="33">(Alors)
Les arbres des for&ecirc;ts chanteront alors en pr&eacute;sence du
Seigneur, parce qu&rsquo;il est venu pour juger la terre. </ab>
<ab n="34">Rendez
gloire au Seigneur, parce qu&rsquo;il est bon, parce que sa
mis&eacute;ricorde est &eacute;ternelle. </ab>
<ab n="35">Et
dites-lui : Sauvez-nous, &ocirc; Dieu notre Sauveur ;
rassemblez-nous, et retirez-nous du milieu des nations, afin que nous
rendions gloire &agrave; votre saint nom, et que nous t&eacute;moignions
notre joie par des cantiques. </ab>
<ab n="36">Que
le Seigneur Dieu d&rsquo;Isra&euml;l soit b&eacute;ni dans la suite
de tous les si&egrave;cles ; et que tout le peuple dise : Amen, et
louange (un hymne) au Seigneur. </ab>
<ab n="37">David
laissa donc en ce lieu, devant l&rsquo;arche de l&rsquo;alliance du
Seigneur, Asaph et ses fr&egrave;res, afin qu&rsquo;ils servissent
continuellement en pr&eacute;sence de l&rsquo;arche, tous les jours,
chacun &agrave; leur tour. </ab>
<ab n="38">Il
&eacute;tablit Ob&eacute;d&eacute;dom et ses fr&egrave;res, au nombre
de soixante-huit, Ob&eacute;d&eacute;dom, fils d&rsquo;Idithun, et
Hosa comme portiers. </ab>
<ab n="39">Il
&eacute;tablit aussi le grand pr&ecirc;tre Sadoc et les pr&ecirc;tres,
ses fr&egrave;res, devant le tabernacle du Seigneur, sur le haut lieu
(&eacute;lev&eacute;) qui &eacute;tait &agrave; Gabaon ; </ab>
<ab n="40">pour
qu&rsquo;ils offrissent continuellement des holocaustes au Seigneur
sur l&rsquo;autel des holocaustes, matin et soir, suivant tout ce qui
est ordonn&eacute; dans la loi que le Seigneur a prescrite &agrave;
Isra&euml;l. </ab>
<ab n="41">Aupr&egrave;s
de Sadoc &eacute;taient H&eacute;man et Idithun, et les autres qui
avaient &eacute;t&eacute; choisis, chacun par son nom, pour chanter
les louanges (glorifier) du Seigneur, en disant : Que sa mis&eacute;ricorde
est &eacute;ternelle. </ab>
<ab n="42">H&eacute;man
et Idithun jouaient aussi de la trompette, touchaient les cymbales,
et tous les (autres) instruments de musique, pour chanter les
louanges de Dieu. Quant aux fils d&rsquo;Idithun, le roi les &eacute;tablit
portiers. </ab>
<ab n="43">Tout
le peuple s&rsquo;en retourna chacun dans sa maison, et David alla
b&eacute;nir sa maison. </ab></div>
<div type="chapter" n="17">
<ab n="1">Lorsque
David fut &eacute;tabli dans son palais, il dit au proph&egrave;te
Nathan : Voici que j&rsquo;habite dans une maison de c&egrave;dre, et
l&rsquo;arche de l&rsquo;alliance du Seigneur est sous les peaux
d&rsquo;une tente (des peaux). </ab>
<ab n="2">Et
Nathan dit &agrave; David : Faites tout ce que vous avez au c&oelig;ur
; car Dieu est avec vous. </ab>
<ab n="3">Mais
la nuit suivante Dieu parla &agrave; Nathan, et lui dit : </ab>
<ab n="4">Va
dire &agrave; David, mon serviteur : Voici ce que dit le Seigneur :
Ce n&rsquo;est pas toi qui me b&acirc;tiras une maison pour que j&rsquo;y
fasse ma demeure. </ab>
<ab n="5">Car
je n&rsquo;ai pas habit&eacute; dans une maison depuis le temps o&ugrave;
j&rsquo;ai (re)tir&eacute; Isra&euml;l de l&rsquo;Egypte jusqu&rsquo;&agrave;
ce jour ; mais j&rsquo;ai &eacute;t&eacute; constamment sous le
tabernacle, allant de place en place et demeurant sous la tente,
</ab>
<ab n="6">avec
tout Isra&euml;l. Ai-je jamais parl&eacute; &agrave; aucun des juges
d&rsquo;Isra&euml;l, auxquels j&rsquo;avais command&eacute; d&rsquo;avoir
soin de mon peuple, et ai-je dit : Pourquoi ne m&rsquo;avez-vous
point b&acirc;ti une maison de c&egrave;dre ? </ab>
<ab n="7">Tu
diras donc maintenant &agrave; mon serviteur David : Voici ce que dit
le Seigneur des arm&eacute;es : Je t&rsquo;ai choisi lorsque tu
suivais les troupeaux aux p&acirc;turages, pour t&rsquo;&eacute;tablir
chef de mon peuple Isra&euml;l ; </ab>
<ab n="8">et
j&rsquo;ai &eacute;t&eacute; avec toi partout o&ugrave; tu marchais ;
j&rsquo;ai extermin&eacute; tous tes ennemis devant toi, et j&rsquo;ai
rendu ton nom aussi illustre que celui des grands hommes qui sont
c&eacute;l&egrave;bres dans le monde. </ab>
<ab n="9">Et
j&rsquo;ai donn&eacute; un lieu &agrave; mon peuple Isra&euml;l : il
y sera affermi (plant&eacute;), et il y demeurera sans &ecirc;tre
&eacute;branl&eacute; &agrave; l&rsquo;avenir ; et les enfants
d&rsquo;iniquit&eacute; ne l&rsquo;humilieront plus, comme ils ont
fait auparavant, </ab>
<ab n="10">depuis
le temps que j&rsquo;ai donn&eacute; des juges &agrave; mon peuple
Isra&euml;l, et que j&rsquo;ai humili&eacute; tous tes ennemis. Je te
d&eacute;clare donc que le Seigneur te b&acirc;tira une maison. </ab>
<ab n="11">Et
lorsque tes jours seront accomplis et que tu iras avec tes p&egrave;res,
j&rsquo;&eacute;l&egrave;verai ta post&eacute;rit&eacute; apr&egrave;s
toi, l&rsquo;un de tes fils, et j&rsquo;affermirai son r&egrave;gne.
</ab>
<ab n="12">C&rsquo;est
lui qui me b&acirc;tira une maison, et j&rsquo;&eacute;tablirai son
tr&ocirc;ne &agrave; jamais. </ab>
<ab n="13">Je
serai son p&egrave;re, et il sera mon fils ; et je ne lui retirerai
point ma mis&eacute;ricorde, comme je l&rsquo;ai retir&eacute;e
&agrave; ton pr&eacute;d&eacute;cesseur.
</ab>
<ab n="14">(Et)
Je l&rsquo;&eacute;tablirai dans ma maison et dans mon royaume &agrave;
jamais, et son tr&ocirc;ne sera pour toujours affermi. </ab>
<ab n="15">Nathan
parla en ces propres termes &agrave; David, et selon toute cette
vision. </ab>
<ab n="16">Et
le roi David, &eacute;tant venu se pr&eacute;senter devant le
Seigneur, lui dit : Qui suis-je, Seigneur Dieu, et quelle est ma
maison, pour que vous m&rsquo;accordiez de telles gr&acirc;ces ?
</ab>
<ab n="17">Mais
cela vous a encore paru peu de chose ; c&rsquo;est pourquoi vous avez
parl&eacute; de la maison de votre serviteur m&ecirc;me pour l&rsquo;avenir
; et vous m&rsquo;avez rendu plus consid&eacute;rable (consid&eacute;r&eacute;)
que tous les autres hommes, Seigneur Dieu. </ab>
<ab n="18">Que
peut faire encore David, apr&egrave;s que vous avez ainsi glorifi&eacute;
votre serviteur, et que vous vous &ecirc;tes souvenu de lui (&agrave;
ce point) ? </ab>
<ab n="19">Seigneur,
c&rsquo;est &agrave; cause de votre serviteur, et selon votre c&oelig;ur,
que vous avez agi d&rsquo;une mani&egrave;re si magnifique, et que
vous avez voulu faire conna&icirc;tre tant de grandes choses.
</ab>
<ab n="20">Seigneur,
nul n&rsquo;est semblable &agrave; vous, et il n&rsquo;y a point
d&rsquo;autre Dieu que vous entre tous ceux dont nous avons entendu
parler. </ab>
<ab n="21">En
effet, y a-t-il un autre peuple semblable au v&ocirc;tre, Isra&euml;l,
cette nation unique sur la terre, dont Dieu se soit approch&eacute;
pour le d&eacute;livrer de captivit&eacute;, et en faire un peuple
qui f&ucirc;t &agrave; lui, et pour chasser par sa puissance et par
la terreur de son nom toutes les nations devant ce peuple qu&rsquo;il
avait tir&eacute; d&rsquo;Egypte ? </ab>
<ab n="22">Ainsi,
Seigneur, vous avez &eacute;tabli votre peuple Isra&euml;l pour qu&rsquo;il
soit &agrave; jamais votre peuple, et vous &ecirc;tes demeur&eacute;
son Dieu. </ab>
<ab n="23">Confirmez
donc maintenant &agrave; jamais, Seigneur, la promesse que vous avez
faite &agrave; votre serviteur, pour lui et pour sa maison, et
accomplissez votre parole. </ab>
<ab n="24">Que
votre nom demeure et soit glorifi&eacute; &eacute;ternellement, et
que l&rsquo;on dise : Le Seigneur des arm&eacute;es est le Dieu
d&rsquo;Isra&euml;l ; et la maison de David son serviteur subsiste
toujours devant lui. </ab>
<ab n="25">Car
c&rsquo;est vous, Seigneur mon Dieu, qui avez r&eacute;v&eacute;l&eacute;
&agrave; votre serviteur que vous vouliez lui &eacute;tablir une
maison ; et c&rsquo;est pour cela que votre serviteur est rempli de
confiance pour vous offrir sa pri&egrave;re. </ab>
<ab n="26">Maintenant
donc, Seigneur, vous &ecirc;tes Dieu, et c&rsquo;est &agrave; votre
serviteur que vous avez fait ces grandes promesses. </ab>
<ab n="27">Et
vous avez commenc&eacute; &agrave; b&eacute;nir la maison de votre
serviteur, afin qu&rsquo;elle subsiste toujours devant vous ; car,
puisque vous la b&eacute;nissez, Seigneur, elle sera b&eacute;nie &agrave;
jamais. </ab></div>
<div type="chapter" n="18">
<ab n="1">Apr&egrave;s
cela, David battit les Philistins et les humilia, et il enleva Geth
avec ses d&eacute;pendances (et ses filles) d&rsquo;entre leurs
mains. </ab>
<ab n="2">Il
d&eacute;fit aussi Moab, et les Moabites lui furent assujettis, et
lui pay&egrave;rent le tribut. </ab>
<ab n="3">En
ce temps, David battit aussi Adar&eacute;zer, roi de Soba, dans le
pays d&rsquo;H&eacute;math, lorsqu&rsquo;il s&rsquo;avan&ccedil;a
pour &eacute;tendre son empire jusqu&rsquo;au fleuve de l&rsquo;Euphrate.
</ab>
<ab n="4">David
lui prit donc mille chars (quadriges), et sept mille cavaliers, et
vingt mille hommes d&rsquo;infanterie. Il coupa les nerfs des jambes
&agrave; tous les chevaux des char(iot)s except&eacute; cent
attelages (quadriges) qu&rsquo;il se r&eacute;serva. </ab>
<ab n="5">Les
Syriens de Damas vinrent au secours d&rsquo;Adar&eacute;zer, roi de
Soba ; mais David en d&eacute;fit vingt-deux mille (hommes). </ab>
<ab n="6">Et
il mit une garnison dans Damas pour tenir la Syrie soumise, et se la
rendre tributaire. Et le Seigneur l&rsquo;assista dans toutes ses
entreprises. </ab>
<ab n="7">David
prit aussi les carquois d&rsquo;or des serviteurs d&rsquo;Adar&eacute;zer,
et les porta &agrave; J&eacute;rusalem. </ab>
<ab n="8">Il
enleva aussi une grande quantit&eacute; d&rsquo;airain de Th&eacute;bath
et de Chun, ville d&rsquo;Adar&eacute;zer, et Salomon en fit la mer
d&rsquo;airain, avec les colonnes et les vases de m&ecirc;me m&eacute;tal.
</ab>
<ab n="9">Tho&uuml;,
roi d&rsquo;H&eacute;math, ayant appris que David avait d&eacute;fait
toute l&rsquo;arm&eacute;e d&rsquo;Adar&eacute;zer, roi de Soba,
</ab>
<ab n="10">envoya
Adoram, son fils, au roi David, pour lui demander son alliance (la
paix), et le f&eacute;liciter de ce qu&rsquo;il avait d&eacute;fait
et vaincu enti&egrave;rement Adar&eacute;zer ; car Tho&uuml; &eacute;tait
ennemi d&rsquo;Adar&eacute;zer. </ab>
<ab n="11">Le
roi David consacra au Seigneur tous les vases d&rsquo;or, et
d&rsquo;argent, et d&rsquo;airain, avec ce qu&rsquo;il avait pris
d&rsquo;or et d&rsquo;argent sur tous les peuples, tant sur les
Idum&eacute;ens, les Moabites et les Ammonites, que sur les
Philistins et les Amal&eacute;cites. </ab>
<ab n="12">Abisa&iuml;,
fils de Sarvia, d&eacute;fit aussi dix-huit mille Idum&eacute;ens
dans la vall&eacute;e des Salines. </ab>
<ab n="13">Il
mit des garnisons dans l&rsquo;Idum&eacute;e, pour tenir cette
province soumise &agrave; David ; et le Seigneur conserva toujours
David dans toutes ses entreprises. </ab>
<ab n="14">David
r&eacute;gna donc sur tout Isra&euml;l, et il faisait droit et
justice &agrave; tout son peuple. </ab>
<ab n="15">Or
Joab, fils de Sarvia, &eacute;tait g&eacute;n&eacute;ral de l&rsquo;arm&eacute;e,
et Josaphat, fils d&rsquo;Ahilud, &eacute;tait archiviste (tenait les
registres). </ab>
<ab n="16">Sadoc,
fils d&rsquo;Achitob, et Ahim&eacute;lec, fils d&rsquo;Abiathar,
&eacute;taient grands pr&ecirc;tres. Susa &eacute;tait secr&eacute;taire
(scribe). </ab>
<ab n="17">Bana&iuml;as,
fils de Jo&iuml;ada, commandait les (l&eacute;gions des) C&eacute;r&eacute;thiens
et les (des) Ph&eacute;l&eacute;thiens. Mais les fils de David
&eacute;taient les premiers aupr&egrave;s du roi. </ab></div>
<div type="chapter" n="19">
<ab n="1">Il
arriva ensuite que Naas, roi des Ammonites, mourut, et son fils r&eacute;gna
&agrave; sa place. </ab>
<ab n="2">Alors
David dit : Je veux t&eacute;moigner de l&rsquo;affection (ferai
mis&eacute;ricorde) &agrave; Hanon, fils de Naas ; car son p&egrave;re
en a montr&eacute; &agrave; mon &eacute;gard. Il envoya donc des
ambassadeurs pour le consoler sur la mort de son p&egrave;re. Mais,
quand ils furent arriv&eacute;s sur les terres des Ammonites pour
consoler Hanon, </ab>
<ab n="3">les
principaux du pays dirent &agrave; Hanon : Vous croyez peut-&ecirc;tre
que c&rsquo;est pour honorer votre p&egrave;re que David vous a
envoy&eacute; des consolateurs, et vous ne voyez pas qu&rsquo;ils ne
sont venus que pour reconna&icirc;tre votre pays, et l&rsquo;explorer(,
et y tout d&eacute;couvrir). </ab>
<ab n="4">Hanon
fit donc raser la t&ecirc;te et la barbe aux serviteurs de David,
leur fit couper leurs tuniques depuis le haut des cuisses jusqu&rsquo;aux
pieds, et les renvoya ensuite. </ab>
<ab n="5">Lorsqu&rsquo;ils
furent partis, et qu&rsquo;ils eurent averti David, il envoya
au-devant d&rsquo;eux, &agrave; cause de ce grand outrage qu&rsquo;ils
avaient re&ccedil;u, et leur ordonna de demeurer &agrave; J&eacute;richo
jusqu&rsquo;&agrave; ce que leur barbe e&ucirc;t repouss&eacute;, et
de revenir ensuite. </ab>
<ab n="6">Mais
les Ammonites, voyant qu&rsquo;ils avaient offens&eacute; David,
envoy&egrave;rent, tant de la part d&rsquo;Hanon que de celle de tout
le peuple, mille talents d&rsquo;argent pour prendre &agrave; leur
solde des chars de guerre et des cavaliers dans la M&eacute;sopotamie,
dans la Syrie de Maacha et dans Soba. </ab>
<ab n="7">Ils
assembl&egrave;rent donc trente-deux mille chars, et le roi de Maacha
avec son peuple. Tous ces gens vinrent camper en face de M&eacute;daba.
Et les Ammonites, s&rsquo;&eacute;tant aussi assembl&eacute;s de
leurs villes, march&egrave;rent au combat. </ab>
<ab n="8">A
cette nouvelle, David envoya Joab avec toutes ses meilleures troupes.
</ab>
<ab n="9">Les
fils d&rsquo;Ammon sortirent et se rang&egrave;rent en bataille pr&egrave;s
de la porte de la ville ; et les rois qui &eacute;taient venus &agrave;
leur secours camp&egrave;rent s&eacute;par&eacute;ment dans la
campagne. </ab>
<ab n="10">Joab,
ayant remarqu&eacute; qu&rsquo;on se pr&eacute;parait &agrave; le
combattre et de front et par derri&egrave;re, prit l&rsquo;&eacute;lite
(des hommes tr&egrave;s braves) de toutes les troupes d&rsquo;Isra&euml;l,
et marcha contre les Syriens. </ab>
<ab n="11">Il
donna le reste de l&rsquo;arm&eacute;e &agrave; Abisa&iuml;, son
fr&egrave;re, pour marcher contre les Ammonites ; </ab>
<ab n="12">et
il lui dit : Si les Syriens ont (de) l&rsquo;avantage sur moi, tu
viendras &agrave; mon secours ; et si les Ammonites en ont sur toi,
j&rsquo;irai (aussi) te secourir. </ab>
<ab n="13">Agis
en homme de c&oelig;ur, et combattons g&eacute;n&eacute;reusement
pour notre peuple et pour les villes de notre Dieu ; et le Seigneur
ordonnera de tout comme il lui plaira. </ab>
<ab n="14">Joab
marcha donc contre les Syriens avec les troupes qu&rsquo;il
commandait, et il les mit en fuite. </ab>
<ab n="15">Les
Ammonites, voyant que les Syriens avaient pris la fuite, s&rsquo;enfuirent
aussi eux-m&ecirc;mes de devant son fr&egrave;re Abisa&iuml;, et se
retir&egrave;rent dans la ville. Et Joab s&rsquo;en retourna &agrave;
J&eacute;rusalem. </ab>
<ab n="16">Et
lorsque les Syriens eurent vu qu&rsquo;ils avaient &eacute;t&eacute;
battus par Isra&euml;l, ils envoy&egrave;rent chercher les autres
Syriens qui &eacute;taient au-del&agrave; du fleuve. Sophach, g&eacute;n&eacute;ral
de l&rsquo;arm&eacute;e (prince de la milice) d&rsquo;Adar&eacute;zer,
les commandait. </ab>
<ab n="17">On
l&rsquo;annon&ccedil;a &agrave; David, qui assembla tout Isra&euml;l,
passa le Jourdain et vint fondre sur eux, en les attaquant de front
tandis qu&rsquo;ils luttaient de leur c&ocirc;t&eacute;. </ab>
<ab n="18">Mais
les Syriens prirent la fuite devant Isra&euml;l ; et David tua sept
mille hommes des chars, et quarante mille hommes de pied, et Sophach,
g&eacute;n&eacute;ral de (cette) l&rsquo;arm&eacute;e. </ab>
<ab n="19">Alors
tous les serviteurs d&rsquo;Adar&eacute;zer, se voyant vaincus par
les Isra&eacute;lites, pass&egrave;rent dans le parti de David, et
lui furent assujettis. Et les Syriens ne voulurent plus donner de
secours aux Ammonites. </ab></div>
<div type="chapter" n="20">
<ab n="1">Un
an apr&egrave;s, au temps o&ugrave; les rois ont coutume d&rsquo;aller
&agrave; la guerre, Joab assembla une arm&eacute;e et l&rsquo;&eacute;lite
de toutes les troupes, et ravagea le pays des Ammonites ; puis il
alla mettre le si&egrave;ge devant Rabba et la d&eacute;truisit (mais
David demeura &agrave; J&eacute;rusalem pendant que Joab battit Rabba
et la d&eacute;truisit). </ab>
<ab n="2">Alors
David prit la couronne de dessus la t&ecirc;te de Melchom, et il la
trouva du poids d&rsquo;un talent d&rsquo;or et orn&eacute;e de
pierreries tr&egrave;s pr&eacute;cieuses, et il s&rsquo;en fit un
diad&egrave;me ; il emporta aussi de la ville plusieurs autres (une
grande quantit&eacute; de) d&eacute;pouilles. </ab>
<ab n="3">Il
en fit sortir le peuple qui y &eacute;tait, et fit passer sur eux des
tra&icirc;neaux et des chars arm&eacute;s de fers et de tranchants,
pour les briser et les mettre en pi&egrave;ces. Il traita de m&ecirc;me
toutes les villes des Ammonites, et il revint ensuite &agrave;
J&eacute;rusalem avec tout son peuple. </ab>
<ab n="4">Apr&egrave;s
cela, on fit la guerre &agrave; Gazer contre les Philistins ; et
Sobocha&iuml; le Husathite tua Sapha&iuml;, qui &eacute;tait de la
race des g&eacute;ants ; et il humilia les Philistins. </ab>
<ab n="5">On
fit encore une autre guerre contre les Philistins ; et Ad&eacute;odat,
fils de la For&ecirc;t (Saltus), Bethl&eacute;&eacute;mite, tua un
fr&egrave;re du G&eacute;th&eacute;en Goliat, qui avait une lance
dont la hampe &eacute;tait comme (une) l&rsquo;ensouple des
tisserands. </ab>
<ab n="6">Il
y eut encore une autre guerre &agrave; Geth ; il s&rsquo;y trouva un
homme extr&ecirc;mement (tr&egrave;s) grand, qui avait six doigts aux
pieds et aux mains, c&rsquo;est-&agrave;-dire vingt-quatre en tout ;
il &eacute;tait aussi lui-m&ecirc;me de la race des g&eacute;ants.
</ab>
<ab n="7">Il
blasph&eacute;ma les Isra&eacute;lites ; et Jonathan, fils de Samaa,
fr&egrave;re de David, le tua. Ce sont l&agrave; les fils de Rapha, &agrave;
Geth. Ils furent tu&eacute;s par la main de David et de ses
serviteurs. </ab></div>
<div type="chapter" n="21">
<ab n="1">Cependant
Satan s&rsquo;&eacute;leva contre Isra&euml;l, et il excita David &agrave;
faire le d&eacute;nombrement d&rsquo;Isra&euml;l. </ab>
<ab n="2">David
dit donc &agrave; Joab et aux chefs du peuple : Allez, et faites le
d&eacute;nombrement de tout Isra&euml;l, depuis Bersab&eacute;e
jusqu&rsquo;&agrave; Dan, et apportez-m&rsquo;en le r&ocirc;le
(nombre), afin que je le connaisse. </ab>
<ab n="3">Joab
lui r&eacute;pondit : Que le Seigneur daigne multiplier son peuple au
centuple de ce qu&rsquo;il est maintenant. Monseigneur le roi, tous
ne sont-ils pas vos serviteurs ? Pourquoi recherchez-vous une chose
qui sera imput&eacute;e &agrave; p&eacute;ch&eacute; &agrave; Isra&euml;l
? </ab>
<ab n="4">N&eacute;anmoins
le commandement du roi l&rsquo;emporta. Joab partit donc et parcourut
tout Isra&euml;l, et il revint &agrave; J&eacute;rusalem. </ab>
<ab n="5">Il
donna &agrave; David le d&eacute;nombrement de tous ceux qu&rsquo;il
avait compt&eacute;s, et il se trouva onze cent mille hommes
d&rsquo;Isra&euml;l, tous capables de porter les armes ; et quatre
cent soixante-dix mille guerriers de Juda. </ab>
<ab n="6">Joab
ne fit point le d&eacute;nombrement de la tribu de L&eacute;vi ni de
celle de Benjamin, parce qu&rsquo;il n&rsquo;ex&eacute;cutait qu&rsquo;&agrave;
regret l&rsquo;ordre du roi. </ab>
<ab n="7">Et
cet ordre d&eacute;plut &agrave; Dieu, qui frappa Isra&euml;l. </ab>
<ab n="8">Mais
David dit &agrave; Dieu : J&rsquo;ai commis une grande faute en
agissant ainsi. Je vous prie de pardonner cette iniquit&eacute; &agrave;
votre serviteur, car j&rsquo;ai fait une folie. </ab>
<ab n="9">Alors
le Seigneur parla &agrave; Gad, proph&egrave;te (le Voyant) de David,
et lui dit : </ab>
<ab n="10">Va
trouver David, et dis-lui : Voici ce que dit le Seigneur : Je te
donne le choix de trois choses ; choisis celle que tu voudras, et je
suivrai ton choix. </ab>
<ab n="11">Gad
vint donc trouver David, et lui dit : Voici ce que dit le Seigneur :
Choisis ce que tu voudras : </ab>
<ab n="12">ou
de souffrir la famine durant trois ans ; ou de fuir devant tes
ennemis durant trois mois, sans pouvoir &eacute;viter leur glaive ;
ou d&rsquo;&ecirc;tre sous le glaive du Seigneur durant trois jours,
la peste &eacute;tant dans tes Etats (le pays), et (un) l&rsquo;ange
du Seigneur donnant la mort dans toutes les terres d&rsquo;Isra&euml;l.
Vois donc ce que je dois r&eacute;pondre &agrave; celui qui m&rsquo;a
envoy&eacute;. </ab>
<ab n="13">Et
David dit &agrave; Gad : De tout c&ocirc;t&eacute; l&rsquo;angoisse
me presse ; cependant il est meilleur pour moi de tomber entre les
mains du Seigneur, car il est plein de mis&eacute;ricorde, que dans
les mains des hommes. </ab>
<ab n="14">Le
Seigneur envoya donc la peste en Isra&euml;l, et il mourut
soixante-dix mille Isra&eacute;lites. </ab>
<ab n="15">Il
envoya aussi son (un) ange &agrave; J&eacute;rusalem pour la frapper
; et comme elle &eacute;tait frapp&eacute;e, le Seigneur la regarda,
et fut touch&eacute; de compassion d&rsquo;une plaie si terrible. Il
dit donc &agrave; l&rsquo;ange exterminateur : C&rsquo;est assez ;
arr&ecirc;te ta main (&agrave; l&rsquo;instant). Or l&rsquo;ange du
Seigneur &eacute;tait pr&egrave;s de l&rsquo;aire d&rsquo;Ornan le
J&eacute;bus&eacute;en. </ab>
<ab n="16">Et
David, levant les yeux, vit l&rsquo;ange du Seigneur, qui &eacute;tait
entre le ciel et la terre, et qui avait &agrave; la main une &eacute;p&eacute;e
nue et tourn&eacute;e contre J&eacute;rusalem. Alors David et les
anciens qui &eacute;taient avec lui, couverts de cilices, se
prostern&egrave;rent en terre. </ab>
<ab n="17">Et
David dit &agrave; Dieu : N&rsquo;est-ce pas moi qui ai command&eacute;
de faire ce d&eacute;nombrement du peuple ? C&rsquo;est moi qui ai
p&eacute;ch&eacute; ; c&rsquo;est moi qui ai commis le mal ; quant &agrave;
ce troupeau, qu&rsquo;a-t-il m&eacute;rit&eacute; ? Tournez donc, je
vous prie, Seigneur mon Dieu, votre main contre moi et contre la
maison de mon p&egrave;re ; mais &eacute;pargnez votre peuple.
</ab>
<ab n="18">Alors
l&rsquo;ange du Seigneur commanda &agrave; Gad de dire &agrave; David
de venir et de dresser un autel au Seigneur Dieu, dans l&rsquo;aire
d&rsquo;Ornan le J&eacute;bus&eacute;en. </ab>
<ab n="19">David
y monta donc, suivant l&rsquo;ordre que Gad lui en avait signifi&eacute;
de la part de Dieu (du Seigneur). </ab>
<ab n="20">Mais
Ornan et ses quatre fils, ayant lev&eacute; les yeux et vu l&rsquo;ange,
se cach&egrave;rent, car ils battaient alors leurs grains dans leur
aire. </ab>
<ab n="21">Lors
donc que David approchait, Ornan l&rsquo;aper&ccedil;ut, et, sortant
de son aire pour aller au-devant de lui, il se prosterna devant lui
jusqu&rsquo;&agrave; terre. </ab>
<ab n="22">David
lui dit : Donne-moi la place qu&rsquo;occupe ton aire, afin que j&rsquo;y
dresse un autel au Seigneur, et que je fasse cesser cette plaie de
dessus le peuple, et je t&rsquo;en payerai le prix qu&rsquo;elle
vaut. </ab>
<ab n="23">Ornan
dit &agrave; David : Le roi mon seigneur n&rsquo;a qu&rsquo;&agrave;
la prendre et &agrave; en faire ce qu&rsquo;il lui plaira. Je lui
donnerai aussi les b&oelig;ufs pour l&rsquo;holocauste, les tra&icirc;neaux
(herses) en guise de bois, et le bl&eacute; qui est n&eacute;cessaire
pour le sacrifice. Je donnerai toutes ces choses avec joie. </ab>
<ab n="24">Le
roi David lui dit : Il n&rsquo;en sera pas ainsi, mais je t&rsquo;en
payerai le prix. Car je ne dois pas te d&eacute;pouiller pour offrir
au Seigneur des holocaustes qui ne me co&ucirc;tent rien. </ab>
<ab n="25">David
donna donc &agrave; Ornan pour l&rsquo;emplacement six cents sicles
d&rsquo;or d&rsquo;un poids tr&egrave;s juste. </ab>
<ab n="26">Et
il dressa l&agrave; un autel au Seigneur, et y offrit des holocaustes
et des hosties pacifiques. Et il invoqua le Seigneur, qui l&rsquo;exau&ccedil;a
en faisant descendre le feu du ciel sur l&rsquo;autel de
l&rsquo;holocauste. </ab>
<ab n="27">Alors
le Seigneur commanda &agrave; l&rsquo;ange de remettre son &eacute;p&eacute;e
dans le fourreau ; ce qu&rsquo;il fit. </ab>
<ab n="28">Et
aussit&ocirc;t David, voyant que le Seigneur l&rsquo;avait exauc&eacute;
dans l&rsquo;aire d&rsquo;Ornan le J&eacute;bus&eacute;en, lui immola
des victimes en ce lieu. </ab>
<ab n="29">Le
tabernacle du Seigneur que Mo&iuml;se avait construit dans le d&eacute;sert,
et l&rsquo;autel des holocaustes, &eacute;taient alors au haut lieu
de Gabaon. </ab>
<ab n="30">Et
David ne put pas aller jusqu&rsquo;&agrave; cet autel pour y offrir
sa pri&egrave;re &agrave; Dieu, car il avait &eacute;t&eacute; frapp&eacute;
d&rsquo;une trop grande frayeur, en voyant l&rsquo;&eacute;p&eacute;e
de l&rsquo;ange du Seigneur. </ab></div>
<div type="chapter" n="22">
<ab n="1">Et
David dit : C&rsquo;est (ici) la maison de Dieu, et c&rsquo;est (ici)
l&rsquo;autel qui doit servir pour les holocaustes d&rsquo;Isra&euml;l.
</ab>
<ab n="2">Et il
commanda qu&rsquo;on assembl&acirc;t tous les pros&eacute;lytes qui
&eacute;taient dans le pays d&rsquo;Isra&euml;l ; et il en prit pour
tirer les pierres des carri&egrave;res, pour les tailler et les
polir, en vue de la construction du temple. </ab>
<ab n="3">Il
pr&eacute;para aussi du fer en abondance pour les clous des portes,
et pour les crampons et jointures, et de l&rsquo;airain en poids
innombrable. </ab>
<ab n="4">Les
Tyriens et les Sidoniens apport&egrave;rent aussi &agrave; David du
bois de c&egrave;dre, dont on ne pouvait estimer la quantit&eacute;.
</ab>
<ab n="5">Et
David dit : Mon fils Salomon est encore jeune et d&eacute;licat ; et
la maison que je d&eacute;sire qu&rsquo;on b&acirc;tisse au Seigneur
doit &ecirc;tre telle, qu&rsquo;on en parle avec admiration dans tous
les pays. Je veux donc lui pr&eacute;parer toutes les choses
n&eacute;cessaires. Et c&rsquo;est pour cela qu&rsquo;avant sa mort
il fit tous les pr&eacute;paratifs (pr&eacute;para toutes les
d&eacute;penses). </ab>
<ab n="6">Ensuite
il appela Salomon, et lui ordonna de b&acirc;tir un temple au
Seigneur Dieu d&rsquo;Isra&euml;l. </ab>
<ab n="7">Il
lui dit donc : Mon fils, j&rsquo;avais con&ccedil;u le dessein de
b&acirc;tir un temple au nom du Seigneur mon Dieu ; </ab>
<ab n="8">mais
Dieu m&rsquo;a parl&eacute; en disant : Tu as r&eacute;pandu beaucoup
de sang, et tu as fait des guerres nombreuses ; tu ne pourras pas
b&acirc;tir un temple &agrave; mon nom, apr&egrave;s tant de sang
r&eacute;pandu en ma pr&eacute;sence. </ab>
<ab n="9">Tu
auras un fils dont la vie sera tout &agrave; fait tranquille, et &agrave;
qui je donnerai le repos du c&ocirc;t&eacute; de tous ses ennemis
d&rsquo;alentour. C&rsquo;est pourquoi il sera appel&eacute;
Pacifique. Je donnerai la paix et le repos en Isra&euml;l durant tout
son r&egrave;gne. </ab>
<ab n="10">C&rsquo;est
lui qui b&acirc;tira un temple &agrave; mon nom. Il sera mon fils, et
moi je serai son p&egrave;re, et j&rsquo;affermirai &agrave; jamais
le tr&ocirc;ne de son r&egrave;gne sur Isra&euml;l. </ab>
<ab n="11">Que
le Seigneur soit donc maintenant avec toi, mon fils, et sois heureux
; et b&acirc;tis une maison au Seigneur ton Dieu, comme il l&rsquo;a
pr&eacute;dit de toi. </ab>
<ab n="12">Qu&rsquo;il
te donne aussi la sagesse et le sens (l&rsquo;intelligence), afin que
tu puisses conduire Isra&euml;l, et garder la loi du Seigneur ton
Dieu. </ab>
<ab n="13">Car
c&rsquo;est alors que tu seras heureux, si tu observes les
commandements et les lois qu&rsquo;il a ordonn&eacute; &agrave; Mo&iuml;se
d&rsquo;enseigner &agrave; tout Isra&euml;l. Sois fort, agis en homme
de c&oelig;ur, et ne crains et ne redoute rien. </ab>
<ab n="14">Voici
que dans ma pauvret&eacute; j&rsquo;ai pr&eacute;par&eacute; de quoi
fournir aux d&eacute;penses de la maison du Seigneur : Cent mille
talents d&rsquo;or, et un million de talents d&rsquo;argent, avec une
quantit&eacute; d&rsquo;airain et de fer, dont on ne peut dire le
poids ni le nombre ; en outre, j&rsquo;ai pr&eacute;par&eacute; du
bois et des pierres pour tous les besoins. </ab>
<ab n="15">Tu
as aussi de nombreux ouvriers : des tailleurs de pierres, des ma&ccedil;ons,
des ouvriers sur bois, et des hommes qui excellent (tr&egrave;s
habiles) dans toutes sortes d&rsquo;autres ouvrages, </ab>
<ab n="16">soit
en or ou en argent, en cuivre ou en fer, dont on ne peut dire le
nombre. L&egrave;ve-toi donc et agis, et le Seigneur sera avec toi.
</ab>
<ab n="17">David
commanda en m&ecirc;me temps &agrave; tous les chefs (princes)
d&rsquo;Isra&euml;l d&rsquo;aider son fils Salomon. </ab>
<ab n="18">Vous
voyez, leur dit-il, que le Seigneur votre Dieu est avec vous, et
qu&rsquo;il vous a donn&eacute; du repos de tous c&ocirc;t&eacute;s,
qu&rsquo;il a livr&eacute; tous vos ennemis entre vos mains, et que
le pays est assujetti devant le Seigneur et devant son peuple.
</ab>
<ab n="19">Disposez
donc vos c&oelig;urs et vos &acirc;mes, pour chercher le Seigneur
votre Dieu. Levez-vous, et b&acirc;tissez un sanctuaire au Seigneur
Dieu ; afin que l&rsquo;arche de l&rsquo;alliance du Seigneur, et les
vases qui sont consacr&eacute;s au Seigneur soient transport&eacute;s
dans cette (la) maison qu&rsquo;on va b&acirc;tir &agrave; son nom.  </ab></div>
<div type="chapter" n="23">
<ab n="1">David,
&eacute;tant donc &acirc;g&eacute; et plein de jours, &eacute;tablit
son fils Salomon roi sur Isra&euml;l. </ab>
<ab n="2">Et
il assembla tous les princes d&rsquo;Isra&euml;l, avec les pr&ecirc;tres
et les L&eacute;vites. </ab>
<ab n="3">On
d&eacute;nombra les L&eacute;vites &agrave; partir de trente ans et
au-dessus, et on en trouva trente-huit mille. </ab>
<ab n="4">Parmi
eux on en choisit vingt-quatre mille, qui furent distribu&eacute;s
dans les divers offices de la maison du Seigneur ; et six mille pour
&ecirc;tre magistrats et juges. </ab>
<ab n="5">Il
y eut quatre mille portiers, et autant de chantres (joueurs de
psalt&eacute;rion) qui chantaient les louanges du Seigneur sur les
instruments que David avait fait faire &agrave; cette fin. </ab>
<ab n="6">Et
David les distribua par classes, selon les branches des fils de L&eacute;vi
: celles de Gerson, de Caath et de M&eacute;rari. </ab>
<ab n="7">Fils
de Gerson : L&eacute;&eacute;dan et S&eacute;m&eacute;i. </ab>
<ab n="8">Fils
de L&eacute;&eacute;dan : Jahiel l&rsquo;a&icirc;n&eacute; (le
prince), Z&eacute;than et Jo&euml;l, trois. </ab>
<ab n="9">Fils
de S&eacute;m&eacute;i : Salomith, Hosiel, et Aran, trois. Ce sont l&agrave;
les chefs (princes) des familles de L&eacute;&eacute;dan. </ab>
<ab n="10">Fils
de S&eacute;m&eacute;i : L&eacute;heth, Ziza, Ja&uuml;s, et Bara. Ce
sont l&agrave; les quatre fils de S&eacute;m&eacute;i. </ab>
<ab n="11">L&eacute;heth
&eacute;tait donc l&rsquo;a&icirc;n&eacute;, Ziza le second. Or Ja&uuml;s
et Baria n&rsquo;eurent pas beaucoup de fils. C&rsquo;est pourquoi on
les comprit sous une seule famille et une seule maison. </ab>
<ab n="12">Fils
de Caath : Amram, Isaar, H&eacute;bron, et Oziel ; quatre en tout.
</ab>
<ab n="13">Fils
d&rsquo;Amram : Aaron et Mo&iuml;se. Aaron fut mis &agrave; part pour
servir &agrave; jamais, lui et ses enfants, dans le sanctuaire (Saint
des Saints), pour offrir l&rsquo;encens au Seigneur selon ses rites,
et pour b&eacute;nir &eacute;ternellement son nom. </ab>
<ab n="14">Or
les fils de Mo&iuml;se, l&rsquo;homme de Dieu, furent compt&eacute;s
dans la tribu de L&eacute;vi. </ab>
<ab n="15">Fils
de Mo&iuml;se : Gersom et Eli&eacute;zer. </ab>
<ab n="16">Fils
de Gersom : Subuel le premier. </ab>
<ab n="17">Eli&eacute;zer
eut pour fils Rohobia, qui fut un chef. Et Eli&eacute;zer n&rsquo;eut
point d&rsquo;autres fils ; mais Rohobia eut un tr&egrave;s grand
nombre de fils. </ab>
<ab n="18">Fils
d&rsquo;Isaar : Salomith le premier. </ab>
<ab n="19">Fils
d&rsquo;H&eacute;bron : J&eacute;ria&uuml; le premier, Amarias le
second, Jahaziel le troisi&egrave;me, Jecmaam le quatri&egrave;me.
</ab>
<ab n="20">Fils
d&rsquo;Oziel : Micha le premier, et J&eacute;zia le
second. </ab>
<ab n="21">Fils
de M&eacute;rari : Moholi et Musi. Fils de Moholi : El&eacute;azar et
Cis. </ab>
<ab n="22">El&eacute;azar
mourut sans avoir de fils, et il ne laissa que des filles, qui furent
mari&eacute;es aux fils de Cis, leurs cousins (fr&egrave;res). </ab>
<ab n="23">Fils
de Musi : Moholi, Eder, et J&eacute;rimoth, au nombre de trois. </ab>
<ab n="24">Ce
sont l&agrave; les fils de L&eacute;vi selon leurs branches et leurs
familles, les chefs (princes) selon l&rsquo;ordre et le nombre des
individus, qui s&rsquo;acquittaient des diff&eacute;rents minist&egrave;res
dans la maison du Seigneur, depuis l&rsquo;&acirc;ge de vingt ans et
au-dessus. </ab>
<ab n="25">Car
David avait dit : Le Seigneur Dieu d&rsquo;Isra&euml;l a donn&eacute;
la paix &agrave; son peuple, et l&rsquo;a &eacute;tabli dans
J&eacute;rusalem &agrave; jamais. </ab>
<ab n="26">Les
L&eacute;vites ne seront donc plus oblig&eacute;s de transporter le
tabernacle avec tous les vases destin&eacute;s &agrave; son service.
</ab>
<ab n="27">D&rsquo;apr&egrave;s
les derni&egrave;res ordonnances de David, on comptera &agrave;
l&rsquo;avenir le nombre des fils de L&eacute;vi depuis l&rsquo;&acirc;ge
de vingt ans et au-dessus, </ab>
<ab n="28">et
ils seront soumis aux fils d&rsquo;Aaron pour le service (culte) de
la maison du Seigneur, soit dans les vestibules ou dans les chambres
(du temple), soit dans le lieu de la purification ou dans le
sanctuaire, soit dans toutes les fonctions (&oelig;uvres) qui
regardent le minist&egrave;re du temple du Seigneur. </ab>
<ab n="29">Mais
les pr&ecirc;tres auront l&rsquo;intendance sur les pains de
proposition, sur le sacrifice de farine, sur les beignets de p&acirc;te
sans levain, sur ce qu&rsquo;on frit dans les po&ecirc;les, sur les
&eacute;pis (ce) que l&rsquo;on r&ocirc;tit au feu, et sur tous les
poids et sur toutes les mesures. </ab>
<ab n="30">Les
L&eacute;vites devront aussi se trouver d&egrave;s le matin pour
chanter les louanges du Seigneur, et ils le feront aussi le soir,
</ab>
<ab n="31">tant
aux sacrifices des holocaustes qu&rsquo;on offre au Seigneur, qu&rsquo;aux
jours de sabbat, aux premiers jours des mois (calendes) et aux autres
solennit&eacute;s, selon le nombre et les c&eacute;r&eacute;monies
que l&rsquo;on doit garder en chaque chose, se tenant continuellement
en la pr&eacute;sence du Seigneur. </ab>
<ab n="32">Et
ils observeront les ordonnances relatives au tabernacle de l&rsquo;alliance
et au culte du sanctuaire, et ils rendront une respectueuse
ob&eacute;issance aux pr&ecirc;tres fils d&rsquo;Aaron, qui sont
leurs fr&egrave;res, pour s&rsquo;acquitter de leur minist&egrave;re
dans la maison du Seigneur. </ab></div>
<div type="chapter" n="24">
<ab n="1">Voici
les classes des fils d&rsquo;Aaron. Fils d&rsquo;Aaron : Nadab, Abiu,
El&eacute;azar, et Ithamar. </ab>
<ab n="2">Mais
Nadab et Abiu moururent avant leur p&egrave;re sans laisser d&rsquo;enfants
; et El&eacute;azar et Ithamar firent toutes les fonctions
sacerdotales. </ab>
<ab n="3">David
divisa donc la famille de Sadoc, qui venait d&rsquo;El&eacute;azar,
et celle d&rsquo;Ahim&eacute;lech, qui descendait d&rsquo;Ithamar,
afin qu&rsquo;elles s&rsquo;acquittassent alternativement du
minist&egrave;re (selon leurs classes et leur minist&egrave;re).
</ab>
<ab n="4">Mais
il se trouva beaucoup plus de chefs de familles (princes) issus
d&rsquo;El&eacute;azar que d&rsquo;Ithamar ; et il distribua les fils
d&rsquo;El&eacute;azar en seize familles, chaque famille ayant son
chef (prince) ; et ceux d&rsquo;Ithamar en huit (seulement). </ab>
<ab n="5">Il
distribua encore les fonctions de l&rsquo;une et de l&rsquo;autre
famille par le sort ; car les chefs (princes) du sanctuaire et les
chefs (princes) de Dieu &eacute;taient soit des fils d&rsquo;El&eacute;azar,
soit des fils d&rsquo;Ithamar. </ab>
<ab n="6">S&eacute;m&eacute;ias,
fils de Nathana&euml;l, secr&eacute;taire (scribe) L&eacute;vite, en
dressa le r&ocirc;le (les enregistra), en pr&eacute;sence du roi et
des princes, du pr&ecirc;tre Sadoc, et d&rsquo;Ahim&eacute;lech, fils
d&rsquo;Abiathar, et devant les chefs (princes) des familles
sacerdotales et l&eacute;vitiques ; prenant d&rsquo;abord une maison
d&rsquo;El&eacute;azar, qui commandait &agrave; d&rsquo;autres, puis
une maison d&rsquo;Ithamar, qui en avait plusieurs autres sous elle.
</ab>
<ab n="7">Ainsi
le premier sort &eacute;chut &agrave; Jo&iuml;arib, le second &agrave;
J&eacute;d&eacute;i, </ab>
<ab n="8">le
troisi&egrave;me &agrave; Harim, le quatri&egrave;me &agrave; S&eacute;orim,
</ab>
<ab n="9">le
cinqui&egrave;me &agrave; Melchia, le sixi&egrave;me &agrave; Ma&iuml;man,
</ab>
<ab n="10">le
septi&egrave;me &agrave; Accos, le huiti&egrave;me &agrave; Abia,
</ab>
<ab n="11">le
neuvi&egrave;me &agrave; J&eacute;sua, le dixi&egrave;me &agrave;
S&eacute;ch&eacute;nia, </ab>
<ab n="12">le
onzi&egrave;me &agrave; Eliasib, le douzi&egrave;me &agrave; Jacim,
</ab>
<ab n="13">le
treizi&egrave;me &agrave; Hoppha, le quatorzi&egrave;me &agrave;
Isbaab, </ab>
<ab n="14">le
quinzi&egrave;me &agrave; Belga, le seizi&egrave;me &agrave; Emmer,
</ab>
<ab n="15">le
dix-septi&egrave;me &agrave; H&eacute;zir, le dix-huiti&egrave;me &agrave;
Aphs&egrave;s, </ab>
<ab n="16">le
dix-neuvi&egrave;me &agrave; Ph&eacute;t&eacute;ia, le vingti&egrave;me
&agrave; H&eacute;z&eacute;chiel, </ab>
<ab n="17">le
vingt-et-uni&egrave;me &agrave; Jachin, le vingt-deuxi&egrave;me &agrave;
Gamul, </ab>
<ab n="18">le
vingt-troisi&egrave;me &agrave; Dala&iuml;a&uuml;, le vingt-quatri&egrave;me
&agrave; Maazia&uuml;. </ab>
<ab n="19">Telles
furent leurs classes selon leurs minist&egrave;res, pour entrer dans
la maison du Seigneur, et, suivant leur rite, &ecirc;tre sous la main
d&rsquo;Aaron, leur p&egrave;re, comme le Seigneur Dieu d&rsquo;Isra&euml;l
l&rsquo;avait command&eacute;. </ab>
<ab n="20">Or
des fils de L&eacute;vi qui restaient, Suba&euml;l &eacute;tait des
fils d&rsquo;Amram, et J&eacute;d&eacute;ia des
fils de Suba&euml;l. </ab>
<ab n="21">Parmi
les fils de Rohobia, le chef (prince) &eacute;tait J&eacute;sias.
</ab>
<ab n="22">Sal&eacute;moth
&eacute;tait fils d&rsquo;Isaar, et Jaath &eacute;tait fils de
Sal&eacute;moth. </ab>
<ab n="23">Le
fils a&icirc;n&eacute; de Jaath fut J&eacute;ria&uuml; ; le second,
Amarias ; le troisi&egrave;me, Jahaziel ; le quatri&egrave;me,
Jecmaan. </ab>
<ab n="24">Le
fils d&rsquo;Oziel fut Micha ; le fils de Micha fut Samir. </ab>
<ab n="25">J&eacute;sia
&eacute;tait fr&egrave;re de Micha ; et Zacharie &eacute;tait fils de
J&eacute;sia. </ab>
<ab n="26">Fils
de M&eacute;rari : Moholi et Musi. Ozia&uuml; eut
un fils nomm&eacute; Benno. </ab>
<ab n="27">Autres
fils de M&eacute;rari : Ozia&uuml;, Soam, Zachur et H&eacute;bri.
</ab>
<ab n="28">Moholi
eut un fils nomm&eacute; El&eacute;azar, qui n&rsquo;eut point
d&rsquo;enfants. </ab>
<ab n="29">J&eacute;ram&eacute;el
&eacute;tait fils de Cis. </ab>
<ab n="30">Fils
de Musi : Moholi, Eder et J&eacute;rimoth. Ce sont l&agrave; les fils
de L&eacute;vi, compt&eacute;s selon leurs diverses (maisons de
leurs) familles. </ab>
<ab n="31">Eux
aussi avec leurs fr&egrave;res, les fils d&rsquo;Aaron, tir&egrave;rent
au sort en pr&eacute;sence du roi David, de Sadoc, d&rsquo;Ahim&eacute;lech,
et des chefs (princes) des familles sacerdotales et l&eacute;vitiques.
Tout se tirait au sort, pour diviser &eacute;galement les offices,
(entre les anciens ou les plus jeunes). </ab></div>
<div type="chapter" n="25">
<ab n="1">(Ainsi)
David et les officiers (chefs) de l&rsquo;arm&eacute;e mirent &agrave;
part pour le service les fils d&rsquo;Asaph, d&rsquo;H&eacute;man et
d&rsquo;Idithun, qui proph&eacute;tisaient en s&rsquo;accompagnant de
guitares (psalt&eacute;rions), de harpes et de cymbales, s&rsquo;employant
chacun &agrave; remplir les offices qui leur &eacute;taient destin&eacute;s
&agrave; proportion de leur nombre. </ab>
<ab n="2">Des
fils d&rsquo;Asaph il y avait Zachur, Joseph, Nathania et Asar&eacute;la,
tous fils d&rsquo;Asaph, qui proph&eacute;tisait selon l&rsquo;ordre
du roi. </ab>
<ab n="3">Pour
ce qui est d&rsquo;Idithun, ses fils &eacute;taient Godolias, Sori,
J&eacute;s&eacute;ias, Hasabias, Mathathias, six sous la direction
d&rsquo;Idithun, leur p&egrave;re, qui proph&eacute;tisait sur la
harpe et conduisait des chantres, lorsqu&rsquo;ils faisaient retentir
les louanges du Seigneur. </ab>
<ab n="4">Quant
&agrave; H&eacute;man, ses fils &eacute;taient Boccia&uuml;,
Mathania&uuml;, Oziel, Subuel, J&eacute;rimoth, Hananias, Hanani,
Eliatha, Geddelthi, Romemthi&eacute;zer, Jesbacassa, Mellothi, Othir,
Mahazioth. </ab>
<ab n="5">Tous
ceux-l&agrave; &eacute;taient fils d&rsquo;H&eacute;man, lequel &eacute;tait
proph&egrave;te (Voyant) du roi, chantant les louanges de Dieu pour
exalter sa puissance ; et Dieu donna &agrave; H&eacute;man quatorze
fils et trois filles. </ab>
<ab n="6">Ces
fils d&rsquo;Asaph, d&rsquo;Idithun et d&rsquo;H&eacute;man avaient
donc &eacute;t&eacute; tous distribu&eacute;s sous la conduite de
leur p&egrave;re pour chanter dans le temple du Seigneur, en jouant
des cymbales, des harpes et des guitares (psalt&eacute;rions), et
pour les divers minist&egrave;res de la maison du Seigneur, selon
l&rsquo;ordre (&agrave; c&ocirc;t&eacute;) du roi. </ab>
<ab n="7">Or
leur nombre, avec celui de leurs fr&egrave;res qui &eacute;taient
habiles, et qui montraient aux autres &agrave; chanter les louanges
du Seigneur, &eacute;tait de deux cent quatre-vingt-huit. </ab>
<ab n="8">Et
ils tir&egrave;rent au sort par classes, sans faire acception de
personnes, soit jeunes ou vieux, soit habiles ou moins habiles. </ab>
<ab n="9">Le
premier sort &eacute;chut &agrave; Joseph, qui &eacute;tait de la
maison d&rsquo;Asaph. Le second &agrave; Godolias, tant pour lui que
pour ses fils et ses fr&egrave;res, qui &eacute;taient au nombre de
douze. </ab>
<ab n="10">Le
troisi&egrave;me &agrave; Zachur, pour lui, ses fils et ses fr&egrave;res,
qui &eacute;taient au nombre de douze. </ab>
<ab n="11">Le
quatri&egrave;me &agrave; Isari, &agrave; ses fils et &agrave; ses
fr&egrave;res, au nombre de douze. </ab>
<ab n="12">Le
cinqui&egrave;me &agrave; Nathanias, &agrave; ses fils et &agrave;
ses fr&egrave;res, au nombre de douze. </ab>
<ab n="13">Le
sixi&egrave;me &agrave; Boccia&uuml;, &agrave; ses fils et &agrave;
ses fr&egrave;res, au nombre de douze. </ab>
<ab n="14">Le
septi&egrave;me &agrave; Isr&eacute;&eacute;la, &agrave; ses fils et
&agrave; ses fr&egrave;res, au nombre de douze. </ab>
<ab n="15">Le
huiti&egrave;me &agrave; J&eacute;sa&iuml;a, &agrave; ses fils et &agrave;
ses fr&egrave;res, au nombre de douze. </ab>
<ab n="16">Le
neuvi&egrave;me &agrave; Mathanias, &agrave; ses fils et &agrave; ses
fr&egrave;res, au nombre de douze. </ab>
<ab n="17">Le
dixi&egrave;me &agrave; S&eacute;m&eacute;ia, &agrave; ses fils et &agrave;
ses fr&egrave;res, au nombre de douze. </ab>
<ab n="18">Le
onzi&egrave;me &agrave; Azar&eacute;el, &agrave; ses fils et &agrave;
ses fr&egrave;res, au nombre de douze. </ab>
<ab n="19">Le
douzi&egrave;me &agrave; Hasabias, &agrave; ses fils et &agrave; ses
fr&egrave;res, au nombre de douze. </ab>
<ab n="20">Le
treizi&egrave;me &agrave; Suba&euml;l, &agrave; ses fils et &agrave;
ses fr&egrave;res, au nombre de douze. </ab>
<ab n="21">Le
quatorzi&egrave;me &agrave; Mathathias, &agrave; ses fils et &agrave;
ses fr&egrave;res, au nombre de douze. </ab>
<ab n="22">Le
quinzi&egrave;me &agrave; J&eacute;rimoth, &agrave; ses fils et &agrave;
ses fr&egrave;res, au nombre de douze. </ab>
<ab n="23">Le
seizi&egrave;me &agrave; Hananias, &agrave; ses fils et &agrave; ses
fr&egrave;res, au nombre de douze. </ab>
<ab n="24">Le
dix-septi&egrave;me &agrave; Jesbacassa, &agrave; ses fils et &agrave;
ses fr&egrave;res, au nombre de douze. </ab>
<ab n="25">Le
dix-huiti&egrave;me &agrave; Hanani, &agrave; ses fils et &agrave;
ses fr&egrave;res, au nombre de douze. </ab>
<ab n="26">Le
dix-neuvi&egrave;me &agrave; Mellothi, &agrave; ses fils et &agrave;
ses fr&egrave;res, au nombre de douze. </ab>
<ab n="27">Le
vingti&egrave;me &agrave; Eliatha, &agrave; ses fils et &agrave; ses
fr&egrave;res, au nombre de douze. </ab>
<ab n="28">Le
vingt-et-uni&egrave;me &agrave; Othir, &agrave; ses fils et &agrave;
ses fr&egrave;res, au nombre de douze. </ab>
<ab n="29">Le
vingt-deuxi&egrave;me &agrave; Geddelthi, &agrave; ses fils et &agrave;
ses fr&egrave;res, au nombre de douze. </ab>
<ab n="30">Le
vingt-troisi&egrave;me &agrave; Mahazioth, &agrave; ses fils et &agrave;
ses fr&egrave;res, au nombre de douze. </ab>
<ab n="31">Le
vingt-quatri&egrave;me &agrave; Romemthi&eacute;zer, &agrave; ses
fils et &agrave; ses fr&egrave;res, au nombre de douze. </ab></div>
<div type="chapter" n="26">
<ab n="1">(Voici
la distribution) Classes des portiers. Des fils de Cor&eacute; :
M&eacute;s&eacute;l&eacute;mia, fils de Cor&eacute;, d&rsquo;entre
les fils d&rsquo;Asaph. </ab>
<ab n="2">Fils
de M&eacute;s&eacute;l&eacute;mia : Zacharie l&rsquo;a&icirc;n&eacute;,
Jadihel le second, Zabadias le troisi&egrave;me, Jathana&euml;l le
quatri&egrave;me, </ab>
<ab n="3">Elam le cinqui&egrave;me, Johanan le sixi&egrave;me,
Elio&eacute;na&iuml; le septi&egrave;me. </ab>
<ab n="4">Fils
d&rsquo;Ob&eacute;d&eacute;dom : S&eacute;m&eacute;ias l&rsquo;a&icirc;n&eacute;,
Jozabad le second, Joaha le troisi&egrave;me, Sachar le quatri&egrave;me,
Nathana&euml;l le cinqui&egrave;me, </ab>
<ab n="5">Ammiel
le sixi&egrave;me, Issachar le septi&egrave;me, et Phollathi le
huiti&egrave;me ; car le Seigneur l&rsquo;avait b&eacute;ni. </ab>
<ab n="6">A
S&eacute;m&eacute;i, son fils, naquirent des fils, qui furent chefs
de leurs familles, car ils &eacute;taient des hommes tr&egrave;s
forts. </ab>
<ab n="7">Fils
de S&eacute;m&eacute;i : Othni, Rapha&euml;l, et Obed, Elzabad, ses
fr&egrave;res, hommes tr&egrave;s forts (pour le service), et Eliu,
et Samachias. </ab>
<ab n="8">Tous
ceux-l&agrave; &eacute;taient des fils d&rsquo;Ob&eacute;d&eacute;dom
; eux, leurs fils et leurs fr&egrave;res &eacute;taient pleins de
force pour leur service : soixante-deux de la maison d&rsquo;Ob&eacute;d&eacute;dom.
</ab>
<ab n="9">Les
fils de M&eacute;s&eacute;l&eacute;mia et leurs fr&egrave;res, tr&egrave;s
forts aussi (robustes), &eacute;taient dix-huit. </ab>
<ab n="10">D&rsquo;Hosa,
qui descendait de M&eacute;rari, est venu Semri, qui &eacute;tait le
chef ; car il n&rsquo;y avait point d&rsquo;a&icirc;n&eacute;, et son
p&egrave;re lui avait donn&eacute; le premier rang (l&rsquo;avait
&eacute;tabli prince). </ab>
<ab n="11">Helcias
&eacute;tait le second, Tab&eacute;lias le troisi&egrave;me, Zacharie
le quatri&egrave;me. Tous les fils et les fr&egrave;res d&rsquo;Hosa
&eacute;taient au nombre de treize. </ab>
<ab n="12">Voil&agrave;
quelle &eacute;tait la distribution des portiers, en sorte que les
chefs des gardes, comme leurs fr&egrave;res, servaient toujours dans
la maison du Seigneur. </ab>
<ab n="13">On
tira donc au sort pour chaque porte, avec une &eacute;galit&eacute;
enti&egrave;re, grands ou petits, selon leurs familles. </ab>
<ab n="14">La
porte d&rsquo;orient &eacute;chut &agrave; S&eacute;l&eacute;mias.
Zacharie, son fils, homme tr&egrave;s sage et habile, eut celle du
septentrion. </ab>
<ab n="15">Ob&eacute;d&eacute;dom,
avec ses fils, fut charg&eacute; de celle du midi o&ugrave; &eacute;tait
aussi le conseil des anciens. </ab>
<ab n="16">S&eacute;phim
et Hosa furent plac&eacute;s &agrave; l&rsquo;occident, pr&egrave;s
de la porte qui conduit au chemin de la mont&eacute;e. Une garde
&eacute;tait vis-&agrave;-vis de l&rsquo;autre. </ab>
<ab n="17">Il
y avait &agrave; l&rsquo;orient six L&eacute;vites, et au septentrion
quatre par jour. Il y en avait aussi quatre par jour au midi ; et l&agrave;
o&ugrave; se tenait le conseil, ils servaient deux &agrave; deux.
</ab>
<ab n="18">Il y
en avait aussi quatre aux cellules des portiers &agrave; l&rsquo;occident,
sur le chemin ; deux par cellule. </ab>
<ab n="19">Telle(s)
sont les classes des portiers (est la distribution), fils de Cor&eacute;
et de M&eacute;rari. </ab>
<ab n="20">Achias
avait la garde des tr&eacute;sors de la maison de Dieu et des vases
sacr&eacute;s. </ab>
<ab n="21">Fils
de L&eacute;dan, fils de Gersonni (du Gersonnien). De L&eacute;dan
viennent les chefs de familles L&eacute;dan, Gersonni (le Gersonnien)
et J&eacute;hi&eacute;li. </ab>
<ab n="22">Fils
de J&eacute;hi&eacute;li : Zathan et Jo&euml;l, son fr&egrave;re,
gardaient les tr&eacute;sors de la maison du Seigneur, </ab>
<ab n="23">avec
ceux de la famille d&rsquo;Amram, d&rsquo;Isaar, d&rsquo;H&eacute;bron
et d&rsquo;Ozihel (Ozi&eacute;lites). </ab>
<ab n="24">Suba&euml;l,
fils de Gersom, fils de Mo&iuml;se, &eacute;tait pr&eacute;pos&eacute;
aux tr&eacute;sors. </ab>
<ab n="25">Son
fr&egrave;re Eli&eacute;zer eut pour fils Rahabia, qui fut p&egrave;re
d&rsquo;Isa&iuml;e, et Isa&iuml;e le fut de Joram, Joram de Z&eacute;chri,
et Z&eacute;chri de S&eacute;l&eacute;mith. </ab>
<ab n="26">S&eacute;l&eacute;mith
et ses fr&egrave;res &eacute;taient charg&eacute;s des tr&eacute;sors
du sanctuaire (choses saintes), que le roi David, les princes des
familles, les tribuns, les centurions et les chefs de l&rsquo;arm&eacute;e
avaient consacr&eacute;s, </ab>
<ab n="27">c&rsquo;est-&agrave;-dire
des d&eacute;pouilles remport&eacute;es dans les guerres et les
combats, qu&rsquo;ils avaient consacr&eacute;es pour la restauration
du temple du Seigneur et pour son mobilier. </ab>
<ab n="28">Le
proph&egrave;te (Voyant) Samuel consacra donc toutes ces choses,
ainsi que Sa&uuml;l, fils de Cis, Abner, fils de Ner, et Joab, fils
de Sarvia. Tous ceux qui offraient des pr&eacute;sents les mettaient
entre les mains de S&eacute;l&eacute;mith et de ses fr&egrave;res.
</ab>
<ab n="29">Ceux
de la famille d&rsquo;Isaar avaient &agrave; leur t&ecirc;te
Chon&eacute;nias et ses fils ; et ils &eacute;taient charg&eacute;s
des affaires ext&eacute;rieures, c&rsquo;est-&agrave;-dire
d&rsquo;instruire et de juger Isra&euml;l. </ab>
<ab n="30">Hasabias,
de la famille d&rsquo;H&eacute;bron, et ses fr&egrave;res, hommes
tr&egrave;s forts, au nombre de mille sept cents, gouvernaient les
Isra&eacute;lites au-del&agrave; du Jourdain vers l&rsquo;occident,
pour toutes les affaires du Seigneur et pour le service du roi.
</ab>
<ab n="31">J&eacute;ria
fut un des chefs (princes) de la post&eacute;rit&eacute; d&rsquo;H&eacute;bron,
selon ses familles et ses branches. La quaranti&egrave;me ann&eacute;e
du r&egrave;gne de David, on en fit le d&eacute;nombrement &agrave;
Jazer de Galaad, et l&rsquo;on trouva </ab>
<ab n="32">qu&rsquo;eux
et leurs fr&egrave;res, tous gens de c&oelig;ur et &agrave; la force
de l&rsquo;&acirc;ge, &eacute;taient au nombre de deux mille sept
cents chefs (princes) de famille. Or David les &eacute;tablit sur la
tribu de Ruben, sur celle de Gad et sur la demi-tribu
de Manass&eacute;, pour tout ce qui regardait le service de Dieu et
du roi. </ab></div>
<div type="chapter" n="27">
<ab n="1">Or
le nombre des fils d&rsquo;Isra&euml;l qui servaient le roi par
brigades, et qu&rsquo;on relevait tous les mois de l&rsquo;ann&eacute;e,
&eacute;tait de vingt-quatre mille hommes &agrave; chaque fois :
chaque brigade ayant ses chefs (princes) de familles, ses tribuns,
ses centurions et ses pr&eacute;fets. </ab>
<ab n="2">La
premi&egrave;re troupe, pour le premier mois, &eacute;tait command&eacute;e
par Jesboam, fils de Zabdiel, qui avait sous lui vingt-quatre mille
hommes. </ab>
<ab n="3">Il
&eacute;tait de la maison de Phar&egrave;s, et le premier (prince) de
tous les chefs de l&rsquo;arm&eacute;e (princes), au premier mois.
</ab>
<ab n="4">Dudia
l&rsquo;Ahohite commandait les troupes (la bande) du second mois, et
il avait sous lui Macelloth, qui commandait une partie de cette arm&eacute;e
de vingt-quatre mille hommes. </ab>
<ab n="5">Le
chef de la troisi&egrave;me troupe (bande) &eacute;tait le pr&ecirc;tre
Bana&iuml;as, fils de Jo&iuml;ada ; et il avait sous lui vingt-quatre
mille hommes. </ab>
<ab n="6">C&rsquo;est
ce m&ecirc;me Bana&iuml;as qui &eacute;tait tr&egrave;s vaillant
parmi les trente, et sur les trente. Son fils Amizabad commandait
sous lui sa brigade (bande). </ab>
<ab n="7">Le
quatri&egrave;me chef, pour les troupes (bandes) du quatri&egrave;me
mois, &eacute;tait Asahel, fr&egrave;re de Joab ; et Zabadias, son
fils, commandait apr&egrave;s lui. Sa brigade (bande) &eacute;tait de
vingt-quatre mille hommes. </ab>
<ab n="8">Le
cinqui&egrave;me chef, pour le cinqui&egrave;me mois, &eacute;tait
Samaoth de J&eacute;zer ; et son arm&eacute;e (sa bande) &eacute;tait
de vingt-quatre mille hommes. </ab>
<ab n="9">Le
sixi&egrave;me, pour le sixi&egrave;me mois, &eacute;tait Hira, fils
d&rsquo;Acc&egrave;s, de la ville de Th&eacute;cua ; et sa brigade
(bande) &eacute;tait de vingt-quatre mille hommes. </ab>
<ab n="10">Le
septi&egrave;me pour le septi&egrave;me mois, &eacute;tait Hell&egrave;s
le Phallonite, de la tribu d&rsquo;Ephra&iuml;m ; son arm&eacute;e
(sa bande) &eacute;tait de vingt-quatre mille hommes. </ab>
<ab n="11">Le
huiti&egrave;me, pour le huiti&egrave;me mois, &eacute;tait Sobocha&iuml;
le Husathite, de la race de Zarahi ; sa brigade (bande) &eacute;tait
de vingt-quatre mille hommes. </ab>
<ab n="12">Le
neuvi&egrave;me, pour le neuvi&egrave;me mois, &eacute;tait Abi&eacute;zer
d&rsquo;Anathoth, des fils de J&eacute;mini ; sa brigade (bande)
&eacute;tait de vingt-quatre mille hommes. </ab>
<ab n="13">Le
dixi&egrave;me, pour le dixi&egrave;me mois, &eacute;tait Mara&iuml;
de N&eacute;tophath, qui descendait de Zarahi ;
sa brigade (bande) &eacute;tait de vingt-quatre mille hommes. </ab>
<ab n="14">Le
onzi&egrave;me, pour le onzi&egrave;me mois, &eacute;tait Bana&iuml;as
de Pharathon, de la tribu d&rsquo;Ephra&iuml;m ; sa brigade
(bande) &eacute;tait de vingt-quatre mille hommes. </ab>
<ab n="15">Le
douzi&egrave;me, pour le douzi&egrave;me mois, &eacute;tait Holda&iuml;
de N&eacute;tophath, qui descendait de Gothoniel ; et sa brigade
(bande) &eacute;tait de vingt-quatre mille hommes. </ab>
<ab n="16">Or
voici les chefs des tribus d&rsquo;Isra&euml;l. Dans la tribu de
Ruben, Eli&eacute;zer, fils de Z&eacute;chri. Dans celle de Sim&eacute;on,
Saphatias, fils de Maacha. </ab>
<ab n="17">Dans
celle de L&eacute;vi, Hasabias, fils de Camuel. Dans la branche
d&rsquo;Aaron, Sadoc. </ab>
<ab n="18">Dans
la tribu de Juda, Eliu, fr&egrave;re de David. Dans celle d&rsquo;Issachar,
Amri, fils de Michel. </ab>
<ab n="19">Dans
celle de Zabulon, Jesma&iuml;as, fils d&rsquo;Abdias. Dans celle de
Nephthali, J&eacute;rimoth, fils d&rsquo;Ozriel. </ab>
<ab n="20">Dans
celle d&rsquo;Ephra&iuml;m, Os&eacute;e, fils d&rsquo;Ozaziu. Dans la
demi-tribu de Manass&eacute;, Jo&euml;l, fils de Phada&iuml;a ; </ab>
<ab n="21">et
dans l&rsquo;autre moiti&eacute; de la tribu de Manass&eacute; en
Galaad, Jaddo, fils de Zacharie. Dans la tribu de Benjamin, Jasiel,
fils d&rsquo;Abner. </ab>
<ab n="22">Dans
celle de Dan, Ezrihel, fils de J&eacute;roham. Tels &eacute;taient
les chefs (princes) des fils d&rsquo;Isra&euml;l. </ab>
<ab n="23">Or
David ne voulut point compter ceux qui &eacute;taient au-dessous de
vingt ans, parce que le Seigneur avait dit qu&rsquo;il multiplierait
Isra&euml;l comme les &eacute;toiles du firmament. </ab>
<ab n="24">Joab,
fils de Sarvia, avait commenc&eacute; de faire le d&eacute;nombrement.
Mais il ne l&rsquo;acheva pas, parce que cette entreprise avait
attir&eacute; la col&egrave;re de Dieu sur Isra&euml;l ; et c&rsquo;est
pour cela que le nombre de ceux qu&rsquo;on avait d&eacute;j&agrave;
compt&eacute;s n&rsquo;est pas &eacute;crit dans les fastes du roi
David. </ab>
<ab n="25">L&rsquo;intendant
des tr&eacute;sors du roi &eacute;tait Azmoth, fils d&rsquo;Adiel ;
celui des tr&eacute;sors qui &eacute;taient dans les villes, les
villages et les ch&acirc;teaux forts (tours), &eacute;tait Jonathan,
fils d&rsquo;Ozias. </ab>
<ab n="26">Ezri,
fils de Ch&eacute;lub, dirigeait le travail de la campagne et les
laboureurs qui cultivaient la terre ; </ab>
<ab n="27">S&eacute;m&eacute;ias
le Romathite, ceux qui travaillaient aux vignes. Zabdias l&rsquo;Aphonite
&eacute;tait pr&eacute;pos&eacute; aux caves et aux celliers ;
</ab>
<ab n="28">Balanan
de G&eacute;der, aux oliviers et aux figuiers de la campagne ; et
Joas aux magasins d&rsquo;huile. </ab>
<ab n="29">Les
troupeaux que l&rsquo;on faisait pa&icirc;tre &agrave; Saron &eacute;taient
sous la charge de S&eacute;tra&iuml; le Saronite ; et les b&oelig;ufs
qu&rsquo;on nourrissait dans les vall&eacute;es, sous celle de
Saphat, fils d&rsquo;Adli. </ab>
<ab n="30">Ubil
l&rsquo;Ismah&eacute;lite avait la charge
des chameaux ; Jadias de M&eacute;ronath, celle des &acirc;nes, </ab>
<ab n="31">et
Jaziz l&rsquo;Agar&eacute;en, celle des brebis. Tous ceux-l&agrave;
avaient l&rsquo;intendance sur les biens du roi David. </ab>
<ab n="32">Jonathan,
oncle de David, homme sage et savant, &eacute;tait un de ses
conseillers ; lui et Jahiel, fils d&rsquo;Hachamon, &eacute;taient
pr&egrave;s des enfants du roi. </ab>
<ab n="33">Achitophel
&eacute;tait aussi du conseil du roi, et Chusa&iuml; l&rsquo;Arachite
&eacute;tait l&rsquo;ami (favori) du roi. </ab>
<ab n="34">Jo&iuml;ada,
fils de Bana&iuml;as, et Abiathar furent conseillers apr&egrave;s
Achitophel. Joab &eacute;tait le g&eacute;n&eacute;ralissime (prince)
de l&rsquo;arm&eacute;e du roi. </ab></div>
<div type="chapter" n="28">
<ab n="1">David
assembla donc &agrave; J&eacute;rusalem tous les princes d&rsquo;Isra&euml;l,
les chefs des tribus et les g&eacute;n&eacute;raux des brigades
(pr&eacute;pos&eacute;s de ses troupes) qui &eacute;taient &agrave;
son service, les tribuns et les centurions, et tous les officiers du
domaine du roi, ses fils, les eunuques, avec les plus puissants et
les plus braves (vigoureux) de l&rsquo;arm&eacute;e. </ab>
<ab n="2">Et
s&rsquo;&eacute;tant lev&eacute;, et demeurant debout, il leur dit :
Ecoutez-moi, mes fr&egrave;res et mon peuple. J&rsquo;ai eu la pens&eacute;e
de b&acirc;tir un temple pour y faire reposer l&rsquo;arche de
l&rsquo;alliance du Seigneur, le marchepied (l&rsquo;escabeau des
pieds) de notre Dieu, et j&rsquo;ai tout pr&eacute;par&eacute; pour
la construction. </ab>
<ab n="3">Mais
Dieu m&rsquo;a dit : Tu ne b&acirc;tiras point une maison &agrave;
mon nom, parce que tu es un homme de guerre, et que tu as r&eacute;pandu
le sang. </ab>
<ab n="4">Mais
(Cependant) le Seigneur Dieu d&rsquo;Isra&euml;l m&rsquo;a choisi
dans toute la maison de mon p&egrave;re, pour me faire roi &agrave;
jamais sur Isra&euml;l. Car c&rsquo;est de la tribu de Juda qu&rsquo;il
a choisi vos princes. Il a choisi la maison de mon p&egrave;re dans
cette tribu ; et parmi les fils de mon p&egrave;re, il lui a plu de
me choisir pour roi de tout Isra&euml;l. </ab>
<ab n="5">De
plus, le Seigneur m&rsquo;ayant donn&eacute; beaucoup de fils, il a
aussi choisi parmi eux Salomon, mon fils, pour le faire asseoir sur
le tr&ocirc;ne du royaume du Seigneur, sur Isra&euml;l ; </ab>
<ab n="6">et
il m&rsquo;a dit : Salomon, ton fils, b&acirc;tira ma maison et mes
parvis ; car je l&rsquo;ai choisi pour mon fils, et je serai son
p&egrave;re. </ab>
<ab n="7">Et
j&rsquo;affermirai son r&egrave;gne &agrave; jamais, pourvu qu&rsquo;il
pers&eacute;v&egrave;re dans la pratique de mes pr&eacute;ceptes et
de mes jugements, comme (il fait) aujourd&rsquo;hui (m&ecirc;me).
</ab>
<ab n="8">Maintenant
donc je vous conjure, en pr&eacute;sence de toute l&rsquo;assembl&eacute;e
d&rsquo;Isra&euml;l et devant notre Dieu qui nous entend, de garder
et de rechercher tous les commandements du Seigneur notre Dieu, afin
que vous poss&eacute;diez cette terre excellente (la terre qui est
remplie de biens), et que vous la laissiez &agrave; jamais &agrave;
vos fils apr&egrave;s vous. </ab>
<ab n="9">Et
toi, mon fils Salomon, connais le Dieu de ton p&egrave;re, et sers-le
avec un c&oelig;ur parfait et une pleine volont&eacute; ; car le
Seigneur sonde tous les c&oelig;urs, et il p&eacute;n&egrave;tre
toutes les pens&eacute;es des esprits. Si tu le cherches, tu le
trouveras ; mais si tu l&rsquo;abandonnes, il te rejettera &agrave;
jamais. </ab>
<ab n="10">Maintenant
donc, puisque le Seigneur t&rsquo;a choisi pour b&acirc;tir la maison
de son sanctuaire, fortifie-toi et agis. </ab>
<ab n="11">Or
David donna &agrave; son fils Salomon le mod&egrave;le du vestibule
(le plan du portique du temple), celui du temple, des garde-meubles
(celliers), des chambres hautes (du c&eacute;nacle), des chambres
int&eacute;rieures (secr&egrave;tes) et du propitiatoire, </ab>
<ab n="12">et
de tous les parvis qu&rsquo;il voulait faire, et des chambres qui
devaient &ecirc;tre tout autour pour garder les tr&eacute;sors de la
maison du Seigneur et les tr&eacute;sors du sanctuaire. </ab>
<ab n="13">Il
lui indiqua aussi les classes sacerdotales et l&eacute;vitiques pour
toutes les fonctions de la maison du Seigneur, et tous les ustensiles
(vases consacr&eacute;s) qui devaient servir dans le temple du
Seigneur ; </ab>
<ab n="14">le
poids que devaient avoir tous les diff&eacute;rents vases d&rsquo;or
(selon le poids voulu, note), et le poids que devaient avoir aussi
ceux d&rsquo;argent, selon leurs divers emplois. </ab>
<ab n="15">Il
donna aussi l&rsquo;or qu&rsquo;il fallait pour les chandeliers d&rsquo;or,
avec leurs lampes, et l&rsquo;argent pour les chandeliers d&rsquo;argent
avec leurs lampes, &agrave; proportion de leurs diff&eacute;rentes
grandeurs. </ab>
<ab n="16">Il
donna de m&ecirc;me de l&rsquo;or pour les tables de proposition
selon leurs diverses mesures, et de l&rsquo;argent pour faire
d&rsquo;autres tables en argent. </ab>
<ab n="17">De
m&ecirc;me pour les fourchettes, les coupes (fioles) et les
encensoirs d&rsquo;un or tr&egrave;s pur, et pour les petits lions
(d&rsquo;or), proportionnant le poids (de l&rsquo;or) &agrave; la
grandeur de chacun de ces petits lions, et donnant aussi de l&rsquo;argent
pour les lions d&rsquo;argent, selon la mesure de chacun d&rsquo;eux.
</ab>
<ab n="18">Il
donna de l&rsquo;or le plus (tr&egrave;s) pur pour faire l&rsquo;autel
des parfums, et les ch&eacute;rubins qui formaient la ressemblance
d&rsquo;un char (pour en faire une repr&eacute;sentation du quadrige et des ch&eacute;rubins,
note), et qui, &eacute;tendant leurs ailes, couvraient l&rsquo;arche
de l&rsquo;alliance du Seigneur. </ab>
<ab n="19">Toutes
ces choses, dit le roi, me sont venues &eacute;crites de la main de
Dieu, afin que j&rsquo;eusse l&rsquo;intelligence de tous les
ouvrages suivant le mod&egrave;le. </ab>
<ab n="20">David
dit encore &agrave; son fils Salomon : Agis en homme de c&oelig;ur,
fortifie-toi, et &agrave; l&rsquo;&oelig;uvre ! Ne crains et ne
redoute rien, car le Seigneur ton Dieu sera avec toi et ne
t&rsquo;abandonnera pas, que tu n&rsquo;aies achev&eacute; tout ce
qui est n&eacute;cessaire pour le service de la maison du Seigneur.
</ab>
<ab n="21">Voici
les classes des pr&ecirc;tres et des L&eacute;vites qui seront
toujours avec toi pour tout le service de la maison du Seigneur ; ils
sont pr&ecirc;ts ; et les princes aussi bien que le peuple sont
dispos&eacute;s &agrave; ex&eacute;cuter tous tes ordres. </ab></div>
<div type="chapter" n="29">
<ab n="1">Le
roi David dit ensuite &agrave; toute l&rsquo;assembl&eacute;e : Dieu
a choisi mon seul fils Salomon, bien qu&rsquo;il soit encore jeune et
d&eacute;licat ; l&rsquo;entreprise (l&rsquo;&oelig;uvre) est grande,
car ce n&rsquo;est pas pour un homme, mais pour Dieu, que nous
pr&eacute;parons une maison. </ab>
<ab n="2">Pour
moi j&rsquo;ai pr&eacute;par&eacute; de toutes mes forces les
d&eacute;penses de la maison de mon Dieu : de l&rsquo;or pour les
vases d&rsquo;or, et de l&rsquo;argent pour ceux d&rsquo;argent, de
l&rsquo;airain pour ceux d&rsquo;airain, du fer pour ceux de fer, et
du bois pour ceux de bois, et des pierres d&rsquo;onyx, et des
pierres blanches (d&rsquo;autres semblables l&rsquo;antimoine) et de
diverses couleurs, toutes sortes de pierres pr&eacute;cieuses, et du
marbre de Paros en quantit&eacute;. </ab>
<ab n="3">Et
outre ces choses, que j&rsquo;ai offertes pour la maison de mon Dieu,
je donne encore de mon propre bien de l&rsquo;or et de l&rsquo;argent
pour le temple de mon Dieu, sans compter ce que j&rsquo;ai pr&eacute;par&eacute;
pour la maison sainte ; </ab>
<ab n="4">trois
mille talents d&rsquo;or d&rsquo;Ophir, et sept mille talents
d&rsquo;argent tr&egrave;s fin et tr&egrave;s pur, pour en rev&ecirc;tir
les murailles du temple ; </ab>
<ab n="5">et
partout o&ugrave; il faut de l&rsquo;or et partout o&ugrave; il faut
de l&rsquo;argent, que les travaux se fassent par les mains des
ouvriers. Et si quelqu&rsquo;un veut faire une offrande, qu&rsquo;il
remplisse aujourd&rsquo;hui sa main, et qu&rsquo;il offre au Seigneur
ce qu&rsquo;il lui plaira. </ab>
<ab n="6">Les
chefs (princes) des maisons et les princes (grands) des tribus
d&rsquo;Isra&euml;l firent donc des promesses, comme aussi les
tribuns, les centurions et les intendants du domaine (des
possessions) du roi. </ab>
<ab n="7">Et
ils donn&egrave;rent pour les ouvrages de la maison de Dieu cinq
mille talents d&rsquo;or et dix mille sols (solides, note), dix mille
talents d&rsquo;argent, dix-huit mille talents de cuivre et cent
mille talents de fer. </ab>
<ab n="8">Tous
ceux qui avaient quelques pierres pr&eacute;cieuses les donn&egrave;rent
aussi pour les tr&eacute;sors de la maison du Seigneur, par la main
(l&rsquo;entremise) de Jahiel le Gersonite. </ab>
<ab n="9">Et
le peuple se r&eacute;jouit en faisant ces offrandes volontaires,
parce qu&rsquo;ils les offraient de tout leur c&oelig;ur au Seigneur.
Et le roi David aussi se r&eacute;jouit d&rsquo;une grande joie. </ab>
<ab n="10">Et
il b&eacute;nit le Seigneur devant toute cette multitude, et il dit :
Vous &ecirc;tes b&eacute;ni, Seigneur Dieu d&rsquo;Isra&euml;l, notre
p&egrave;re, depuis l&rsquo;&eacute;ternit&eacute; jusqu&rsquo;&agrave;
l&rsquo;&eacute;ternit&eacute; (de si&egrave;cle en si&egrave;cle).
</ab>
<ab n="11">A
vous, Seigneur, appartient la magnificence, la puissance, la gloire
et la victoire, et &agrave; vous la louange ; car tout ce qui est
dans le ciel et sur la terre est &agrave; vous. A vous, Seigneur, le
r&egrave;gne, et vous &ecirc;tes au-dessus de tous les princes. </ab>
<ab n="12">A
vous les richesses et &agrave; vous la gloire. C&rsquo;est vous qui
dominez sur toutes choses (les cr&eacute;atures). La force et
l&rsquo;autorit&eacute; (la puissance) sont dans votre main ; dans
votre main sont la grandeur et le pouvoir (l&rsquo;empire) sur tout.
</ab>
<ab n="13">Maintenant
donc, &ocirc; notre Dieu, nous vous rendons hommage (glorifions), et
nous louons votre illustre nom. </ab>
<ab n="14">Qui
suis-je, et qu&rsquo;est mon peuple, pour que nous puissions vous
promettre toutes ces choses ? Tout est &agrave; vous, et nous avons
re&ccedil;u de votre main ce que nous vous avons donn&eacute; ; </ab>
<ab n="15">car
nous sommes des &eacute;trangers devant vous et des voyageurs, comme
tous nos p&egrave;res. Nos jours passent comme l&rsquo;ombre sur la
terre, et nous n&rsquo;y demeurons qu&rsquo;un moment. </ab>
<ab n="16">Seigneur
notre Dieu, toutes ces richesses que nous avons pr&eacute;par&eacute;es
pour b&acirc;tir une maison &agrave; votre saint nom, viennent de
votre main, et toutes choses sont &agrave; vous. </ab>
<ab n="17">Je
sais, mon Dieu, que c&rsquo;est vous qui sondez les c&oelig;urs, et
que vous aimez la simplicit&eacute;. C&rsquo;est pourquoi je vous ai
offert toutes ces choses dans la simplicit&eacute; de mon c&oelig;ur,
et avec joie ; et j&rsquo;ai &eacute;t&eacute; ravi de voir aussi
tout ce peuple, qui est assembl&eacute; en ce lieu, vous offrir des
pr&eacute;sents. </ab>
<ab n="18">Seigneur,
Dieu d&rsquo;Abraham, d&rsquo;Isaac et d&rsquo;Isra&euml;l, nos
p&egrave;res, conservez &eacute;ternellement cette volont&eacute; de
leur c&oelig;ur, et que cette disposition de vous v&eacute;n&eacute;rer
persiste toujours. </ab>
<ab n="19">Donnez
aussi &agrave; mon fils Salomon un c&oelig;ur parfait, pour qu&rsquo;il
garde vos commandements, vos t&eacute;moignages, et observe vos
c&eacute;r&eacute;monies, et accomplisse tous vos ordres ; et qu&rsquo;il
b&acirc;tisse votre maison, dont j&rsquo;ai pr&eacute;par&eacute;
toutes les d&eacute;penses. </ab>
<ab n="20">David
commanda ensuite &agrave; toute l&rsquo;assembl&eacute;e : B&eacute;nissez
le Seigneur notre Dieu. Et toute l&rsquo;assembl&eacute;e b&eacute;nit
le Seigneur, le Dieu de leurs p&egrave;res ; et ils s&rsquo;inclin&egrave;rent
et se prostern&egrave;rent devant Dieu et devant le roi. </ab>
<ab n="21">Et
ils immol&egrave;rent des victimes au Seigneur ; et le lendemain ils
offrirent en holocauste mille taureaux, mille b&eacute;liers et mille
agneaux, avec leurs libations et tous les rites, en grand abondance
pour tout Isra&euml;l. </ab>
<ab n="22">Et
ils mang&egrave;rent et burent ce jour-l&agrave; devant le Seigneur
avec une grande joie. Et ils oignirent une seconde fois Salomon, fils
de David. Ils l&rsquo;oignirent comme prince pour le Seigneur, et
Sadoc comme pontife. </ab>
<ab n="23">Et
Salomon s&rsquo;assit sur le tr&ocirc;ne du Seigneur, pour r&eacute;gner
&agrave; la place de David son p&egrave;re. Et il plut &agrave; tous,
et tout Isra&euml;l lui ob&eacute;it. </ab>
<ab n="24">Et
tous les princes et les grands, et tous les fils du roi David lui
donn&egrave;rent la main, et se soumirent au roi Salomon. </ab>
<ab n="25">Dieu
&eacute;leva donc Salomon sur tout Isra&euml;l ; et il combla son
r&egrave;gne d&rsquo;une gloire telle, que nul roi d&rsquo;Isra&euml;l
n&rsquo;en avait eu avant lui de semblable. </ab>
<ab n="26">David, 
fils d&rsquo;Isa&iuml;, r&eacute;gna donc sur tout Isra&euml;l. </ab>
<ab n="27">Et
la dur&eacute;e de son r&egrave;gne sur Isra&euml;l fut de quarante
ans : il r&eacute;gna sept ans &agrave; H&eacute;bron, et
trente-trois ans &agrave; J&eacute;rusalem. </ab>
<ab n="28">Et
il mourut dans une heureuse vieillesse, combl&eacute; d&rsquo;ann&eacute;es,
de biens et de gloire ; et Salomon son fils r&eacute;gna &agrave; sa
place. </ab>
<ab n="29">Or
les actions du roi David, tant les premi&egrave;res que les
derni&egrave;res, sont &eacute;crites dans le livre du proph&egrave;te
(Voyant) Samuel, et dans le livre du proph&egrave;te (Voyant) Nathan,
et dans celui (le volume) du proph&egrave;te Gad (le Voyant), </ab>
<ab n="30">avec
tout son r&egrave;gne, sa vaillance (force) et les &eacute;v&eacute;nements
qui se pass&egrave;rent sous lui, soit en Isra&euml;l, soit dans tous
les royaumes de la terre.</ab>
</div>
</div>
