<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">

]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_1Ptr">
<div type="chapter" n="1">
<ab n="1">Pierre,
ap&ocirc;tre de J&eacute;sus-Christ, aux &eacute;lus &eacute;trangers
et dispers&eacute;s (de la dispersion) dans le Pont, la Galatie, la
Cappadoce, l&rsquo;Asie et la Bithynie, &eacute;lus </ab>
<ab n="2">selon
la prescience de Dieu le P&egrave;re, pour recevoir la sanctification
de l&rsquo;Esprit, pour ob&eacute;ir &agrave; la foi et avoir part &agrave;
l&rsquo;aspersion du sang de J&eacute;sus-Christ. Que la gr&acirc;ce
et la paix vous soient multipli&eacute;es. </ab>
<ab n="3">B&eacute;ni
soit le Dieu et le P&egrave;re de Notre-Seigneur J&eacute;sus-Christ,
qui, selon sa grande mis&eacute;ricorde, nous a r&eacute;g&eacute;n&eacute;r&eacute;s
pour une esp&eacute;rance vivante par la r&eacute;surrection de
J&eacute;sus-Christ d&rsquo;entre les morts, </ab>
<ab n="4">pour
un h&eacute;ritage qui ne peut ni se corrompre, ni se souiller, ni se
fl&eacute;trir, qui est r&eacute;serv&eacute; dans les cieux pour
vous, </ab>
<ab n="5">qui
&ecirc;tes gard&eacute;s par la puissance (vertu) de Dieu, par la
foi, pour le salut qui est pr&ecirc;t &agrave; &ecirc;tre manifest&eacute;
dans le dernier temps. </ab>
<ab n="6">Vous
devez en &ecirc;tre (O&ugrave; vous serez) transport&eacute;s de
joie, suppos&eacute; m&ecirc;me qu&rsquo;il faille que, pour un peu
de temps, vous soyez attrist&eacute;s par diverses &eacute;preuves
(tentations), </ab>
<ab n="7">afin
que votre foi ainsi &eacute;prouv&eacute;e, plus pr&eacute;cieuse que
l&rsquo;or qu&rsquo;on &eacute;prouve par le feu, tourne &agrave;
votre louange, votre gloire et votre honneur, lorsque para&icirc;tra
J&eacute;sus-Christ, </ab>
<ab n="8">lui
que vous aimez sans l&rsquo;avoir vu, en qui maintenant encore vous
croyez sans le voir ; ce qui vous fait tressaillir (or croyant ainsi
vous tressaillirez) d&rsquo;une joie ineffable et glorieuse, </ab>
<ab n="9">parce
que vous remporterez la fin de votre foi, le salut de vos &acirc;mes.
</ab>
<ab n="10">Ce
salut a &eacute;t&eacute; l&rsquo;objet des recherches et des
investigations des proph&egrave;tes, qui ont pr&eacute;dit la gr&acirc;ce
qui vous &eacute;tait destin&eacute;e ; </ab>
<ab n="11">(et
comme) ils cherchaient &agrave; d&eacute;couvrir quel temps et
quelles conjonctures leur indiquait l&rsquo;Esprit du Christ (qui
&eacute;tait en eux), qui annon&ccedil;ait d&rsquo;avance les
souffrances r&eacute;serv&eacute;es &agrave; J&eacute;sus-Christ, et
la gloire qui devait les suivre. </ab>
<ab n="12">Il
leur fut r&eacute;v&eacute;l&eacute; que ce n&rsquo;&eacute;tait pas
pour eux-m&ecirc;mes, mais pour vous qu&rsquo;ils &eacute;taient
dispensateurs de ces choses, que vous ont maintenant annonc&eacute;es
ceux qui vous ont pr&ecirc;ch&eacute; l&rsquo;Evangile par
l&rsquo;Esprit-Saint, envoy&eacute; du ciel, et que les anges
d&eacute;sirent contempler &agrave; fond. </ab>
<ab n="13">C&rsquo;est
pourquoi ayant ceint les reins de votre esprit (&acirc;me), &eacute;tant
sobres, placez votre esp&eacute;rance enti&egrave;re dans la gr&acirc;ce
qui vous sera donn&eacute;e lorsque para&icirc;tra J&eacute;sus-Christ.
</ab>
<ab n="14">Comme
des enfants ob&eacute;issants, ne vous conformez pas &agrave; vos
convoitises d&rsquo;autrefois, quand vous &eacute;tiez dans
l&rsquo;ignorance ; </ab>
<ab n="15">mais,
&agrave; l&rsquo;image du Saint qui vous a appel&eacute;s, soyez
saints vous aussi dans toute votre conduite, </ab>
<ab n="16">car
il est &eacute;crit : Vous serez saints parce que (moi) je suis
saint. </ab>
<ab n="17">Et
si (puisque) vous invoquez comme votre P&egrave;re celui qui, sans
faire acception des personnes, juge chacun selon ses &oelig;uvres,
conduisez-vous avec crainte durant le temps de votre p&egrave;lerinage
; </ab>
<ab n="18">sachant
que ce n&rsquo;est pas
par des choses p&eacute;rissables, par l&rsquo;or ou l&rsquo;argent,
que vous avez &eacute;t&eacute; rachet&eacute;s de la vaine mani&egrave;re
de vivre que vous teniez de vos p&egrave;res, </ab>
<ab n="19">mais
par le pr&eacute;cieux sang du Christ, comme de l&rsquo;Agneau (d&rsquo;un
agneau) sans tache et sans d&eacute;faut, </ab>
<ab n="20">pr&eacute;destin&eacute;
avant la cr&eacute;ation du monde, et manifest&eacute; dans les
derniers temps &agrave; cause de vous, </ab>
<ab n="21">qui
par lui croyez en Dieu, lequel l&rsquo;a ressuscit&eacute; d&rsquo;entre
les morts, et lui a donn&eacute; la gloire, afin que votre foi et
votre esp&eacute;rance fussent en Dieu. </ab>
<ab n="22">Rendez
vos &acirc;mes pures (chastes) par une ob&eacute;issance d&rsquo;amour
(de charit&eacute;), par la charit&eacute; (une dilection)
fraternelle ; portez une attention continuelle &agrave; vous aimer
les uns les autres du fond du c&oelig;ur ; </ab>
<ab n="23">ayant
&eacute;t&eacute; r&eacute;g&eacute;n&eacute;r&eacute;s, non par une
semence corruptible, mais par une semence incorruptible, par la
parole de Dieu, qui vit et demeure &eacute;ternellement. </ab>
<ab n="24">Car
toute chair est comme l&rsquo;herbe, et toute sa gloire comme la
fleur de l&rsquo;herbe. L&rsquo;herbe se dess&egrave;che, et sa fleur
tombe ; </ab>
<ab n="25">mais
la parole du Seigneur demeure &eacute;ternellement. Et cette parole
est celle dont la bonne nouvelle a &eacute;t&eacute; annonc&eacute;e.
</ab></div>
<div type="chapter" n="2">
<ab n="1">Vous
&eacute;tant donc d&eacute;pouill&eacute;s de toute malice, de toute
(fraude, de toute) ruse, dissimulation et envie, et de toute
m&eacute;disance, </ab>
<ab n="2">comme
des enfants nouveau-n&eacute;s, d&eacute;sirez ardemment le lait
spirituel et pur, afin que par lui vous croissiez pour le salut, </ab>
<ab n="3">si
toutefois vous avez go&ucirc;t&eacute; que (comme) le Seigneur est
doux. </ab>
<ab n="4">Approchez-vous
de lui, pierre vivante, rejet&eacute;e par les hommes, mais choisie
et mise en honneur par Dieu ; </ab>
<ab n="5">et
vous-m&ecirc;mes, comme des pierres vivantes, soyez pos&eacute;s sur
lui pour former une maison spirituelle, et un sacerdoce saint, qui
offre des sacrifices (hosties) spirituels, agr&eacute;ables &agrave;
Dieu par J&eacute;sus-Christ. </ab>
<ab n="6">C&rsquo;est
pourquoi il est dit dans l&rsquo;Ecriture : Voici, je mets dans Sion
la pierre angulaire choisie, pr&eacute;cieuse ; et celui qui aura
confiance en elle ne sera pas confondu. </ab>
<ab n="7">Ainsi
donc, &agrave; vous qui croyez, l&rsquo;honneur ; mais, pour les
incr&eacute;dules, la pierre qu&rsquo;ont rejet&eacute;e ceux qui
b&acirc;tissaient, est devenue la t&ecirc;te de l&rsquo;angle, </ab>
<ab n="8">et
une pierre d&rsquo;achoppement, et une pierre de scandale pour ceux
qui se heurtent contre la parole et qui ne croient pas ; ce &agrave;
quoi ils ont &eacute;t&eacute; destin&eacute;s. </ab>
<ab n="9">Mais
vous, vous &ecirc;tes la race choisie, le sacerdoce royal, la nation
sainte, un peuple acquis, afin que vous annonciez les vertus de celui
qui vous a appel&eacute;s des t&eacute;n&egrave;bres &agrave; son
admirable lumi&egrave;re ; </ab>
<ab n="10">vous
qui autrefois n&rsquo;&eacute;tiez pas un peuple, mais qui maintenant
&ecirc;tes le peuple de Dieu ; vous qui n&rsquo;avez (aviez) pas re&ccedil;u
mis&eacute;ricorde, mais qui maintenant avez re&ccedil;u mis&eacute;ricorde.
</ab>
<ab n="11">Bien-aim&eacute;s,
je vous exhorte (conjure), comme &eacute;trangers et voyageurs, &agrave;
vous abstenir des d&eacute;sirs charnels qui combattent contre l&rsquo;&acirc;me.
</ab>
<ab n="12">Ayez
une bonne conduite au milieu des pa&iuml;ens, afin que, l&agrave;
m&ecirc;me o&ugrave; ils vous calomnient comme des malfaiteurs, ils
remarquent vos bonnes &oelig;uvres et glorifient Dieu au jour de sa
visite. </ab>
<ab n="13">Soyez
donc soumis &agrave; toute institution (cr&eacute;ature) humaine, &agrave;
cause de Dieu : soit au roi, comme au souverain (&eacute;tant
au-dessus des autres), </ab>
<ab n="14">soit
aux gouverneurs, comme &eacute;tant envoy&eacute;s par lui pour
ch&acirc;tier les malfaiteurs et pour approuver les gens de bien
(louange des bons). </ab>
<ab n="15">Car
c&rsquo;est l&agrave; la volont&eacute; de Dieu, qu&rsquo;en faisant
le bien vous r&eacute;duisiez au silence l&rsquo;ignorance des hommes
insens&eacute;s ; </ab>
<ab n="16">comme
&eacute;tant libres, non pour faire de la libert&eacute; une sorte de
voile dont se couvre la m&eacute;chancet&eacute; (malice), mais comme
des serviteurs de Dieu. </ab>
<ab n="17">Honorez
tous les hommes ; aimez vos fr&egrave;res, craignez Dieu, honorez le
roi. </ab>
<ab n="18">Serviteurs,
soyez soumis en toute crainte &agrave; vos ma&icirc;tres ; non
seulement &agrave; ceux qui sont bons et humains, mais aussi &agrave;
ceux qui sont difficiles (f&acirc;cheux). </ab>
<ab n="19">Car
c&rsquo;est une gr&acirc;ce (un m&eacute;rite) d&rsquo;endurer des
peines et de souffrir injustement, par motif de conscience envers
Dieu. </ab>
<ab n="20">En
effet, quelle gloire y a-t-il, si battu pour avoir commis des fautes,
vous le supportez ? Mais si, en faisant le bien, vous souffrez avec
patience, voil&agrave; ce qui est une gr&acirc;ce (un m&eacute;rite)
devant Dieu. </ab>
<ab n="21">Car
c&rsquo;est &agrave; cela que vous avez &eacute;t&eacute; appel&eacute;s,
parce que le Christ aussi a souffert pour nous, vous laissant un
exemple, afin que vous suiviez ses traces : </ab>
<ab n="22">Lui
qui n&rsquo;a pas commis de p&eacute;ch&eacute;, et dans la bouche
duquel ne s&rsquo;est pas trouv&eacute;e de fraude ; </ab>
<ab n="23">lui
qui, injuri&eacute;, ne rendait pas
d&rsquo;injures, et, maltrait&eacute;, ne faisait pas
de menaces, mais se livrait &agrave; celui qui le jugeait injustement
; </ab>
<ab n="24">lui
qui a port&eacute; lui-m&ecirc;me nos p&eacute;ch&eacute;s dans son
corps sur le bois, afin qu&rsquo;&eacute;tant morts au p&eacute;ch&eacute;,
nous vivions &agrave; la justice ; lui par les meurtrissures (plaies)
duquel vous avez &eacute;t&eacute; gu&eacute;ris. </ab>
<ab n="25">Car
vous &eacute;tiez comme des brebis errantes ; mais vous &ecirc;tes
retourn&eacute;s maintenant au pasteur et au gardien (&agrave;
l&rsquo;&eacute;v&ecirc;que) de vos &acirc;mes.

</ab></div>
<div type="chapter" n="3">
<ab n="1">Que
les femmes soient pareillement soumises &agrave; leurs maris, afin
que, si quelques-uns ne croient pas &agrave; la parole, ils soient
gagn&eacute;s sans parole par la conduite de leurs femmes,
</ab>
<ab n="2">lorsqu&rsquo;ils
verront votre conduite chaste et respectueuse. </ab>
<ab n="3">Que
leur parure ne soit pas celle du dehors, la frisure des cheveux, les
ornements d&rsquo;or, ou les habits (riches v&ecirc;tements) qu&rsquo;on
rev&ecirc;t ; </ab>
<ab n="4">mais
celle qui convient &agrave; l&rsquo;homme cach&eacute; du c&oelig;ur,
par la puret&eacute; incorruptible d&rsquo;un esprit doux et modeste,
qui est d&rsquo;un grand prix devant Dieu. </ab>
<ab n="5">Car
c&rsquo;est ainsi qu&rsquo;autrefois les saintes femmes qui
esp&eacute;raient en Dieu se paraient, soumises &agrave; leurs maris
: </ab>
<ab n="6">telle
Sara, qui ob&eacute;issait &agrave; Abraham, l&rsquo;appelant son
seigneur ; Sara dont vous &ecirc;tes devenues les filles, en faisant
ce qui est bien et sans vous laisser troubler par aucune crainte.
</ab>
<ab n="7">Vous
de m&ecirc;me, maris, montrez de la sagesse dans vos relations avec
vos femmes, comme avec un sexe plus faible, les traitant avec honneur
puisqu&rsquo;elles sont, aussi bien que vous, h&eacute;riti&egrave;res
de la gr&acirc;ce de la vie, afin que vos pri&egrave;res ne soient
pas emp&ecirc;ch&eacute;es.
</ab>
<ab n="8">Enfin,
soyez d&rsquo;un m&ecirc;me sentiment, vous aimant comme des fr&egrave;res,
compatissants, mis&eacute;ricordieux, doux et humbles. </ab>
<ab n="9">Ne
rendez pas le mal pour le mal, ni l&rsquo;injure pour l&rsquo;injure
; mais au contraire, b&eacute;nissez, car c&rsquo;est &agrave; cela
que vous avez &eacute;t&eacute; appel&eacute;s, afin de recevoir en
h&eacute;ritage la b&eacute;n&eacute;diction. </ab>
<ab n="10">Si
quelqu&rsquo;un, en effet, veut aimer la vie et voir des jours
heureux, qu&rsquo;il pr&eacute;serve sa langue du mal, et que ses
l&egrave;vres ne prof&egrave;rent pas le mensonge ; </ab>
<ab n="11">qu&rsquo;il
se d&eacute;tourne du mal et qu&rsquo;il fasse le bien ; qu&rsquo;il
cherche la paix, et qu&rsquo;il la poursuive ; </ab>
<ab n="12">car
les yeux du Seigneur sont sur les justes, et ses oreilles &eacute;coutent
leurs pri&egrave;res ; mais la face du Seigneur est contre ceux qui
font le mal. </ab>
<ab n="13">Et
qui pourra vous nuire, si vous &ecirc;tes z&eacute;l&eacute;s pour
faire le bien ? </ab>
<ab n="14">Et
si m&ecirc;me vous deviez souffrir pour la justice, vous &ecirc;tes
bienheureux. Ne les craignez pas, et ne soyez pas troubl&eacute;s.
</ab>
<ab n="15">Sanctifiez
(Glorifiez) dans vos c&oelig;urs le Seigneur J&eacute;sus-Christ,
&eacute;tant toujours pr&ecirc;ts &agrave; r&eacute;pondre pour votre
d&eacute;fense &agrave; quiconque vous demandera compte de votre
esp&eacute;rance ; </ab>
<ab n="16">mais
avec douceur et respect, ayant une bonne conscience, afin que ceux
qui d&eacute;crient la bonne conduite que vous menez dans le Christ
soient confus de ce qu&rsquo;ils vous calomnient. </ab>
<ab n="17">Car
il vaut mieux souffrir, si telle est la volont&eacute; de Dieu, en
faisant bien qu&rsquo;en faisant mal. </ab>
<ab n="18">En
effet, le Christ aussi est mort une fois pour nos p&eacute;ch&eacute;s,
lui (le) juste pour des injustes, afin de nous offrir &agrave; Dieu,
ayant &eacute;t&eacute; mis &agrave; mort quant &agrave; la chair,
mais rendu &agrave; la vie quant &agrave; l&rsquo;esprit ; </ab>
<ab n="19">par
lequel aussi il est all&eacute; pr&ecirc;cher aux esprits qui &eacute;taient
en prison, </ab>
<ab n="20">qui
autrefois avaient &eacute;t&eacute; incr&eacute;dules, lorsqu&rsquo;au
temps de No&eacute; ils s&rsquo;attendaient &agrave; la patience de
Dieu, pendant qu&rsquo;&eacute;tait pr&eacute;par&eacute;e l&rsquo;arche,
dans laquelle peu de personnes, savoir huit seulement, furent sauv&eacute;es
&agrave; travers l&rsquo;eau. </ab>
<ab n="21">Figure
(&agrave; laquelle ?) correspond le bapt&ecirc;me, qui vous sauve
maintenant, non pas en enlevant les souillures de la chair, mais par
l&rsquo;engagement d&rsquo;une bonne conscience envers Dieu, gr&acirc;ce
&agrave; la r&eacute;surrection de J&eacute;sus-Christ, </ab>
<ab n="22">qui
est &agrave; la droite de Dieu, ayant d&eacute;truit la mort, afin
que nous devinssions h&eacute;ritiers de la vie &eacute;ternelle ; il
est all&eacute; au ciel, o&ugrave; les anges, les dominations et les
puissances lui sont assujettis.
</ab></div>
<div type="chapter" n="4">
<ab n="1">Ainsi
donc, puisque le Christ a souffert (pour nous) dans la chair, vous
aussi armez-vous de la m&ecirc;me pens&eacute;e ; car celui qui a
souffert dans la chair en a fini avec le p&eacute;ch&eacute;, </ab>
<ab n="2">afin
de vivre, non plus selon les convoitises des hommes, mais selon la
volont&eacute; de Dieu, pendant le temps qui lui reste &agrave;
passer dans la chair. </ab>
<ab n="3">C&rsquo;est
assez, en effet, d&rsquo;avoir, dans le temps pass&eacute;, accompli
la volont&eacute; des pa&iuml;ens, en vivant dans le d&eacute;sordre
(les impudicit&eacute;s), les convoitises, l&rsquo;ivrognerie (la
crapule), les exc&egrave;s du manger et du boire, et le culte
sacril&egrave;ge des idoles. </ab>
<ab n="4">Ils
trouvent maintenant &eacute;trange que vous ne couriez plus avec eux
&agrave; ce d&eacute;bordement de d&eacute;bauche, et ils vous
outragent. </ab>
<ab n="5">Ils
rendront compte &agrave; celui qui est pr&ecirc;t &agrave; juger les
vivants et les morts. </ab>
<ab n="6">Car
c&rsquo;est pour cela que l&rsquo;Evangile a &eacute;t&eacute; aussi
annonc&eacute; aux morts, afin qu&rsquo;apr&egrave;s avoir &eacute;t&eacute;
jug&eacute;s selon les hommes quant &agrave; la chair, ils vivent
selon Dieu quant &agrave; l&rsquo;esprit. </ab>
<ab n="7">La
fin de toutes choses approche. Soyez donc prudents et veillez dans la
pri&egrave;re. </ab>
<ab n="8">Mais
surtout ayez les uns pour les autres une charit&eacute; pers&eacute;v&eacute;rante,
car la charit&eacute; couvre une (la) multitude de p&eacute;ch&eacute;s.
</ab>
<ab n="9">Exercez
entre vous l&rsquo;hospitalit&eacute; sans murmurer. </ab>
<ab n="10">Que
chacun mette au service des autres le don spirituel (la gr&acirc;ce)
qu&rsquo;il a re&ccedil;u, comme doivent faire de bons dispensateurs
de la gr&acirc;ce de (du) Dieu aux formes multiples. </ab>
<ab n="11">Si
quelqu&rsquo;un parle, que ce soit selon les (comme des) oracles de
Dieu ; si quelqu&rsquo;un exerce un minist&egrave;re, que ce soit
comme employant une force (la vertu) que Dieu donne, afin qu&rsquo;en
toutes choses Dieu soit glorifi&eacute; par J&eacute;sus-Christ,
auquel appartiennent la gloire et l&rsquo;empire dans les si&egrave;cles
des si&egrave;cles. Amen. </ab>
<ab n="12">Bien-aim&eacute;s,
ne soyez pas surpris du feu ardent qui sert &agrave; vous &eacute;prouver,
comme s&rsquo;il vous arrivait quelque chose d&rsquo;&eacute;trange
(d&rsquo;extraordinaire) ; </ab>
<ab n="13">mais,
parce que vous participez (ainsi) aux souffrances du Christ,
r&eacute;jouissez-vous, afin que, lorsque sa gloire sera manifest&eacute;e,
vous soyez aussi dans la joie et l&rsquo;all&eacute;gresse. </ab>
<ab n="14">Si
vous recevez des injures pour le nom du Christ, vous &ecirc;tes
bienheureux, parce que l&rsquo;honneur, la gloire, et la puissance
(vertu) de Dieu (et son Esprit), reposent sur vous. </ab>
<ab n="15">Mais
qu&rsquo;aucun de vous ne souffre comme homicide, ou comme voleur, ou
comme malfaiteur, ou comme s&rsquo;ing&eacute;rant dans les affaires
d&rsquo;autrui (m&eacute;disant et avide d bien d&rsquo;autrui).
</ab>
<ab n="16">Mais
s&rsquo;il souffre comme chr&eacute;tien, qu&rsquo;il n&rsquo;en ait
pas de honte,
mais qu&rsquo;il glorifie Dieu de porter ce nom-l&agrave;. </ab>
<ab n="17">Car
le moment est venu o&ugrave; le jugement va commencer par la maison
de Dieu ; et s&rsquo;il commence par nous, quelle sera la fin de ceux
qui ne croient pas &agrave; l&rsquo;Evangile de Dieu ? </ab>
<ab n="18">Et
si le juste n&rsquo;est sauv&eacute; qu&rsquo;avec peine, que
deviendront l&rsquo;impie et le p&eacute;cheur ? </ab>
<ab n="19">Que
ceux donc qui souffrent selon la volont&eacute; de Dieu recommandent
leurs &acirc;mes au Cr&eacute;ateur fid&egrave;le, en faisant ce qui
est bien (avec leurs bonnes &oelig;uvres).
</ab></div>
<div type="chapter" n="5">
<ab n="1">Je
prie donc les anciens (conjure les pr&ecirc;tres) qui sont parmi
vous, moi qui suis ancien (pr&ecirc;tre) comme eux et t&eacute;moin
des souffrances du Christ, moi qui aurai aussi ma part &agrave; cette
gloire qui doit &ecirc;tre manifest&eacute;e dans l&rsquo;avenir :
</ab>
<ab n="2">paissez
le troupeau de Dieu qui vous est confi&eacute;, veillez sur lui, non
par contrainte, mais de bon gr&eacute; (spontan&eacute;ment), selon
Dieu ; non pour un gain honteux, mais par d&eacute;vouement ; </ab>
<ab n="3">non
en dominant sur ceux qui sont votre partage (l&rsquo;h&eacute;ritage
du Seigneur), mais devenant les mod&egrave;les du troupeau, du fond
du c&oelig;ur. </ab>
<ab n="4">Et
lorsque le prince des pasteurs para&icirc;tra, vous remporterez la
couronne incorruptible de gloire (qui ne se fl&eacute;trit(ra)
jamais). </ab>
<ab n="5">Et
vous aussi, jeunes gens, soyez soumis aux anciens (pr&ecirc;tres).
Tous inspirez-vous l&rsquo;humilit&eacute; les uns aux autres, car
Dieu r&eacute;siste aux superbes, et donne la gr&acirc;ce aux
humbles. </ab>
<ab n="6">Humiliez-vous
donc sous la puissante main de Dieu, afin qu&rsquo;il vous &eacute;l&egrave;ve
(exalte) au temps de sa visite ; </ab>
<ab n="7">vous
d&eacute;chargeant sur lui de tous vos soucis (sollicitude), car
c&rsquo;est lui qui prend soin de vous. </ab>
<ab n="8">Soyez
sobres et veillez ; car votre adversaire, le diable, comme un lion
rugissant, r&ocirc;de, cherchant qui il pourra d&eacute;vorer.
</ab>
<ab n="9">R&eacute;sistez-lui,
demeurant fermes dans la foi, sachant que vos fr&egrave;res qui sont
dans le monde souffrent les m&ecirc;mes afflictions que vous. </ab>
<ab n="10">Le
Dieu de toute gr&acirc;ce, qui nous a appel&eacute;s dans le Christ
J&eacute;sus &agrave; son &eacute;ternelle gloire, lui-m&ecirc;me
vous perfectionnera, vous affermira et vous fortifiera, apr&egrave;s
que vous aurez un peu souffert (un peu de temps). </ab>
<ab n="11">A
lui soit la gloire et l&rsquo;empire dans les si&egrave;cles des
si&egrave;cles. Amen. </ab>
<ab n="12">Je
vous ai &eacute;crit bri&egrave;vement, ce me semble, par Silvain,
notre fr&egrave;re fid&egrave;le, pour vous exhorter et vous attester
(vous suppliant et vous exhortant) que cette gr&acirc;ce de Dieu, &agrave;
laquelle vous &ecirc;tes attach&eacute;s, est la vraie. </ab>
<ab n="13">L&rsquo;Eglise
&eacute;lue comme vous qui est &agrave; Babylone vous salue, ainsi
que mon fils Marc. </ab>
<ab n="14">Saluez-vous
les uns les autres par un saint baiser. Que la gr&acirc;ce soit avec
vous tous, qui &ecirc;tes dans le Christ J&eacute;sus. Amen.</ab></div>
</div>