<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">
<!ENTITY OElig "Œ">
<!ENTITY aelig "æ">

]>

<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_1Rg"> 
<div type="chapter" n="1">
<ab n="1">Il
y avait un homme de Ramatha&iuml;m-Sophim, dans la montagne
d&rsquo;Ephra&iuml;m, qui s&rsquo;appelait Elcana ; il &eacute;tait
fils de J&eacute;roam, fils d&rsquo;Eliu, fils de Thohu, fils de
Suph, Ephra&iuml;mite (Ephrath&eacute;en, note). </ab>
<ab n="2">Il
avait deux femmes, dont l&rsquo;une s&rsquo;appelait Anne, et la
seconde Ph&eacute;nenna. (Or) Ph&eacute;nenna avait (eut) des enfants
et Anne n&rsquo;en avait pas. </ab>
<ab n="3">Cet
homme allait de sa ville &agrave; Silo aux jours ordonn&eacute;s,
pour adorer le Seigneur des arm&eacute;es, et pour lui offrir des
sacrifices. Les deux fils d&rsquo;H&eacute;li, Ophni et Phin&eacute;es,
y faisaient la fonction de pr&ecirc;tres du Seigneur. </ab>
<ab n="4">Un
jour donc, Elcana, ayant offert son sacrifice, donna &agrave;
Ph&eacute;nenna sa femme, et &agrave; tous ses fils et &agrave;
toutes ses filles leur part de la victime. </ab>
<ab n="5">Il
n&rsquo;en donna qu&rsquo;une &agrave; Anne, tout triste, parce qu&rsquo;il
l&rsquo;aimait. Mais (Or) le Seigneur l&rsquo;avait rendue st&eacute;rile.
</ab>
<ab n="6">Ph&eacute;nenna,
qui avait de la jalousie contre elle, l&rsquo;affligeait aussi et la
tourmentait extr&ecirc;mement, jusqu&rsquo;&agrave; l&rsquo;insulter
de ce que le Seigneur l&rsquo;avait rendue st&eacute;rile. </ab>
<ab n="7">Elle
la traitait ainsi tous les ans lorsque le temps &eacute;tait venu de
monter au temple du Seigneur (et la provoquait) ; et Anne se mettait
&agrave; pleurer, et ne mangeait point. </ab>
<ab n="8">Elcana,
son mari, lui dit donc : Anne, pourquoi pleures-tu ? Pourquoi ne
manges-tu pas et pourquoi ton c&oelig;ur s&rsquo;afflige-t-il ? Ne
suis-je pas pour toi plus que ne te seraient dix enfants ? </ab>
<ab n="9">Apr&egrave;s
donc qu&rsquo;Anne eut mang&eacute; et bu &agrave; Silo, elle se
leva, et tandis que le grand pr&ecirc;tre H&eacute;li &eacute;tait
assis sur son si&egrave;ge devant la porte du temple du Seigneur,
</ab>
<ab n="10">Anne,
qui avait le c&oelig;ur plein d&rsquo;amertume, pria le Seigneur en
r&eacute;pandant beaucoup de larmes, </ab>
<ab n="11">et
elle fit un v&oelig;u en ces termes : Seigneur des arm&eacute;es, si
vous daignez regarder l&rsquo;affliction de votre servante, si vous
vous souvenez de moi, si vous n&rsquo;oubliez point votre servante,
et, si vous donnez &agrave; votre esclave un enfant m&acirc;le, je le
donnerai &agrave; mon Seigneur pour tous les jours de sa vie, et le
rasoir ne passera point sur sa t&ecirc;te. </ab>
<ab n="12">Comme
Anne demeurait ainsi longtemps en pri&egrave;re devant le Seigneur,
H&eacute;li jeta les yeux sur sa bouche. </ab>
<ab n="13">Or
Anne parlait dans son c&oelig;ur, et l&rsquo;on voyait seulement
remuer ses l&egrave;vres, sans qu&rsquo;on entend&icirc;t aucune
parole. H&eacute;li crut qu&rsquo;elle avait bu avec exc&egrave;s ;
</ab>
<ab n="14">et
il lui dit : Jusqu&rsquo;&agrave; quand seras-tu ivre ? Laisse un peu
reposer le vin qui te trouble. </ab>
<ab n="15">Anne
lui r&eacute;pondit : Pardonnez-moi (Nullement), mon seigneur, je
suis une femme combl&eacute;e d&rsquo;affliction ; je n&rsquo;ai bu
ni vin, ni rien qui puisse enivrer ; mais j&rsquo;ai r&eacute;pandu
mon &acirc;me en la pr&eacute;sence du Seigneur. </ab>
<ab n="16">Ne
croyez pas que votre servante soit comme l&rsquo;une des filles de
B&eacute;lial ; car il n&rsquo;y a que l&rsquo;exc&egrave;s de ma
douleur et de mon affliction qui m&rsquo;ait fait parler jusqu&rsquo;&agrave;
cet instant. </ab>
<ab n="17">Alors
H&eacute;li lui dit : Va en paix ; et que le Dieu d&rsquo;Isra&euml;l
t&rsquo;accorde la demande que tu lui as faite. </ab>
<ab n="18">(Et)
Anne lui r&eacute;pondit : Plaise &agrave; Dieu que votre servante
trouve gr&acirc;ce devant vos yeux ! Elle s&rsquo;en alla ensuite,
elle mangea, et elle ne changea plus de visage comme auparavant.
</ab>
<ab n="19">S&rsquo;&eacute;tant
ensuite lev&eacute;s d&egrave;s le matin, ils ador&egrave;rent le
Seigneur, s&rsquo;en retourn&egrave;rent et arriv&egrave;rent &agrave;
leur maison &agrave; Ramatha. Or Elcana fut avec sa femme, et le
Seigneur se souvint d&rsquo;elle. </ab>
<ab n="20">Quelque
temps apr&egrave;s (une r&eacute;volution de jours) elle con&ccedil;ut,
et enfanta un fils, qu&rsquo;elle appela Samuel, parce qu&rsquo;elle
l&rsquo;avait demand&eacute; au Seigneur. </ab>
<ab n="21">(Or)
Elcana son mari vint ensuite avec toute sa maison, pour immoler au
Seigneur la victime accoutum&eacute;e, et pour lui rendre son v&oelig;u.
</ab>
<ab n="22">Mais
Anne n&rsquo;y alla point, et elle dit &agrave; son mari : Je n&rsquo;irai
pas au sanctuaire jusqu&rsquo;&agrave; ce que l&rsquo;enfant soit
sevr&eacute;, et je le m&egrave;nerai afin qu&rsquo;il soit pr&eacute;sent&eacute;
au Seigneur, et qu&rsquo;il demeure toujours devant lui. </ab>
<ab n="23">Elcana
son mari lui dit : Fais ce qui te semblera bon ; et reste jusqu&rsquo;&agrave;
ce que tu aies sevr&eacute; l&rsquo;enfant. Je prie le Seigneur
d&rsquo;accomplir sa parole. Anne demeura donc, et elle nourrit son
fils de son lait, jusqu&rsquo;&agrave; ce qu&rsquo;elle l&rsquo;eut
sevr&eacute;. </ab>
<ab n="24">Et
lorsqu&rsquo;elle l&rsquo;eut sevr&eacute;, elle prit avec elle trois
veaux, trois boisseaux de farine, et un vase plein (cruche) de vin,
et (ainsi) elle amena son fils &agrave; Silo dans la maison du
Seigneur. Or l&rsquo;enfant &eacute;tait encore tout petit. </ab>
<ab n="25">Ils
le pr&eacute;sent&egrave;rent &agrave; H&eacute;li, apr&egrave;s
avoir immol&eacute; un veau. </ab>
<ab n="26">Et
Anne lui dit : Je vous en prie, mon seigneur ; aussi vrai que votre
&acirc;me vit, je suis cette femme que vous avez vu ici prier le
Seigneur. </ab>
<ab n="27">Je
le suppliais pour cet enfant, et le Seigneur m&rsquo;a accord&eacute;
la demande que je lui ai faite. </ab>
<ab n="28">C&rsquo;est
pourquoi je le lui pr&ecirc;te pour tous les jours o&ugrave; il sera
pr&ecirc;t&eacute; au Seigneur. Ils ador&egrave;rent donc le Seigneur
en ce lieu, et Anne pria en ces termes :
</ab></div>
<div type="chapter" n="2">
<ab n="1">Mon
c&oelig;ur a tressailli d&rsquo;all&eacute;gresse dans le Seigneur,
et (ma force s&rsquo;est exalt&eacute;e en) mon Dieu (m&rsquo;a
combl&eacute;e de gloire). Ma bouche s&rsquo;est ouverte contre mes
ennemis, parce que je me suis r&eacute;jouie dans le salut que j&rsquo;ai
re&ccedil;u de vous. </ab>
<ab n="2">Nul
n&rsquo;est saint comme le Seigneur ; car il n&rsquo;y en a point,
Seigneur, d&rsquo;autre que vous, et nul n&rsquo;est fort comme notre
Dieu. </ab>
<ab n="3">Cessez
donc de vous glorifier avec des paroles insolentes. Que votre ancien
langage ne sorte plus de votre bouche ; parce que le Seigneur est le
Dieu de toute science, et qu&rsquo;il p&eacute;n&egrave;tre le fond
des pens&eacute;es. </ab>
<ab n="4">L&rsquo;arc
des forts &agrave; &eacute;t&eacute; bris&eacute;, et les faibles ont
&eacute;t&eacute; remplis de force. </ab>
<ab n="5">Ceux
qui &eacute;taient auparavant combl&eacute;s de biens se sont lou&eacute;s
pour avoir du pain, et ceux qui &eacute;taient press&eacute;s de la
faim ont &eacute;t&eacute; rassasi&eacute;s. Celle qui &eacute;tait
st&eacute;rile est devenue m&egrave;re de beaucoup d&rsquo;enfants ;
et celle qui avait des fils nombreux a &eacute;t&eacute; affaiblie.
</ab>
<ab n="6">C&rsquo;est
le Seigneur qui &ocirc;te et qui donne la vie ; qui conduit aux
enfers et qui en retire. </ab>
<ab n="7">C&rsquo;est
le Seigneur qui fait le pauvre et qui fait le riche (enrichit) ;
c&rsquo;est lui qui abaisse et qui &eacute;l&egrave;ve. </ab>
<ab n="8">Il
tire le pauvre de la poussi&egrave;re et l&rsquo;indigent du fumier,
pour le faire asseoir entre les princes, et lui donner un tr&ocirc;ne
de gloire. C&rsquo;est au Seigneur qu&rsquo;appartiennent les
fondements de la terre, et il a pos&eacute; le monde sur eux
(l&rsquo;univers). </ab>
<ab n="9">Il
gardera les pieds de ses saints, et les impies seront r&eacute;duits
au silence dans leurs t&eacute;n&egrave;bres ; car l&rsquo;homme ne
sera point affermi par sa propre force. </ab>
<ab n="10">Les
ennemis du Seigneur trembleront devant lui ; il tonnera sur eux du
haut des cieux. Le Seigneur jugera toute la terre ; il donnera
l&rsquo;empire &agrave; celui qu&rsquo;il a fait roi, et il comblera
de gloire le r&egrave;gne (&eacute;l&egrave;vera la puissance) de son
Christ. </ab>
<ab n="11">Apr&egrave;s
cela Elcana s&rsquo;en retourna &agrave; sa maison &agrave; Ramatha.
Et (Mais) l&rsquo;enfant servait en la pr&eacute;sence du Seigneur
devant le (grand) pr&ecirc;tre H&eacute;li. </ab>
<ab n="12">Or
les enfants (fils) d&rsquo;H&eacute;li &eacute;taient des enfants de
B&eacute;lial, qui ne connaissaient point le Seigneur, </ab>
<ab n="13">ni
le devoir des pr&ecirc;tres &agrave; l&rsquo;&eacute;gard du peuple ;
car lorsque quelqu&rsquo;un avait immol&eacute; une victime, le
serviteur du pr&ecirc;tre venait pendant qu&rsquo;on en faisait cuire
la chair, et tenant &agrave; la main une (la) fourchette &agrave;
trois dents, </ab>
<ab n="14">il
la mettait dans la chaudi&egrave;re ou dans le chaudron, dans la
marmite ou dans le pot, et tout ce qu&rsquo;il pouvait enlever avec
la fourchette &eacute;tait pour le pr&ecirc;tre. Ils traitaient ainsi
tout le peuple d&rsquo;Isra&euml;l qui venait &agrave; Silo. </ab>
<ab n="15">Avant
qu&rsquo;on f&icirc;t aussi br&ucirc;ler la graisse de la victime, le
serviteur du pr&ecirc;tre venait, et disait &agrave; celui qui
immolait : Donne-moi de la chair, afin que je la fasse cuire pour le
pr&ecirc;tre ; car je ne recevrai point de toi de chair cuite, mais
j&rsquo;en veux de la crue. </ab>
<ab n="16">Celui
qui immolait lui disait : Qu&rsquo;on fasse auparavant br&ucirc;ler
la graisse selon la coutume, et apr&egrave;s cela prenez de la chair
autant que vous en voudrez. Mais le serviteur lui r&eacute;pondait :
Non ; (car) tu en donneras imm&eacute;diatement, ou j&rsquo;en
prendrai par force. </ab>
<ab n="17">Et
ainsi le p&eacute;ch&eacute; de ces fils d&rsquo;H&eacute;li &eacute;tait
tr&egrave;s grand devant le Seigneur, parce qu&rsquo;ils d&eacute;tournaient
les hommes du sacrifice du Seigneur. </ab>
<ab n="18">Cependant
l&rsquo;enfant Samuel servait devant le Seigneur, v&ecirc;tu d&rsquo;un
&eacute;phod de lin. </ab>
<ab n="19">Et
sa m&egrave;re lui faisait une petite tunique qu&rsquo;elle apportait
aux jours solennels, lorsqu&rsquo;elle venait avec son mari pour
offrir le sacrifice accoutum&eacute;. </ab>
<ab n="20">Et
H&eacute;li b&eacute;nit Elcana et sa femme, et il dit &agrave;
Elcana : Que le Seigneur te rende des enfants de cette femme pour le
d&eacute;p&ocirc;t que tu as mis entre les mains du Seigneur. Et ils
s&rsquo;en retourn&egrave;rent chez eux. </ab>
<ab n="21">Le
Seigneur visita donc Anne ; et elle con&ccedil;ut, et enfanta trois
fils et deux filles ; et l&rsquo;enfant Samuel grandit devant le
Seigneur. </ab>
<ab n="22">Or
H&eacute;li &eacute;tait extr&ecirc;mement (fort) vieux, et ayant
appris la mani&egrave;re dont ses fils se conduisaient envers tout
Isra&euml;l, et qu&rsquo;ils dormaient avec les femmes qui veillaient
&agrave; l&rsquo;entr&eacute;e du
tabernacle, </ab>
<ab n="23">il
leur dit : Pourquoi faites-vous toutes ces choses que j&rsquo;entends,
ces crimes d&eacute;testables que j&rsquo;apprends de tout le peuple
? </ab>
<ab n="24">Ne
faites plus cela, mes enfants ; car c&rsquo;est un bruit tr&egrave;s
triste qui court &agrave; votre sujet, que vous portez le peuple du
Seigneur &agrave; violer ses commandements. </ab>
<ab n="25">Si
un homme p&egrave;che contre un homme, on peut lui rendre Dieu
favorable ; mais si un homme p&egrave;che contre le Seigneur, qui
priera pour lui ? Et les fils d&rsquo;H&eacute;li n&rsquo;&eacute;cout&egrave;rent
point la voix de leur p&egrave;re, parce que le Seigneur voulait les
perdre. </ab>
<ab n="26">Cependant
l&rsquo;enfant Samuel s&rsquo;avan&ccedil;ait et croissait, et il
plaisait &agrave; Dieu et aux hommes. </ab>
<ab n="27">Or
un homme de Dieu vint trouver H&eacute;li, et lui dit : Voici ce que
dit le Seigneur : Ne me suis-je pas r&eacute;v&eacute;l&eacute;
visiblement &agrave; la maison de ton p&egrave;re lorsqu&rsquo;ils
&eacute;taient en Egypte dans la maison du (de) Pharaon ? </ab>
<ab n="28">Je
l&rsquo;ai choisi de toutes les tribus d&rsquo;Isra&euml;l pour &ecirc;tre
mon pr&ecirc;tre, pour monter &agrave; mon autel, pour m&rsquo;offrir
des parfums et porter l&rsquo;&eacute;phod en ma pr&eacute;sence ; et
j&rsquo;ai fait participer la maison de ton p&egrave;re &agrave; tous
les sacrifices des enfants d&rsquo;Isra&euml;l. </ab>
<ab n="29">Pourquoi
avez-vous foul&eacute; aux pieds mes victimes et les dons (pr&eacute;sents)
que j&rsquo;ai ordonn&eacute; qu&rsquo;on m&rsquo;offrit dans le
temple ? et pourquoi as-tu plus honor&eacute; tes enfants que moi,
pour manger avec eux les pr&eacute;mices de tous les sacrifices de
mon peuple Isra&euml;l ? </ab>
<ab n="30">C&rsquo;est
pourquoi voici ce que dit le Seigneur, le Dieu d&rsquo;Isra&euml;l :
J&rsquo;ai dit et j&rsquo;ai certifi&eacute; autrefois (Parl&eacute;,
j&rsquo;ai parl&eacute;, afin, note) que ta maison et la maison de
ton p&egrave;re servirait &agrave; jamais devant ma face. Mais
maintenant je suis bien &eacute;loign&eacute; de cette pens&eacute;e,
dit le Seigneur ; car je glorifierai quiconque m&rsquo;aura rendu
gloire, et ceux qui me m&eacute;prisent tomberont dans le m&eacute;pris
(seront avilis). </ab>
<ab n="31">(Voici
qu&rsquo;) Il va venir un temps o&ugrave; je couperai ton bras, et le
bras de la maison de ton p&egrave;re, de sorte qu&rsquo;il n&rsquo;y
aura point de vieillard dans ta maison. </ab>
<ab n="32">Et
lorsque tout Isra&euml;l sera dans la prosp&eacute;rit&eacute;, tu
verras dans le temple un homme qui sera l&rsquo;objet de ton envie :
et il n&rsquo;y aura jamais de vieillard dans ta maison. </ab>
<ab n="33">N&eacute;anmoins
je n&rsquo;&eacute;loignerai pas enti&egrave;rement de mon autel ceux
de ta race ; mais je ferai que tes yeux soient obscurcis, et que ton
&acirc;me s&egrave;che de langueur ; et une grande partie de ceux de
ta maison mourront lorsqu&rsquo;ils seront venus en &acirc;ge
d&rsquo;homme. </ab>
<ab n="34">(Or)
Le signe que tu en auras, est ce qui arrivera &agrave; tes deux fils
Ophni et Phin&eacute;es, qui mourront tous deux en un m&ecirc;me
jour. </ab>
<ab n="35">Et
je me susciterai un pr&ecirc;tre fid&egrave;le, qui agira selon mon
c&oelig;ur et selon mon &acirc;me. Je lui &eacute;tablirai une maison
stable, et il marchera toujours devant mon christ. </ab>
<ab n="36">Alors
quiconque restera de ta maison viendra, afin que l&rsquo;on prie pour
lui et il offrira une pi&egrave;ce d&rsquo;argent et un morceau de
pain, en disant : Donnez-moi (Admettez-moi), je vous prie, (&agrave;)
une portion sacerdotale, afin que j&rsquo;aie une bouch&eacute;e de
pain &agrave; manger.</ab></div>
<div type="chapter" n="3">
<ab n="1">Or
le jeune Samuel servait le Seigneur en pr&eacute;sence d&rsquo;H&eacute;li.
La parole du Seigneur &eacute;tait alors rare et pr&eacute;cieuse, et
Dieu ne se d&eacute;couvrait point clairement (n&rsquo;y avait pas de
vision manifeste). </ab>
<ab n="2">Il
arriva donc un (certain) jour qu&rsquo;H&eacute;li &eacute;tait
couch&eacute; en son lieu ordinaire ; [(or) ses yeux s&rsquo;&eacute;taient
obscurcis et il ne pouvait voir]. </ab>
<ab n="3">La
lampe de Dieu n&rsquo;&eacute;tait pas encore &eacute;teinte, et
Samuel dormait dans le temple du Seigneur, o&ugrave; &eacute;tait
l&rsquo;arche de Dieu. </ab>
<ab n="4">Et
le Seigneur appela Samuel, qui r&eacute;pondit et dit : Me voici. </ab>
<ab n="5">Il
courut aussit&ocirc;t &agrave; H&eacute;li, et lui dit : Me voici,
car vous m&rsquo;avez appel&eacute;. H&eacute;li lui dit : Je ne t&rsquo;ai
point appel&eacute; ; retourne et dors. Et il s&rsquo;en alla, et il
dormit. </ab>
<ab n="6">Le
Seigneur appela encore Samuel. Et Samuel, s&rsquo;&eacute;tant lev&eacute;,
alla aupr&egrave;s d&rsquo;H&eacute;li, et lui dit : Me voici, car
vous m&rsquo;avez appel&eacute;. H&eacute;li lui r&eacute;pondit :
Mon fils, je ne t&rsquo;ai pas appel&eacute; ; retourne, et dors. </ab>
<ab n="7">Or
Samuel ne connaissait pas encore le Seigneur, et la parole du
Seigneur ne lui avait pas &eacute;t&eacute; r&eacute;v&eacute;l&eacute;e.
</ab>
<ab n="8">Le
Seigneur appela donc encore pour la troisi&egrave;me fois Samuel,
lequel, se levant, alla aupr&egrave;s d&rsquo;H&eacute;li, </ab>
<ab n="9">et
lui dit : Me voici, car vous m&rsquo;avez appel&eacute;. H&eacute;li
reconnut alors que le Seigneur appelait l&rsquo;enfant ; et il dit &agrave;
Samuel : Va, et dors ; et si l&rsquo;on t&rsquo;appelle encore une
fois, r&eacute;ponds : Parlez, Seigneur, parce que votre serviteur
&eacute;coute. Samuel s&rsquo;en retourna donc en son lieu et
s&rsquo;endormit. </ab>
<ab n="10">Le
Seigneur vint encore, et se pr&eacute;senta, et il appela comme il
avait fait, en le nommant par deux fois : Samuel, Samuel. Samuel lui
r&eacute;pondit : Parlez, Seigneur, parce que votre serviteur vous
&eacute;coute. </ab>
<ab n="11">Et
le Seigneur dit &agrave; Samuel : Je vais faire en Isra&euml;l une
chose que nul ne pourra entendre sans que ses oreilles ne lui tintent
(quiconque l&rsquo;entendra, ses deux oreilles lui tinteront). </ab>
<ab n="12">En
ce jour-l&agrave; j&rsquo;ex&eacute;cuterai tout ce que j&rsquo;ai
dit contre H&eacute;li et contre sa maison ; je commencerai et
j&rsquo;ach&egrave;verai. </ab>
<ab n="13">Car
je lui ai pr&eacute;dit que je punirais &agrave; jamais sa maison &agrave;
cause de son iniquit&eacute; ; parce que sachant que ses fils se
conduisaient d&rsquo;une mani&egrave;re indigne, il ne les a pas
repris. </ab>
<ab n="14">C&rsquo;est
pourquoi j&rsquo;ai jur&eacute; &agrave; la maison d&rsquo;H&eacute;li
que l&rsquo;iniquit&eacute; de cette maison ne sera jamais expi&eacute;e,
ni par des victimes, ni par des pr&eacute;sents. </ab>
<ab n="15">Or
Samuel ayant dormi jusqu&rsquo;au matin, alla ouvrir les portes de la
maison du Seigneur, et il craignait de dire &agrave; H&eacute;li la
vision qu&rsquo;il avait eue. </ab>
<ab n="16">H&eacute;li
appela donc Samuel, et lui dit : Samuel, mon fils. Il lui r&eacute;pondit
: Me voici. </ab>
<ab n="17">H&eacute;li
lui demanda : Qu&rsquo;est-ce que le Seigneur t&rsquo;a dit ? Ne me
le cache pas, je te prie. Que le Seigneur te traite dans toute sa
s&eacute;v&eacute;rit&eacute; (Dieu te fasse ceci, et ajoute cela,
note), si tu me caches une seule de toutes les paroles qui t&rsquo;ont
&eacute;t&eacute; dites. </ab>
<ab n="18">Samuel
lui dit donc tout ce qu&rsquo;il avait entendu, et il ne lui cacha
rien. H&eacute;li r&eacute;pondit : Il est le Seigneur ; qu&rsquo;il
fasse ce qui est agr&eacute;able &agrave; ses yeux. </ab>
<ab n="19">Or
Samuel croissait en &acirc;ge ; le Seigneur &eacute;tait avec lui, et
nulle de ses paroles ne tomba par terre. </ab>
<ab n="20">Et
tout Isra&euml;l connut, depuis Dan jusqu&rsquo;&agrave; Bersab&eacute;e,
que Samuel &eacute;tait le (un) fid&egrave;le proph&egrave;te du
Seigneur. </ab>
<ab n="21">Le
Seigneur continua &agrave; appara&icirc;tre dans Silo ; car ce fut &agrave;
Silo qu&rsquo;il se d&eacute;couvrit &agrave; Samuel, et qu&rsquo;il
lui fit conna&icirc;tre sa parole. Et ce que Samuel dit &agrave; tout
Isra&euml;l fut accompli.</ab></div>
<div type="chapter" n="4">
<ab n="1">Or
il arriva en ce temps-l&agrave; que les Philistins s&rsquo;assembl&egrave;rent
pour faire la guerre. Le peuple d&rsquo;Isra&euml;l s&rsquo;avan&ccedil;a
aussi contre les Philistins, et l&rsquo;arm&eacute;e campa contre la
pierre du Secours. Les Philistins vinrent &agrave; Aphec, </ab>
<ab n="2">et
rang&egrave;rent leurs troupes contre Isra&euml;l. (Or) La bataille
s&rsquo;&eacute;tant donn&eacute;e, les Isra&eacute;lites furent mis
en fuite par les Philistins, qui, courant partout &agrave; travers
champs, en tu&egrave;rent environ quatre mille dans ce combat.
</ab>
<ab n="3">Lorsque
le peuple fut revenu dans le camp, les anciens d&rsquo;Isra&euml;l
dirent : Pourquoi le Seigneur nous a-t-il frapp&eacute;s aujourd&rsquo;hui
de cette plaie devant les Philistins ? Amenons ici de Silo l&rsquo;arche
de l&rsquo;alliance du Seigneur, et qu&rsquo;elle vienne au milieu de
nous, pour nous sauver de la main de nos ennemis. </ab>
<ab n="4">Le
peuple ayant donc envoy&eacute; &agrave; Silo, on en fit venir
l&rsquo;arche de l&rsquo;alliance du Seigneur des arm&eacute;es,
assis sur les ch&eacute;rubins ; et les deux fils d&rsquo;H&eacute;li,
Ophni et Phin&eacute;es, &eacute;taient avec l&rsquo;arche de
l&rsquo;alliance de Dieu. </ab>
<ab n="5">(Et)
Lorsque l&rsquo;arche de l&rsquo;alliance du Seigneur fut venue dans
le camp, tout le peuple d&rsquo;Isra&euml;l jeta un grand cri, qui
retentit au loin. </ab>
<ab n="6">Les
Philistins l&rsquo;ayant entendu s&rsquo;entredisaient : Quel est ce
grand bruit de voix qui vient du camp des H&eacute;breux ? Et ils
apprirent que l&rsquo;arche du Seigneur &eacute;tait venue dans le
camp. </ab>
<ab n="7">Les
Philistins eurent donc peur, et ils dirent : Dieu est venu dans leur
camp. Et ils g&eacute;mirent en disant : </ab>
<ab n="8">Malheur
&agrave; nous ! car ils n&rsquo;&eacute;taient pas dans une si grande
joie hier et avant-hier. Malheur &agrave; nous ! Qui nous sauvera de
la main de ces dieux si puissants (supr&ecirc;mes) ? Ce sont ces
dieux qui frapp&egrave;rent l&rsquo;Egypte de toute sorte de plaies
dans le d&eacute;sert. </ab>
<ab n="9">Mais
prenez courage, Philistins, et agissez en hommes de c&oelig;ur. Ne
devenez point les esclaves des H&eacute;breux, comme ils ont &eacute;t&eacute;
les v&ocirc;tres. Prenez courage et combattez (vaillamment). </ab>
<ab n="10">Les
Philistins donn&egrave;rent donc la bataille, et Isra&euml;l fut
d&eacute;fait. Tous s&rsquo;enfuirent dans leurs tentes (tabernacles)
; et la perte fut si grande du c&ocirc;t&eacute; des Isra&eacute;lites,
qu&rsquo;il demeura trente mille hommes de pied sur la place. </ab>
<ab n="11">(De
plus) L&rsquo;arche de Dieu fut prise, et les deux fils d&rsquo;H&eacute;li,
Ophni et Phin&eacute;es, furent tu&eacute;s. </ab>
<ab n="12">(Or)
Le jour m&ecirc;me, un homme de Benjamin &eacute;chapp&eacute; du
combat vint en courant &agrave; Silo. Il avait ses v&ecirc;tements
d&eacute;chir&eacute;s, et sa t&ecirc;te couverte de poussi&egrave;re.
</ab>
<ab n="13">Au
moment o&ugrave; il arrivait, H&eacute;li &eacute;tait assis sur son
si&egrave;ge et tourn&eacute; vers le chemin ; car son c&oelig;ur
tremblait de crainte pour l&rsquo;arche de Dieu. Cet homme, &eacute;tant
donc entr&eacute; dans la ville, donna les nouvelles, et il s&rsquo;&eacute;leva
de grands cris dans toute la ville. </ab>
<ab n="14">H&eacute;li,
ayant entendu le bruit de ces clameurs, demanda : Qu&rsquo;est-ce que
ce bruit confus (le bruit de ce tumulte) ? Alors le messager vint &agrave;
H&eacute;li en grande h&acirc;te, et lui dit la nouvelle. </ab>
<ab n="15">H&eacute;li
avait alors quatre-vingt-dix-huit ans ; ses yeux s&rsquo;&eacute;taient
obscurcis, et il ne pouvait plus (pas) voir. </ab>
<ab n="16">Et
l&rsquo;homme dit &agrave; H&eacute;li : C&rsquo;est moi qui reviens
de la bataille, et qui me suis &eacute;chapp&eacute; aujourd&rsquo;hui
du combat. H&eacute;li lui dit : Qu&rsquo;est-il arriv&eacute;, mon
fils ? </ab>
<ab n="17">Le
messager lui r&eacute;pondit : Isra&euml;l a fui devant les
Philistins ; une grande partie du peuple a &eacute;t&eacute; taill&eacute;e
en pi&egrave;ces ; et m&ecirc;me vos deux fils, Ophni et Phin&eacute;es,
ont &eacute;t&eacute; tu&eacute;s ; et l&rsquo;arche de Dieu a &eacute;t&eacute;
prise. </ab>
<ab n="18">Lorsqu&rsquo;il
(cet homme) eut nomm&eacute; l&rsquo;arche de Dieu, H&eacute;li tomba
de son si&egrave;ge &agrave; la renverse pr&egrave;s de la porte, et
s&rsquo;&eacute;tant fracass&eacute; la t&ecirc;te, il mourut. Il
&eacute;tait vieux et tr&egrave;s avanc&eacute; en &acirc;ge, et il
avait jug&eacute; Isra&euml;l pendant quarante ans. </ab>
<ab n="19">La
femme de Phin&eacute;es, belle-fille d&rsquo;H&eacute;li, &eacute;tait
alors enceinte et sur le point d&rsquo;enfanter ; et ayant appris que
l&rsquo;arche de Dieu avait &eacute;t&eacute; prise, et que son
beau-p&egrave;re et son mari &eacute;taient morts, se trouvant
surprise tout d&rsquo;un coup par la douleur, elle se baissa et
accoucha. </ab>
<ab n="20">Et
comme elle allait mourir, les femmes qui &eacute;taient aupr&egrave;s
d&rsquo;elle lui dirent : Ne crains point, car tu as enfant&eacute;
un fils. Elle ne leur r&eacute;pondit rien, et ne fit pas attention.
</ab>
<ab n="21">Mais
(Et) elle nomma son fils Ichabod, en disant : Isra&euml;l a perdu sa
gloire (La gloire d&rsquo;Isra&euml;l a &eacute;t&eacute;
transf&eacute;r&eacute;e). En effet, l&rsquo;arche de Dieu avait &eacute;t&eacute;
prise, et son beau-p&egrave;re et son mari &eacute;taient morts ;
</ab>
<ab n="22">et
elle dit qu&rsquo;Isra&euml;l avait perdu sa gloire, puisque (la
gloire d&rsquo;Isra&euml;l a &eacute;t&eacute; transf&eacute;r&eacute;e,
car) l&rsquo;arche de Dieu avait &eacute;t&eacute; prise.</ab></div>
<div type="chapter" n="5">
<ab n="1">Les
Philistins ayant donc pris l&rsquo;arche de Dieu, l&rsquo;emmen&egrave;rent
de la pierre du Secours &agrave; Azot. </ab>
<ab n="2">(Ainsi)
Ils mirent l&rsquo;arche de Dieu, qu&rsquo;ils avaient prise, dans le
temple de Dagon, et la plac&egrave;rent aupr&egrave;s de Dagon. </ab>
<ab n="3">Le
lendemain, les habitants d&rsquo;Azot s&rsquo;&eacute;tant lev&eacute;s
d&egrave;s le point du jour, trouv&egrave;rent Dagon tomb&eacute; le
visage contre terre devant l&rsquo;arche du Seigneur ; et ils le
relev&egrave;rent et le remirent &agrave; sa place. </ab>
<ab n="4">Le
jour suivant, s&rsquo;&eacute;tant encore lev&eacute;s d&egrave;s le
matin, ils trouv&egrave;rent Dagon &eacute;tendu la face contre
terre, devant l&rsquo;arche du Seigneur : la t&ecirc;te et les deux
(paumes de ses) mains avaient &eacute;t&eacute; bris&eacute;es et
gisaient sur le seuil ; </ab>
<ab n="5">et
le tronc seul de Dagon &eacute;tait demeur&eacute; en sa place. C&rsquo;est
pour cette raison que jusqu&rsquo;&agrave; ce jour les pr&ecirc;tres
de Dagon et tous ceux qui entrent dans son temple &agrave; Azot ne
marchent point sur le seuil de la porte. </ab>
<ab n="6">Or
la main du Seigneur s&rsquo;appesantit sur les habitants d&rsquo;Azot,
et il ruina leur pays. Il frappa ceux de la ville et de la campagne
(de maladies) dans les parties secr&egrave;tes (la partie la plus
secr&egrave;te) du corps. Et il sortit tout &agrave; coup des champs
et des villages une multitude de rats, et l&rsquo;on vit dans toute
la ville une confusion de mourants et de morts. </ab>
<ab n="7">Les
habitants d&rsquo;Azot, voyant une telle plaie, s&rsquo;entredirent :
Que l&rsquo;arche du Seigneur d&rsquo;Isra&euml;l ne demeure point
parmi nous, parce que sa main p&egrave;se sur nous et sur Dagon notre
dieu. </ab>
<ab n="8">Et
ayant envoy&eacute; chercher tous les princes (satrapes) des
Philistins, ils leur dirent : Que ferons-nous de l&rsquo;arche du
Dieu d&rsquo;Isra&euml;l ? Les habitants de Geth r&eacute;pondirent :
Qu&rsquo;on m&egrave;ne l&rsquo;arche du Dieu d&rsquo;Isra&euml;l de
ville en ville (autour du pays). Ils commenc&egrave;rent donc &agrave;
mener l&rsquo;arche du Dieu d&rsquo;Isra&euml;l d&rsquo;un lieu dans
un autre (autour du pays). </ab>
<ab n="9">Et
pendant qu&rsquo;ils la menaient ainsi, le Seigneur &eacute;tendait
sa main sur chaque ville, et y tuait un grand nombre d&rsquo;hommes.
Il frappait tous les habitants, depuis le plus petit jusqu&rsquo;au
plus grand ; et les intestins, sortant hors du conduit naturel, se
pourrissaient. C&rsquo;est pourquoi les habitants de Geth ayant tenu
conseil, se firent des si&egrave;ges de peaux. </ab>
<ab n="10">Ils
envoy&egrave;rent ensuite l&rsquo;arche de Dieu &agrave; Accaron. Et
lorsque l&rsquo;arche de Dieu fut venue &agrave; Accaron, les
habitants de la ville se mirent &agrave; crier et &agrave; dire : Ils
nous ont amen&eacute; l&rsquo;arche du Dieu d&rsquo;Isra&euml;l, pour
qu&rsquo;elle nous tue, nous et notre peuple. </ab>
<ab n="11">Ils
envoy&egrave;rent donc chercher tous les princes (satrapes) des
Philistins, qui, s&rsquo;&eacute;tant assembl&eacute;s, leur dirent :
Renvoyez l&rsquo;arche du Dieu d&rsquo;Isra&euml;l, et qu&rsquo;elle
retourne au lieu o&ugrave; elle &eacute;tait, afin qu&rsquo;elle ne
nous tue plus, nous et notre peuple. </ab>
<ab n="12">Car
chaque ville &eacute;tait remplie de la frayeur de la mort, et la
main de Dieu s&rsquo;appesantissait lourdement. Ceux qui n&rsquo;en
mourraient pas &eacute;taient frapp&eacute;s dans les secr&egrave;tes
parties (la partie la plus secr&egrave;te) du corps, et les cris de
chaque ville montaient jusqu&rsquo;au ciel.</ab></div>
<div type="chapter" n="6">
<ab n="1">L&rsquo;arche
du Seigneur demeura donc dans le pays des Philistins pendant sept
mois. </ab>
<ab n="2">Alors
les Philistins firent venir leurs pr&ecirc;tres et leurs devins, et
leur dirent : Que ferons-nous de l&rsquo;arche du Seigneur ?
Dites-nous comment nous la renverrons au lieu o&ugrave; elle &eacute;tait.
Ils leur r&eacute;pondirent : </ab>
<ab n="3">Si
vous renvoyez l&rsquo;arche du Dieu d&rsquo;Isra&euml;l, ne la
renvoyez pas vide ; mais rendez-lui ce que vous lui devez pour votre
p&eacute;ch&eacute;, et alors vous serez gu&eacute;ris, et vous
saurez pourquoi sa main ne se retire point de dessus vous. </ab>
<ab n="4">Ils
leur demand&egrave;rent ensuite : Qu&rsquo;est-ce que nous devons lui
rendre pour notre p&eacute;ch&eacute; ? Les pr&ecirc;tres r&eacute;pondirent
: </ab>
<ab n="5">Faites
cinq anus d&rsquo;or, et cinq rats d&rsquo;or selon le nombre des
provinces des Philistins ; parce que vous avez tous &eacute;t&eacute;
frapp&eacute;s, vous et vos princes (satrapes), d&rsquo;une m&ecirc;me
plaie. Vous ferez dons des figures de la partie qui a &eacute;t&eacute;
malade, et des figures des rats qui ont ravag&eacute; la terre ; et
vous rendrez gloire au Dieu d&rsquo;Isra&euml;l, pour voir s&rsquo;il
retirera sa main de dessus vous, de dessus vos dieux, et de dessus
votre terre. </ab>
<ab n="6">Pourquoi
appesantissez-vous vos c&oelig;urs comme l&rsquo;Egypte, et comme
Pharaon appesantit son c&oelig;ur ? Ne renvoya-t-il pas enfin les
Isra&eacute;lites apr&egrave;s avoir &eacute;t&eacute; frapp&eacute;,
et ne les laissa-t-il point partir ? </ab>
<ab n="7">(Maintenant)
Prenez donc un chariot que vous ferez faire tout neuf, et attelez-y
deux vaches qui nourrissent leur veau, auxquelles on n&rsquo;aura pas
encore impos&eacute; le joug, et renfermez leurs veaux dans l&rsquo;&eacute;table.
</ab>
<ab n="8">Prenez
l&rsquo;arche du Seigneur et placez-la sur le chariot, et ayant mis &agrave;
c&ocirc;t&eacute; dans une cassette (le coffret) les figures d&rsquo;or
que vous lui aurez pay&eacute;es pour votre p&eacute;ch&eacute;,
laissez-la aller. </ab>
<ab n="9">Et
vous regarderez. Si elle va par le chemin qui m&egrave;ne en son pays
vers Bethsam&egrave;s, ce sera le Dieu d&rsquo;Isra&euml;l qui nous a
fait tous ces grands maux. Et si elle n&rsquo;y va pas, nous
reconna&icirc;trons que ce n&rsquo;est point sa main qui nous a
frapp&eacute;s, mais que ces maux sont arriv&eacute;s par hasard.
</ab>
<ab n="10">Ils
firent donc ce que leurs pr&ecirc;tres leur avaient conseill&eacute;
; et prenant deux vaches qui nourrissaient leurs veaux de leur lait,
ils les attel&egrave;rent au chariot, apr&egrave;s avoir renferm&eacute;
leurs veaux dans l&rsquo;&eacute;table ; </ab>
<ab n="11">et
ils mirent l&rsquo;arche de Dieu sur le chariot avec la cassette o&ugrave;
&eacute;taient les rats d&rsquo;or et les figures (repr&eacute;sentations)
des anus. </ab>
<ab n="12">Les
vaches, ayant commenc&eacute; de marcher, all&egrave;rent tout droit
par le chemin qui m&egrave;ne &agrave; Bethsam&egrave;s, et elles
avan&ccedil;aient toujours d&rsquo;un m&ecirc;me pas en beuglant,
sans se d&eacute;tourner ni &agrave; droite ni &agrave; gauche. Les
princes (satrapes) des Philistins les suivirent jusque sur les terres
de Bethsam&egrave;s. </ab>
<ab n="13">Les
Bethsamites moissonnaient alors le bl&eacute; (froment) dans une (la)
vall&eacute;e ; et, levant les yeux, ils aper&ccedil;urent l&rsquo;arche,
et eurent une grande joie en la voyant. </ab>
<ab n="14">Le
chariot vint dans le champ du Bethsamite Josu&eacute;, et s&rsquo;arr&ecirc;ta
l&agrave;. Il y avait en ce lieu une grande pierre ; et les
Bethsamites, ayant mis en pi&egrave;ces le bois du chariot, plac&egrave;rent
les vaches dessus et les offrirent au Seigneur en holocauste.
</ab>
<ab n="15">(Mais)
Les l&eacute;vites descendirent l&rsquo;arche de Dieu avec la
cassette qui &eacute;tait aupr&egrave;s, contenant les figures d&rsquo;or,
et ils les mirent sur cette grande pierre. Les Bethsamites offrirent
alors des holocaustes, et immol&egrave;rent des victimes au Seigneur
(ce jour-l&agrave;). </ab>
<ab n="16">Les
cinq princes (satrapes) des Philistins ayant vu cela, retourn&egrave;rent
le m&ecirc;me jour &agrave; Accaron. </ab>
<ab n="17">(Or)
Voici les cinq anus d&rsquo;or que les Philistins rendirent au
Seigneur pour leur p&eacute;ch&eacute; : Azot, Gaza, Ascalon, Geth et
Accaron en donn&egrave;rent chacun un, </ab>
<ab n="18">et
avec autant de rats d&rsquo;or qu&rsquo;il y avait de villes dans les
cinq provinces des Philistins, depuis les villes mur&eacute;es
jusqu&rsquo;aux villages sans murs, jusqu&rsquo;&agrave; la (pierre
nomm&eacute;e le) grand(e) Abel, sur laquelle ils mirent l&rsquo;arche
du Seigneur, et qui est encore aujourd&rsquo;hui dans le champ du
Bethsamite Josu&eacute;. </ab>
<ab n="19">Or
le Seigneur punit de mort les habitants de Bethsam&egrave;s, parce
qu&rsquo;ils avaient regard&eacute; l&rsquo;arche du Seigneur ; et il
fit mourir soixante-dix personnes et cinquante mille hommes du (bas)
peuple ; et ils pleur&egrave;rent tous de ce que le Seigneur avait
frapp&eacute; le peuple d&rsquo;une si grande plaie. </ab>
<ab n="20">Alors
les Bethsamites dirent : Qui pourra subsister en la pr&eacute;sence
de ce (du) Seigneur, de ce Dieu si saint ? Et chez lequel d&rsquo;entre
nous pourra-t-il demeurer ? </ab>
<ab n="21">Ils
envoy&egrave;rent donc des messagers aux habitants de Cariathiarim et
leur firent dire : Les Philistins ont ramen&eacute; l&rsquo;arche du
Seigneur ; venez et emmenez-la chez vous.</ab></div>
<div type="chapter" n="7">
<ab n="1">Les
habitants (hommes) de Cariathiarim, &eacute;tant venus, emmen&egrave;rent
l&rsquo;arche du Seigneur ; ils la mirent dans la maison d&rsquo;Abinadab
&agrave; Gabaa, et consacr&egrave;rent (mais ils sanctifi&egrave;rent)
son fils El&eacute;azar, afin qu&rsquo;il gard&acirc;t l&rsquo;arche
du Seigneur. </ab>
<ab n="2">Il
s&rsquo;&eacute;tait &eacute;coul&eacute; des jours nombreux depuis
que l&rsquo;arche du Seigneur demeurait &agrave; Cariathiarim, et
c&rsquo;&eacute;tait d&eacute;j&agrave; la vingti&egrave;me ann&eacute;e,
lorsque toute la maison d&rsquo;Isra&euml;l commen&ccedil;a &agrave;
chercher son repos dans le Seigneur. </ab>
<ab n="3">Alors
Samuel dit &agrave; toute la maison d&rsquo;Isra&euml;l : Si vous
revenez au Seigneur de tout votre c&oelig;ur, &ocirc;tez du milieu de
vous les dieux &eacute;trangers, les Baalim et les Astaroth ; tenez
vos c&oelig;urs pr&ecirc;ts &agrave; ob&eacute;ir au Seigneur, et ne
servez que lui seul ; et il vous d&eacute;livrera de la main des
Philistins. </ab>
<ab n="4">Les
enfants d&rsquo;Isra&euml;l rejet&egrave;rent donc les Baalim et les
Astaroth, et ne servirent que le Seigneur. </ab>
<ab n="5">Et
Samuel leur dit : Assemblez tout Isra&euml;l &agrave; Masphath, afin
que je prie le Seigneur pour vous. </ab>
<ab n="6">Et
ils s&rsquo;assembl&egrave;rent &agrave; Masphath, et ils puis&egrave;rent
de l&rsquo;eau qu&rsquo;ils r&eacute;pandirent devant le Seigneur ;
ils je&ucirc;n&egrave;rent ce jour-l&agrave;, et dirent : Nous avons
p&eacute;ch&eacute; devant le Seigneur. Or Samuel jugea les enfants
d&rsquo;Isra&euml;l &agrave; Masphath. </ab>
<ab n="7">Quand
les Philistins surent que les enfants d&rsquo;Isra&euml;l s&rsquo;&eacute;taient
assembl&eacute;s &agrave; Masphath, leurs princes (satrapes)
march&egrave;rent contre Isra&euml;l ; les enfants d&rsquo;Isra&euml;l,
l&rsquo;ayant appris, eurent peur des Philistins. </ab>
<ab n="8">Et
ils dirent &agrave; Samuel : Ne cessez point de crier pour nous au
Seigneur notre Dieu, afin qu&rsquo;il nous sauve de la main des
Philistins. </ab>
<ab n="9">Samuel
prit donc un agneau qui t&eacute;tait encore, et il l&rsquo;offrit
tout entier en holocauste au Seigneur. Samuel cria au Seigneur pour
Isra&euml;l, et le Seigneur l&rsquo;exau&ccedil;a. </ab>
<ab n="10">Tandis
que Samuel offrait son holocauste, les Philistins commenc&egrave;rent
le combat contre Isra&euml;l, et le Seigneur fit &eacute;clater ce
jour-l&agrave; son tonnerre avec un bruit &eacute;pouvantable sur les
Philistins, et il les frappa de terreur. Ainsi ils furent d&eacute;faits
par Isra&euml;l. </ab>
<ab n="11">(Et)
Les Isra&eacute;lites, &eacute;tant sortis de Masphath, poursuivirent
les Philistins en les taillant en pi&egrave;ces jusqu&rsquo;au lieu
qui est au-dessous de Bethchar. </ab>
<ab n="12">Et
Samuel prit une pierre qu&rsquo;il mit entre Masphath et Sen ; et il
appela ce lieu la Pierre du secours, en disant : Le Seigneur est venu
jusqu&rsquo;ici &agrave; notre secours. </ab>
<ab n="13">Les
Philistins furent alors humili&eacute;s, et ils n&rsquo;os&egrave;rent
plus venir sur les terres d&rsquo;Isra&euml;l. Car la main du
Seigneur fut sur les Philistins tant que Samuel gouverna le peuple.
</ab>
<ab n="14">(Et)
Les villes que les Philistins avaient prises sur Isra&euml;l, depuis
Accaron jusqu&rsquo;&agrave; Geth, furent rendues avec toutes leurs
terres au peuple d&rsquo;Isra&euml;l. Ainsi Samuel d&eacute;livra les
Isra&eacute;lites de la main des Philistins ; et il y avait paix
entre Isra&euml;l et les Amorrh&eacute;ens. </ab>
<ab n="15">Samuel
jugeait (aussi) Isra&euml;l pendant tous les jours de sa vie. </ab>
<ab n="16">Il
allait tous les ans &agrave; B&eacute;thel, &agrave; Galgala, et &agrave;
Masphath, et il y jugeait Isra&euml;l. </ab>
<ab n="17">Il
retournait ensuite &agrave; Ramatha, qui &eacute;tait le lieu de sa
demeure, et o&ugrave; il jugeait aussi le peuple. Il y b&acirc;tit
m&ecirc;me (aussi) un autel au Seigneur.</ab></div>
<div type="chapter" n="8">
<ab n="1">Samuel,
&eacute;tant devenu vieux, &eacute;tablit ses enfants (ils) pour
juges sur Isra&euml;l. </ab>
<ab n="2">Son
fils a&icirc;n&eacute; s&rsquo;appelait Jo&euml;l, et le second Abia.
Ils exer&ccedil;aient la fonction de juges &agrave; Bersab&eacute;e.
</ab>
<ab n="3">Mais
ils ne march&egrave;rent point dans ses voies ; ils se laiss&egrave;rent
corrompre par l&rsquo;avarice, re&ccedil;urent des pr&eacute;sents,
et rendirent des jugements injustes. </ab>
<ab n="4">Tous
les anciens d&rsquo;Isra&euml;l s&rsquo;&eacute;tant donc assembl&eacute;s,
vinrent trouver Samuel &agrave; Ramatha, </ab>
<ab n="5">et
ils lui dirent : Voici que vous avez vieilli, et vos enfants ne
marchent point dans vos voies. Etablissez donc sur nous un roi, comme
en ont toutes les nations, afin qu&rsquo;il nous juge. </ab>
<ab n="6">Cette
proposition d&eacute;plut &agrave; Samuel, quand il vit qu&rsquo;ils
lui disaient : Donnez-nous un roi, afin qu&rsquo;il nous juge. Il
pria donc le Seigneur. </ab>
<ab n="7">Et
le Seigneur lui dit : Ecoute la voix de ce peuple dans tout ce qu&rsquo;ils
te disent ; car ce n&rsquo;est point toi, mais c&rsquo;est moi qu&rsquo;ils
rejettent, afin que je ne r&egrave;gne point sur eux. </ab>
<ab n="8">C&rsquo;est
ainsi qu&rsquo;ils ont toujours fait depuis le jour o&ugrave; je les
ai (re)tir&eacute;s d&rsquo;Egypte jusqu&rsquo;&agrave; pr&eacute;sent.
Comme ils m&rsquo;ont abandonn&eacute;, et qu&rsquo;ils ont servi des
dieux &eacute;trangers, ils te traitent aussi de m&ecirc;me. </ab>
<ab n="9">Ecoute
donc maintenant ce qu&rsquo;ils te disent ; mais proteste-leur de ma
part (avertis-les), et d&eacute;clare-leur quel sera le droit du roi
qui doit r&eacute;gner sur eux. </ab>
<ab n="10">Samuel
rapporta au peuple, qui lui avait demand&eacute; un roi, tout ce que
le Seigneur lui avait dit ; </ab>
<ab n="11">et
il ajouta : Voici quel sera le droit du roi qui vous gouvernera : Il
prendra vos enfants pour conduire ses chariots ; il s&rsquo;en fera
des cavaliers, et il les fera courir devant son char (ses quadriges)
; </ab>
<ab n="12">il
en fera ses officiers (tribuns), pour commander, les uns mille hommes
et les autres cent (centurions) ; il prendra les uns pour labourer
ses champs et pour recueillir ses bl&eacute;s, et les autres pour lui
faire des armes et des chariots. </ab>
<ab n="13">Il
se fera de vos filles des parfumeuses, des cuisini&egrave;res, et des
boulang&egrave;res. </ab>
<ab n="14">Il
prendra aussi vos champs, vos vignes, et vos meilleures oliveraies,
et il les donnera &agrave; ses serviteurs. </ab>
<ab n="15">Il
vous fera payer la d&icirc;me de vos bl&eacute;s et du revenu de vos
vignes, pour avoir de quoi donner &agrave; ses eunuques et &agrave;
ses officiers. </ab>
<ab n="16">Il
prendra (enl&egrave;vera) (aussi) vos serviteurs, vos servantes, et
les jeunes gens les plus forts, avec vos &acirc;nes, et il les fera
travailler pour lui. </ab>
<ab n="17">Il
prendra aussi la d&icirc;me de vos troupeaux, et vous serez ses
serviteurs. </ab>
<ab n="18">Vous
crierez alors contre votre roi que vous vous serez &eacute;lu ; et le
Seigneur ne vous exaucera point, parce que c&rsquo;est vous-m&ecirc;mes
qui avez demand&eacute; d&rsquo;avoir un roi. </ab>
<ab n="19">Le
peuple ne voulut point &eacute;couter ce
discours de Samuel : Non, lui dirent-ils, nous aurons un roi qui nous
gouverne(ra). </ab>
<ab n="20">Nous
serons (, nous aussi) comme toutes les autres nations. Notre roi nous
jugera, il marchera &agrave; notre t&ecirc;te, et il combattra pour
nous dans toutes nos guerres. </ab>
<ab n="21">Samuel,
ayant entendu toutes ces paroles du peuple, les rapporta au Seigneur.
</ab>
<ab n="22">Et
le Seigneur dit &agrave; Samuel : Fais ce qu&rsquo;ils te disent, et
&eacute;tablis un roi pour les gouverner. Samuel dit donc au peuple
d&rsquo;Isra&euml;l : Que chacun retourne dans sa ville.</ab></div>
<div type="chapter" n="9">
<ab n="1">(Or)
Il y avait un homme de la tribu de Benjamin qui s&rsquo;appelait Cis.
Il &eacute;tait fils d&rsquo;Abiel, fils de S&eacute;ror, fils de
B&eacute;chorath, fils d&rsquo;Aphia, fils d&rsquo;un Benjaminite
(d&rsquo;un homme de J&eacute;mini, note). C&rsquo;&eacute;tait un
homme puissant et fort (courageux et robuste). </ab>
<ab n="2">Il
avait un fils appel&eacute; Sa&uuml;l, qui &eacute;tait parfaitement
bien fait ; et de tous les enfants d&rsquo;Isra&euml;l il n&rsquo;y
en avait pas de mieux fait que lui. Il &eacute;tait plus grand que
tout le peuple de toute la t&ecirc;te. </ab>
<ab n="3">Cis,
p&egrave;re de Sa&uuml;l, avait des &acirc;nesses qui s&rsquo;&eacute;taient
&eacute;gar&eacute;es ; et il dit &agrave; son fils Sa&uuml;l :
Prends avec toi un des serviteurs, et va chercher ces &acirc;nesses.
</ab>
<ab n="4">Ayant
donc pass&eacute; par (la montagne d&rsquo;Ephra&iuml;m, et par) le
pays de Salisa sans les avoir trouv&eacute;es, ils parcoururent
encore le pays de Salim sans les rencontrer, et le pays de J&eacute;mini
sans en avoir de nouvelles. </ab>
<ab n="5">(Mais)
Lorsqu&rsquo;ils furent venus sur la terre de Suph, Sa&uuml;l dit au
serviteur qui &eacute;tait avec lui : Allons, retournons-nous-en, de
peur que mon p&egrave;re, oubliant ses &acirc;nesses, ne soit trop
inquiet &agrave; notre sujet. </ab>
<ab n="6">Le
serviteur lui dit : Voici qu&rsquo;il y a dans cette ville un homme
de Dieu qui est tr&egrave;s c&eacute;l&egrave;bre ; tout ce qu&rsquo;il
dit arrive infailliblement. Allons donc le trouver maintenant ;
peut-&ecirc;tre nous donnera-t-il quelque indication sur le sujet qui
nous a fait venir ici. </ab>
<ab n="7">Sa&uuml;l
dit &agrave; son serviteur : Allons-y ; mais que porterons-nous &agrave;
l&rsquo;homme de Dieu ? Il n&rsquo;y a plus de pain dans notre sac,
et nous n&rsquo;avons ni argent ni quoi que ce soit pour donner &agrave;
l&rsquo;homme de Dieu. </ab>
<ab n="8">Le
serviteur r&eacute;pliqua &agrave; Sa&uuml;l : Voici le quart d&rsquo;un
sicle (stat&egrave;re, note) d&rsquo;argent que j&rsquo;ai trouv&eacute;
sur moi ; donne-le &agrave; l&rsquo;homme de Dieu, afin qu&rsquo;il
nous d&eacute;couvre ce que nous devons faire. </ab>
<ab n="9">(Autrefois,
dans Isra&euml;l, tous ceux qui allait consulter Dieu s&rsquo;entredisaient
: Venez, allons au voyant ; car celui qui s&rsquo;appelle aujourd&rsquo;hui
proph&egrave;te, s&rsquo;appelait alors le voyant.) </ab>
<ab n="10">(Alors)
Sa&uuml;l r&eacute;pondit &agrave; son serviteur : Ce que tu dis est
tr&egrave;s bien. Viens, allons-y. Et ils all&egrave;rent dans la
ville o&ugrave; &eacute;tait l&rsquo;homme de Dieu. </ab>
<ab n="11">Comme
ils montaient par le coteau qui m&egrave;ne &agrave; la ville, ils
trouv&egrave;rent des jeunes filles qui en sortaient pour aller
puiser de l&rsquo;eau ; et ils leur dirent : Le voyant est-il ici ?
</ab>
<ab n="12">Elles
leur r&eacute;pondirent : Il y est, le voil&agrave; devant vous.
H&acirc;tez-vous, car il est venu aujourd&rsquo;hui dans la ville,
parce que le peuple doit offrir un sacrifice sur le haut lieu. </ab>
<ab n="13">Vous
ne serez pas plus t&ocirc;t entr&eacute;s dans la ville que vous le
trouverez avant qu&rsquo;il monte au haut lieu pour le repas du
sacrifice ; et le peuple ne mangera point jusqu&rsquo;&agrave; ce
qu&rsquo;il soit venu ; car c&rsquo;est lui qui b&eacute;nit la
victime (l&rsquo;hostie) ; et apr&egrave;s cela, ceux qui ont &eacute;t&eacute;
invit&eacute;s commencent &agrave; manger. Montez donc maintenant ;
car aujourd&rsquo;hui vous le trouverez. </ab>
<ab n="14">Ils
mont&egrave;rent donc &agrave; la ville ; et, &eacute;tant arriv&eacute;s
au milieu de la ville, ils virent Samuel qui venait au-devant d&rsquo;eux,
pr&ecirc;t &agrave; monter au haut lieu. </ab>
<ab n="15">Or
le Seigneur avait r&eacute;v&eacute;l&eacute; &agrave; Samuel la
venue de Sa&uuml;l un jour avant qu&rsquo;il arriv&acirc;t, en lui
disant : </ab>
<ab n="16">Demain
&agrave; cette m&ecirc;me heure je t&rsquo;enverrai un homme de la
tribu de Benjamin, et tu l&rsquo;oindras comme chef de mon peuple
Isra&euml;l ; et il sauvera mon peuple de la main des Philistins :
car j&rsquo;ai regard&eacute; mon peuple, et leurs cris sont venus
jusqu&rsquo;&agrave; moi. </ab>
<ab n="17">Et
tandis que Samuel regardait Sa&uuml;l, le Seigneur lui dit : Voici
l&rsquo;homme dont je t&rsquo;ai parl&eacute; ; c&rsquo;est lui qui
r&egrave;gnera sur mon peuple. </ab>
<ab n="18">Sa&uuml;l
s&rsquo;approcha de Samuel au milieu de la porte, et il lui dit : Je
te prie de m&rsquo;indiquer o&ugrave; est la maison du voyant.
</ab>
<ab n="19">Samuel
r&eacute;pondit &agrave; Sa&uuml;l : C&rsquo;est moi qui suis le
voyant. Monte avec moi au haut lieu, afin que vous mangiez
aujourd&rsquo;hui avec moi ; et demain matin je te renverrai. Je te
dirai tout ce que tu as au (dans le) c&oelig;ur. </ab>
<ab n="20">Quant
aux &acirc;nesses que tu as perdues il y a trois jours, n&rsquo;en
sois point en peine, parce qu&rsquo;elles sont retrouv&eacute;es. Et
&agrave; qui sera tout ce qu&rsquo;il y a de meilleur dans Isra&euml;l,
sinon &agrave; toi et &agrave; toute la maison de ton p&egrave;re ?
</ab>
<ab n="21">(Mais)
Sa&uuml;l lui r&eacute;pondit : Ne suis-je pas de la tribu de
Benjamin (fils de J&eacute;mini), qui est la plus petite d&rsquo;Isra&euml;l
? et ma famille n&rsquo;est-elle point la moindre de toutes celles de
cette tribu (la tribu de Benjamin) ? Pourquoi donc me tenez-vous ce
langage ? </ab>
<ab n="22">Samuel
ayant prit Sa&uuml;l et son serviteur, les mena dans la salle, et les
fit asseoir au-dessus (&agrave; la t&ecirc;te) des convi&eacute;s,
qui &eacute;taient environ trente personnes ; </ab>
<ab n="23">puis
il dit au cuisinier : Sers le morceau de viande que je t&rsquo;ai
donn&eacute;, et que je t&rsquo;ai command&eacute; de mettre &agrave;
part. </ab>
<ab n="24">(Or)
Le cuisinier prit une &eacute;paule et la servit devant Sa&uuml;l. Et
Samuel lui dit : Voil&agrave; ce qui est demeur&eacute; ; mets-le
devant toi et mange, parce que je l&rsquo;ai fait garder expr&egrave;s
pour toi lorsque j&rsquo;ai invit&eacute; le peuple. Et Sa&uuml;l
mangea ce jour-l&agrave; avec Samuel. </ab>
<ab n="25">Ils
descendirent ensuite du haut lieu dans la ville, et Samuel parla &agrave;
Sa&uuml;l sur la terrasse de la maison, et il y fit pr&eacute;parer
un lit o&ugrave; Sa&uuml;l dormit. </ab>
<ab n="26">Apr&egrave;s
qu&rsquo;ils se furent lev&eacute;s le matin lorsqu&rsquo;il faisait
d&eacute;j&agrave; jour, Samuel appela Sa&uuml;l qui &eacute;tait sur
la terrasse, et lui dit : L&egrave;ve-toi, afin que je te cong&eacute;die.
Sa&uuml;l se leva, et ils sortirent tous deux, lui et Samuel. </ab>
<ab n="27">Et
tandis qu&rsquo;ils descendaient au bas de la ville, Samuel dit &agrave;
Sa&uuml;l : Dis &agrave; votre serviteur de passer et d&rsquo;aller
devant nous. Pour toi demeure un peu, afin que je te fasse savoir ce
que le Seigneur m&rsquo;a dit (la parole de Dieu).</ab></div>
<div type="chapter" n="10">
<ab n="1">En
m&ecirc;me temps (Or), Samuel prit une petite fiole d&rsquo;huile,
qu&rsquo;il r&eacute;pandit sur la t&ecirc;te de Sa&uuml;l, et il le
baisa, et lui dit : C&rsquo;est le Seigneur qui par cette onction te
sacre pour prince sur son h&eacute;ritage ; et tu d&eacute;livreras
son peuple de la main de ses ennemis qui l&rsquo;environnent. Voici
la marque que tu auras que c&rsquo;est Dieu qui t&rsquo;a sacr&eacute;
pour prince : </ab>
<ab n="2">Lorsque
tu m&rsquo;auras quitt&eacute; aujourd&rsquo;hui, tu trouveras deux
hommes pr&egrave;s du s&eacute;pulcre de Rachel, sur la fronti&egrave;re
de Benjamin, vers le midi, et ils te diront : Les &acirc;nesses que
tu &eacute;tais all&eacute; chercher sont retrouv&eacute;es ; ton
p&egrave;re n&rsquo;y pense plus, mais il est en peine de vous ; il
dit : Que ferai-je pour retrouver mon fils ? </ab>
<ab n="3">Lorsque
tu seras sorti de l&agrave;, et qu&rsquo;ayant pass&eacute; outre tu
seras arriv&eacute; au ch&ecirc;ne de Thabor, tu seras rencontr&eacute;
par trois hommes qui iront adorer Dieu &agrave; B&eacute;thel ; l&rsquo;un
portera trois chevreaux, l&rsquo;autre trois tourtes de pain, et
l&rsquo;autre une bouteille de vin. </ab>
<ab n="4">Apr&egrave;s
qu&rsquo;ils t&rsquo;auront salu&eacute;, ils te donneront deux
pains, et tu les recevras de leurs mains. </ab>
<ab n="5">Tu
viendras ensuite &agrave; la colline de Dieu, o&ugrave; il y a une
garnison de Philistins ; et lorsque tu seras entr&eacute; dans la
ville, tu rencontreras une troupe de proph&egrave;tes qui descendront
du haut lieu pr&eacute;c&eacute;d&eacute;s de lyres (psalt&eacute;rions),
de tambours, de fl&ucirc;tes et de harpes, et ces proph&egrave;tes
proph&eacute;tiseront. </ab>
<ab n="6">En
m&ecirc;me temps l&rsquo;Esprit du Seigneur se saisira
de toi ; tu proph&eacute;tiseras avec eux, et tu seras chang&eacute;
en un autre homme. </ab>
<ab n="7">Lors
donc que tous ces signes te seront arriv&eacute;s, fais tout ce qui
se pr&eacute;sentera &agrave; faire, car le Seigneur sera avec toi.
</ab>
<ab n="8">(Et)
Tu descendras avant moi &agrave; Galgala, o&ugrave; j&rsquo;irai te
rejoindre, afin que tu offres un sacrifice et que tu immoles des
victimes pacifiques. Tu (m&rsquo;)attendras pendant sept jours,
jusqu&rsquo;&agrave; ce que je vienne te trouver, et que je te
d&eacute;clare ce que tu auras &agrave; faire. </ab>
<ab n="9">Aussit&ocirc;t
que Sa&uuml;l se fut d&eacute;tourn&eacute; pour quitter Samuel, Dieu
lui changea le c&oelig;ur, et tous ces signes se r&eacute;alis&egrave;rent
le m&ecirc;me jour. </ab>
<ab n="10">Lorsqu&rsquo;il
fut venu avec son serviteur &agrave; la colline qui lui avait &eacute;t&eacute;
marqu&eacute;e, il fut rencontr&eacute; par une troupe de proph&egrave;tes.
L&rsquo;Esprit du Seigneur se saisit de lui, et il proph&eacute;tisa
au milieu d&rsquo;eux. </ab>
<ab n="11">Et
tous ceux qui l&rsquo;avaient connu peu auparavant, voyant qu&rsquo;il
&eacute;tait avec les proph&egrave;tes, et qu&rsquo;il proph&eacute;tisait,
s&rsquo;entredisaient : Qu&rsquo;est-il donc arriv&eacute; au fils de
Cis ? Sa&uuml;l est-il aussi parmi les proph&egrave;tes ? </ab>
<ab n="12">Et
d&rsquo;autres leur r&eacute;pondirent : Et qui est le p&egrave;re de
ces proph&egrave;tes ? C&rsquo;est pourquoi cette parole passa en
proverbe : Sa&uuml;l est-il aussi parmi les proph&egrave;tes ?
</ab>
<ab n="13">(Mais)
Sa&uuml;l, ayant cess&eacute; de proph&eacute;tiser, vint au haut
lieu ; </ab>
<ab n="14">et
son oncle lui dit, &agrave; lui et &agrave; son serviteur : O&ugrave;
avez-vous donc &eacute;t&eacute; ? Ils lui r&eacute;pondirent : Nous
avons &eacute;t&eacute; chercher des &acirc;nesses ; et, ne les ayant
point trouv&eacute;es, nous nous sommes adress&eacute;s &agrave;
Samuel. </ab>
<ab n="15">Son
oncle lui dit : dis-moi ce que Samuel t&rsquo;a dit. </ab>
<ab n="16">Sa&uuml;l
r&eacute;pondit &agrave; son oncle : Il nous a appris que les &acirc;nesses
&eacute;taient retrouv&eacute;es. Mais il ne d&eacute;couvrit rien &agrave;
son oncle de ce que Samuel lui avait dit touchant sa royaut&eacute;.
</ab>
<ab n="17">Apr&egrave;s
cela, Samuel fit assembler tout le peuple devant le Seigneur &agrave;
Maspha ; </ab>
<ab n="18">et
il dit aux enfants d&rsquo;Isra&euml;l : Voici ce que dit le Seigneur
Dieu d&rsquo;Isra&euml;l : C&rsquo;est moi qui ai (re)tir&eacute;
Isra&euml;l de l&rsquo;Egypte, et qui vous ai d&eacute;livr&eacute;s
de la main des Egyptiens, et de la main de tous les rois qui vous
affligeaient. </ab>
<ab n="19">Mais
vous avez aujourd&rsquo;hui rejet&eacute; votre Dieu, qui seul vous a
sauv&eacute;s de tous les maux et de toutes les mis&egrave;res qui
vous accablaient. Nous ne vous &eacute;couterons point, m&rsquo;avez-vous
r&eacute;pondu ; mais &eacute;tablissez un roi sur nous. Maintenant
donc pr&eacute;sentez-vous devant le Seigneur, selon vos tribus et
vos familles. </ab>
<ab n="20">Et
Samuel ayant jet&eacute; le sort pour toutes les tribus d&rsquo;Isra&euml;l,
le sort tomba sur la tribu de Benjamin. </ab>
<ab n="21">Il
jeta ensuite le sort pour la tribu de Benjamin et pour ses familles ;
et il tomba sur la famille de M&eacute;tri, et enfin jusque sur la
personne de Sa&uuml;l, fils de Cis. On le chercha donc ; mais on ne
le trouva pas. </ab>
<ab n="22">Ils
consult&egrave;rent ensuite le Seigneur pour savoir s&rsquo;il
viendrait en ce lieu-l&agrave; ; et le Seigneur leur r&eacute;pondit
: Vous le trouverez cach&eacute; dans sa maison. </ab>
<ab n="23">Ils
y coururent donc, le prirent et l&rsquo;amen&egrave;rent ; et
lorsqu&rsquo;il fut au milieu du peuple, il parut plus grand que tous
les autres de (l&rsquo;&eacute;paule et de) toute la t&ecirc;te.
</ab>
<ab n="24">Samuel
dit alors &agrave; tout le peuple : Vous voyez quel est celui que le
Seigneur a choisi, et qu&rsquo;il n&rsquo;y en a pas dans tout le
peuple qui lui soit semblable. Et tout le peuple s&rsquo;&eacute;cria
: Vive le roi ! </ab>
<ab n="25">(Or)
Samuel pronon&ccedil;a ensuite devant le peuple la loi du royaume, et
il l&rsquo;&eacute;crivit dans un livre, qu&rsquo;il mit en d&eacute;p&ocirc;t
devant le Seigneur. Apr&egrave;s cela, Samuel renvoya tout le peuple
chacun chez soi. </ab>
<ab n="26">Sa&uuml;l
s&rsquo;en retourna aussi chez lui &agrave; Gabaa, accompagn&eacute;
d&rsquo;une partie de l&rsquo;arm&eacute;e ; c&rsquo;&eacute;taient
ceux dont Dieu avait touch&eacute; le c&oelig;ur. </ab>
<ab n="27">Mais
les enfants de B&eacute;lial commenc&egrave;rent &agrave; dire :
Comment celui-ci pourrait-il nous sauver ? Et ils le m&eacute;pris&egrave;rent,
et ne lui firent point de pr&eacute;sents ; mais Sa&uuml;l faisait
semblant de ne les pas entendre.</ab></div>
<div type="chapter" n="11">
<ab n="1">Environ
un mois apr&egrave;s, Naas, roi des Ammonites, se mit en campagne, et
attaqua Jab&egrave;s de Galaad. Et tous les habitants de Jab&egrave;s
dirent &agrave; Naas : Recevez-nous &agrave; composition (comme
alli&eacute;s), et nous vous serons assujettis. </ab>
<ab n="2">Naas,
roi des Ammonites, leur r&eacute;pondit : La composition (L&rsquo;alliance)
que je ferai avec vous, sera de vous arracher &agrave; tous l&rsquo;&oelig;il
droit, et de faire de vous l&rsquo;opprobre de tout Isra&euml;l.
</ab>
<ab n="3">(Et)
Les anciens de Jab&egrave;s lui r&eacute;pondirent : Accordez-nous
sept jours, afin que nous envoyions des messagers dans tout Isra&euml;l
; et s&rsquo;il ne se trouve personne pour nous d&eacute;fendre, nous
nous rendrons &agrave; vous. </ab>
<ab n="4">Les
messagers, &eacute;tant venus &agrave; Gabaa, o&ugrave; Sa&uuml;l
demeurait, firent ce rapport devant le peuple ; et tout le peuple,
&eacute;levant la voix, se mit &agrave; pleurer. </ab>
<ab n="5">Sa&uuml;l
revenait alors des champs en suivant ses b&oelig;ufs ; et il dit :
Qu&rsquo;a le peuple pour pleurer ainsi ? On lui raconta ce que les
habitants de Jab&egrave;s avaient envoy&eacute; dire. </ab>
<ab n="6">Aussit&ocirc;t
que Sa&uuml;l eut entendu ces paroles, l&rsquo;Esprit du Seigneur se
saisit de lui, et il entra dans une tr&egrave;s grande col&egrave;re.
</ab>
<ab n="7">Il
prit ses deux b&oelig;ufs, les coupa en morceaux, et les envoya par
des messagers dans toutes les terres d&rsquo;Isra&euml;l, en disant :
c&rsquo;est ainsi qu&rsquo;on traitera les b&oelig;ufs de quiconque
ne se mettra pas en campagne &agrave; la suite de Sa&uuml;l et de
Samuel. Alors le peuple fut frapp&eacute; de la crainte du Seigneur,
et ils sortirent tous en armes comme un seul homme. </ab>
<ab n="8">Sa&uuml;l
en ayant fait la revue &agrave; B&eacute;zech, il se trouva dans son
arm&eacute;e trois cent mille hommes des enfants d&rsquo;Isra&euml;l,
et trente mille de la tribu de Juda. </ab>
<ab n="9">Et
ils dirent aux messagers qui &eacute;taient venus de Jab&egrave;s :
Vous direz ceci aux habitants de Jab&egrave;s-Galaad : Vous serez
sauv&eacute;s demain, lorsque le soleil sera dans sa force. Les
messagers port&egrave;rent donc cette nouvelle aux habitants de
Jab&egrave;s, qui la re&ccedil;urent avec joie. </ab>
<ab n="10">Et
ils dirent aux Ammonites : Demain matin nous nous rendrons &agrave;
vous, et vous nous traiterez comme il vous plaira. </ab>
<ab n="11">Le
lendemain &eacute;tant venu, Sa&uuml;l divisa son arm&eacute;e en
trois corps, et &eacute;tant entr&eacute; &agrave; la pointe du jour
au milieu du camp ennemi, il tailla en pi&egrave;ces les Ammonites
jusqu&rsquo;&agrave; ce que le soleil f&ucirc;t dans sa force. Ceux
qui &eacute;chapp&egrave;rent furent dispers&eacute;s, sans qu&rsquo;il
en demeur&acirc;t seulement deux ensemble. </ab>
<ab n="12">Alors
le peuple dit &agrave; Samuel : Quels sont ceux qui ont dit : Sa&uuml;l
sera-t-il notre roi ? Livrez-nous ces gens-l&agrave;, et nous les
ferons mourir. </ab>
<ab n="13">Mais
(Et) Sa&uuml;l leur dit : On ne fera mourir personne en ce jour,
parce que c&rsquo;est le jour o&ugrave; le Seigneur a sauv&eacute;
Isra&euml;l. </ab>
<ab n="14">Or
(Mais) Samuel dit au peuple : Venez, allons &agrave; Galgala, et
renouvelons-y l&rsquo;&eacute;lection du roi. </ab>
<ab n="15">Tout
le peuple alla donc &agrave; Galgala, et il y reconnut de nouveau
Sa&uuml;l pour roi en pr&eacute;sence du Seigneur. Ils immol&egrave;rent
au Seigneur des victimes pacifiques ; et Sa&uuml;l et tous les
Isra&eacute;lites firent l&agrave; de tr&egrave;s grandes
r&eacute;jouissances.</ab></div>
<div type="chapter" n="12">
<ab n="1">Alors
(Or) Samuel dit &agrave; tout Isra&euml;l : Vous voyez que je me suis
rendu &agrave; tout ce que vous m&rsquo;avez demand&eacute;, et que
j&rsquo;ai &eacute;tabli un roi sur vous. </ab>
<ab n="2">Votre
roi maintenant marche devant vous. Pour moi, j&rsquo;ai vieilli et
blanchi, et mes enfants sont avec vous. Ayant donc v&eacute;cu parmi
vous depuis ma jeunesse jusqu&rsquo;&agrave; ce jour, me voici pr&ecirc;t
&agrave; r&eacute;pondre de toute ma vie (en votre pr&eacute;sence).
</ab>
<ab n="3">D&eacute;clarez
devant le Seigneur et devant son christ, si j&rsquo;ai pris le b&oelig;uf
ou l&rsquo;&acirc;me de personne ; si j&rsquo;ai imput&eacute; &agrave;
quelqu&rsquo;un de faux crimes ; si j&rsquo;ai opprim&eacute;
(quelqu&rsquo;un) (par violence) ; si j&rsquo;ai re&ccedil;u des
pr&eacute;sents de qui que ce soit ; et je ferai conna&icirc;tre le
peu d&rsquo;attache que j&rsquo;y ai en le restituant aujourd&rsquo;hui.
</ab>
<ab n="4">Ils
lui r&eacute;pondirent : Vous ne nous avez ni calomni&eacute;s ni
opprim&eacute;s, et vous n&rsquo;avez rien pris de personne. </ab>
<ab n="5">Samuel
ajouta : Le Seigneur m&rsquo;est aujourd&rsquo;hui t&eacute;moin
contre vous, et son christ aussi m&rsquo;est t&eacute;moin, que vous
n&rsquo;avez rien trouv&eacute; dans mes mains qui vous appart&icirc;nt.
Le peuple r&eacute;pondit : Ils en sont t&eacute;moins. </ab>
<ab n="6">Alors
Samuel dit au peuple : Le Seigneur qui a fait Mo&iuml;se et Aaron, et
qui a (re)tir&eacute; nos p&egrave;res de la terre d&rsquo;Egypte,
m&rsquo;est donc t&eacute;moin. </ab>
<ab n="7">Venez
maintenant en sa pr&eacute;sence, afin que je vous appelle en
jugement devant lui touchant toutes les mis&eacute;ricordes que le
Seigneur a faites &agrave; vous et &agrave; vos p&egrave;res. </ab>
<ab n="8">Vous
savez de quelle mani&egrave;re Jacob entra en Egypte, que vos p&egrave;res
cri&egrave;rent au Seigneur, que le Seigneur envoya Mo&iuml;se et
Aaron, qu&rsquo;il (re)tira vos p&egrave;res de l&rsquo;Egypte, et
qu&rsquo;il les &eacute;tablit en ce pays-ci. </ab>
<ab n="9">Mais
ils oubli&egrave;rent le Seigneur leur Dieu ; et il les livra entre
les mains de Sisara, g&eacute;n&eacute;ral de l&rsquo;arm&eacute;e
d&rsquo;Hasor, entre les mains des Philistins, et entre les mains du
roi de Moab, qui combattirent contre eux. </ab>
<ab n="10">Ils
cri&egrave;rent ensuite au Seigneur et ils lui dirent : Nous avons
p&eacute;ch&eacute;, parce que nous avons abandonn&eacute; le
Seigneur, et servi les Baalim et les Astaroth ; mais d&eacute;livrez-nous
maintenant de la main de nos ennemis, et nous vous servirons. </ab>
<ab n="11">(Et)
Le Seigneur envoya alors J&eacute;robaal, Badan, Jepht&eacute; et
Samuel ; il vous d&eacute;livra de la main des ennemis qui vous
environnaient, et vous avez habit&eacute; (cette terre) en une pleine
assurance. </ab>
<ab n="12">Cependant,
voyant que Naas, roi des enfants d&rsquo;Ammon, marchait contre vous,
vous &ecirc;tes venus me dire : Non, nous ne ferons point ce que vous
dites, mais nous aurons un roi pour nous commander ; quoique alors le
Seigneur votre Dieu f&ucirc;t votre roi. </ab>
<ab n="13">Maintenant
donc, vous avez votre roi que vous avez choisi et demand&eacute;.
Vous voyez que le Seigneur vous a donn&eacute; un roi. </ab>
<ab n="14">Si
vous craignez le Seigneur, si vous le servez, si vous &eacute;coutez
sa voix, et que vous ne vous rendiez point rebelles &agrave; sa
parole (n&rsquo;exasp&eacute;riez point la bouche du Seigneur, note),
vous serez, vous et le roi qui vous commande, &agrave; la suite du
Seigneur votre Dieu, comme son peuple. </ab>
<ab n="15">Mais
si vous n&rsquo;&eacute;coutez point la voix du Seigneur, et que vous
vous rendiez rebelles (exasp&eacute;riez) &agrave; sa parole, la main
du Seigneur sera sur vous, comme elle a &eacute;t&eacute; sur vos
p&egrave;res. </ab>
<ab n="16">Et
maintenant prenez garde, et consid&eacute;rez bien cette grande chose
que le Seigneur va faire sous vos yeux. </ab>
<ab n="17">Ne
fait-on pas aujourd&rsquo;hui la moisson du froment ? Et cependant je
vais invoquer le Seigneur, et il fera &eacute;clater les tonnerres et
tomber les pluies, afin que vous sachiez et que vous voyiez combien
est grand devant le Seigneur le mal que vous avez fait en demandant
un roi. </ab>
<ab n="18">Samuel
cria donc au Seigneur, et le Seigneur en ce jour-l&agrave; fit
&eacute;clater les tonnerres et tomber les pluies. </ab>
<ab n="19">Et
tout le peuple fut saisi de la crainte du Seigneur et de Samuel. Et
ils dirent tous ensemble &agrave; Samuel : Priez le Seigneur votre
Dieu pour vos serviteurs, afin que nous ne mourions pas ; car nous
avons encore ajout&eacute; ce p&eacute;ch&eacute; &agrave; tous les
autres, de demander un roi pour nous commander. </ab>
<ab n="20">(Mais)
Samuel r&eacute;pondit au peuple : Ne craignez point. Il est vrai que
vous avez fait tout ce mal ; n&eacute;anmoins ne quittez point le
Seigneur, et servez-le de tout votre c&oelig;ur. </ab>
<ab n="21">Ne
vous d&eacute;tournez pas de lui pour suivre des choses vaines, qui
ne vous serviront point, et qui ne vous d&eacute;livreront point,
parce qu&rsquo;elles sont vaines. </ab>
<ab n="22">(Et)
Le Seigneur n&rsquo;abandonnera pas son peuple, &agrave; cause de son
grand nom ; parce qu&rsquo;il a jur&eacute; qu&rsquo;il ferait de
vous son peuple. </ab>
<ab n="23">Pour
moi, Dieu me garde de commettre ce p&eacute;ch&eacute; contre lui,
que je cesse jamais de prier pour vous. Je vous enseignerai toujours
la bonne et la droite voie. </ab>
<ab n="24">Craignez
donc le Seigneur, et servez-le dans la v&eacute;rit&eacute; et de
tout votre c&oelig;ur ; car vous avez vu les merveilles qu&rsquo;il a
faites parmi vous. </ab>
<ab n="25">Que
si vous pers&eacute;v&eacute;rez &agrave; faire le mal, vous p&eacute;rirez
tous ensemble, vous et votre roi.</ab></div>
<div type="chapter" n="13">
<ab n="1">Sa&uuml;l
&eacute;tait comme un enfant d&rsquo;un an lorsqu&rsquo;il commen&ccedil;a
de r&eacute;gner, et il r&eacute;gna deux ans sur Isra&euml;l. </ab>
<ab n="2">(Et)
Il (se) choisit trois mille hommes du peuple d&rsquo;Isra&euml;l :
deux mille &eacute;taient avec lui &agrave; Machmas et sur la
montagne de B&eacute;thel, et mille avec Jonathas &agrave; Gabaa de
Benjamin ; et il renvoya le reste du peuple chacun chez soi. </ab>
<ab n="3">Or
Jonathas battit la garnison des Philistins qui &eacute;taient &agrave;
Gabaa, et les Philistins l&rsquo;apprirent aussit&ocirc;t ; et Sa&uuml;l
le fit publier &agrave; son de trompe dans tout le pays en disant :
Que les H&eacute;breux entendent ! </ab>
<ab n="4">Ainsi
ce bruit se r&eacute;pandit dans tout Isra&euml;l : Sa&uuml;l a battu
la garnison des Philistins. Et Isra&euml;l se leva contre les
Philistins. Et le peuple s&rsquo;assembla avec de grands cris aupr&egrave;s
de Sa&uuml;l &agrave; Galgala. </ab>
<ab n="5">Les
Philistins s&rsquo;assembl&egrave;rent aussi pour combattre contre
Isra&euml;l ; ils avaient trente mille chars, six mille chevaux, et
une multitude de fantassins aussi nombreuse que le sable qui est sur
le rivage de la mer. Et ils vinrent camper &agrave; Machmas, &agrave;
l&rsquo;orient de B&eacute;thaven. </ab>
<ab n="6">Les
Isra&eacute;lites, ayant vu qu&rsquo;ils &eacute;taient comme &agrave;
l&rsquo;extr&eacute;mit&eacute; (car le peuple &eacute;tait tout
abattu), all&egrave;rent se cacher dans les cavernes, dans les lieux
les plus secrets, dans les rochers, dans les antres et dans les
citernes. </ab>
<ab n="7">(Mais)
Les autres H&eacute;breux pass&egrave;rent le Jourdain, et vinrent au
pays de Gad et de Galaad. Sa&uuml;l &eacute;tait encore &agrave;
Galgala ; mais tout le peuple qui le suivait &eacute;tait dans
l&rsquo;effroi. </ab>
<ab n="8">Il
attendit sept jours, comme Samuel le lui avait ordonn&eacute;.
Cependant Samuel ne venait point &agrave; Galgala ; et peu &agrave;
peu tout le peuple abandonnait le roi. </ab>
<ab n="9">Sa&uuml;l
dit donc : Amenez-moi l&rsquo;holocauste et les victimes pacifiques.
Et il offrit l&rsquo;holocauste. </ab>
<ab n="10">Lorsqu&rsquo;il
achevait d&rsquo;offrir l&rsquo;holocauste, Samuel arriva. Et Sa&uuml;l
alla au-devant de lui pour le saluer. </ab>
<ab n="11">Samuel
lui dit : Qu&rsquo;avez-vous fait ? Sa&uuml;l lui r&eacute;pondit :
Voyant que le peuple me quittait l&rsquo;un apr&egrave;s l&rsquo;autre,
que vous n&rsquo;&eacute;tiez point venu au jour que vous aviez dit,
et que les Philistins s&rsquo;&eacute;taient assembl&eacute;s &agrave;
Machmas, </ab>
<ab n="12">j&rsquo;ai
dit en moi-m&ecirc;me : Les Philistins vont venir m&rsquo;attaquer &agrave;
Galgala, et je n&rsquo;ai point encore apais&eacute; le Seigneur.
Etant donc contraint par cette n&eacute;cessit&eacute;, j&rsquo;ai
offert l&rsquo;holocauste. </ab>
<ab n="13">Samuel
dit &agrave; Sa&uuml;l : Vous avez agi follement, et vous n&rsquo;avez
point observ&eacute; les ordres que le Seigneur votre Dieu vous avait
donn&eacute;s. Si vous n&rsquo;aviez pas fait cette faute, le
Seigneur aurait maintenant affermi &agrave; jamais votre r&egrave;gne
sur Isra&euml;l ; </ab>
<ab n="14">mais
votre r&egrave;gne ne subsistera pas &agrave; l&rsquo;avenir. Le
Seigneur s&rsquo;est cherch&eacute; un homme selon son c&oelig;ur, et
il lui a command&eacute; d&rsquo;&ecirc;tre chef de son peuple, parce
que vous n&rsquo;avez point observ&eacute; ce qu&rsquo;il vous a
ordonn&eacute;. </ab>
<ab n="15">(Or)
Samuel s&rsquo;en alla ensuite, et passa de Galgala &agrave; Gabaa de
Benjamin ; et le reste du peuple, marchant avec Sa&uuml;l contre les
troupes qui les attaquaient, passa aussi de Galgala &agrave; Gabaa,
sur la colline de Benjamin. Sa&uuml;l, ayant fait la revue du peuple
qui &eacute;tait demeur&eacute; avec lui, trouva environ six cents
hommes. </ab>
<ab n="16">Sa&uuml;l
et Jonathas son fils &eacute;taient donc &agrave; Gabaa de Benjamin
avec ceux qui les avaient suivis ; et les Philistins &eacute;taient
camp&eacute;s &agrave; Machmas. </ab>
<ab n="17">Il
sortit alors trois bandes du camp des Philistins pour aller piller.
L&rsquo;une prit le chemin d&rsquo;Ephra vers le pays de Sual ;
</ab>
<ab n="18">l&rsquo;autre
marcha comme pour aller &agrave; B&eacute;thoron ; et la troisi&egrave;me
tourna vers le chemin du coteau qui domine la vall&eacute;e de S&eacute;bo&iuml;m
du c&ocirc;t&eacute; du d&eacute;sert. </ab>
<ab n="19">Or
il ne se trouvait point de forgeron dans toutes les terres d&rsquo;Isra&euml;l.
Car les Philistins avaient pris cette pr&eacute;caution, de peur que
les H&eacute;breux ne pussent forger des &eacute;p&eacute;es ou des
lances. </ab>
<ab n="20">Et
tous les Isra&eacute;lites &eacute;taient oblig&eacute;s d&rsquo;aller
chez les Philistins pour faire aiguiser le soc de leurs charrues,
leurs hoyaux, leurs haches et leurs sarcloirs. </ab>
<ab n="21">C&rsquo;est
pourquoi le tranchant des socs de charrues, des hoyaux, des fourches
et des haches &eacute;tait &eacute;mouss&eacute;, sans qu&rsquo;on
p&ucirc;t redresser la pointe d&rsquo;un aiguillon. </ab>
<ab n="22">Et
lorsque le jour du combat fut venu, il ne se trouva, except&eacute;
Sa&uuml;l et Jonathas, son fils, personne de tous ceux qui les
avaient suivis, qui e&ucirc;t une lance ou une &eacute;p&eacute;e &agrave;
la main. </ab>
<ab n="23">Or
un poste de (la garnison des) Philistins sortit et vint s&rsquo;&eacute;tablir
&agrave; Machmas.</ab></div>
<div type="chapter" n="14">
<ab n="1">Un
jour il arriva que Jonathas, fils de Sa&uuml;l, dit au jeune homme
qui &eacute;tait son &eacute;cuyer : Viens, et passons jusqu&rsquo;&agrave;
ce poste des Philistins qui est au-del&agrave; de ce lieu. Et il ne
dit point cela &agrave; son p&egrave;re. </ab>
<ab n="2">Cependant
Sa&uuml;l se tenait &agrave; l&rsquo;extr&eacute;mit&eacute; de
Gabaa, sous le grenadier de Magron ; et il avait environ six cents
hommes avec lui. </ab>
<ab n="3">Achias,
fils d&rsquo;Achitob, fr&egrave;re d&rsquo;Ichabod, fils de Phin&eacute;es,
fils d&rsquo;H&eacute;li, (grand) pr&ecirc;tre du Seigneur &agrave;
Silo, portait l&rsquo;&eacute;phod. Et le peuple ne savait pas non
plus o&ugrave; &eacute;tait all&eacute; Jonathas. </ab>
<ab n="4">(Or)
Le lieu par o&ugrave; Jonathas essayait de monter au poste des
Philistins, &eacute;tait bord&eacute; de c&ocirc;t&eacute; et d&rsquo;autre
de (deux) rochers &eacute;lev&eacute;s et escarp&eacute;s, qui se
dressaient en pointe comme des dents. L&rsquo;un s&rsquo;appelait
Bos&egrave;s, et l&rsquo;autre S&eacute;n&eacute;. </ab>
<ab n="5">L&rsquo;un
de ces rochers &eacute;tait situ&eacute; du c&ocirc;t&eacute; du
septentrion vis-&agrave;-vis de Machmas, et l&rsquo;autre du c&ocirc;t&eacute;
du midi vis-&agrave;-vis de Gabaa. </ab>
<ab n="6">Jonathas
dit donc au jeune homme son &eacute;cuyer : Viens, passons jusqu&rsquo;au
poste de ces incirconcis ; peut-&ecirc;tre que le Seigneur combattra
pour nous ; car il ne lui est pas difficile de sauver soit avec un
grand nombre, soit avec un petit nombre. </ab>
<ab n="7">Son
&eacute;cuyer lui r&eacute;pondit : Faites tout ce qu&rsquo;il vous
plaira ; allez o&ugrave; vous voudrez, et je vous suivrai partout.
</ab>
<ab n="8">Jonathas
lui dit : Nous allons vers ces gens-l&agrave;. Lors donc qu&rsquo;ils
nous auront aper&ccedil;us, </ab>
<ab n="9">s&rsquo;ils
nous tiennent ce langage : Demeurez l&agrave; jusqu&rsquo;&agrave; ce
que nous allions &agrave; vous ; demeurons &agrave; notre place, et
n&rsquo;allons point &agrave; eux. </ab>
<ab n="10">Mais
s&rsquo;ils nous disent : Montez vers nous ; montons-y, car ce sera
la marque que le Seigneur les aura livr&eacute;s entre nos mains.
</ab>
<ab n="11">Or,
lorsque la garde des Philistins les eut aper&ccedil;us tous deux, les
Philistins dirent : Voil&agrave; les H&eacute;breux qui sortent des
cavernes o&ugrave; ils s&rsquo;&eacute;taient cach&eacute;s. </ab>
<ab n="12">Et
les hommes du poste, s&rsquo;adressant &agrave; Jonathas et &agrave;
son &eacute;cuyer, leur dirent : Montez ici, et nous vous ferons voir
quelque chose. Jonathas dit alors &agrave; son &eacute;cuyer :
Montons, suis-moi ; car le Seigneur les a livr&eacute;s entre les
mains d&rsquo;Isra&euml;l. </ab>
<ab n="13">Jonathas
monta donc, grimpant avec les mains et avec les pieds, et son &eacute;cuyer
derri&egrave;re lui ; aussit&ocirc;t on vit les uns tomber sous la
main de Jonathas, et son &eacute;cuyer, qui le suivait, tuait les
autres. </ab>
<ab n="14">Telle
fut la premi&egrave;re d&eacute;faite des Philistins, o&ugrave;
Jonathas et son &eacute;cuyer tu&egrave;rent environ vingt hommes,
dans la moiti&eacute; d&rsquo;autant de terre (d&rsquo;un arpent)
qu&rsquo;une paire de b&oelig;ufs en peut labourer en un jour. </ab>
<ab n="15">Et
l&rsquo;effroi (un miracle) se r&eacute;pandit au camp des Philistins
&agrave; travers la campagne. Et tous ceux du poste qui &eacute;taient
all&eacute;s pour piller furent frapp&eacute;s d&rsquo;&eacute;tonnement,
tout le pays fut en trouble, et ce fut comme une terreur envoy&eacute;e
par Dieu. </ab>
<ab n="16">Or
les sentinelles de Sa&uuml;l qui &eacute;taient &agrave; Gabaa de
Benjamin, jetant les yeux de ce c&ocirc;t&eacute;-l&agrave;, virent
une multitude d&rsquo;hommes &eacute;tendus &agrave; terre, et
d&rsquo;autres qui fuyaient &ccedil;&agrave; et l&agrave;. </ab>
<ab n="17">Alors
Sa&uuml;l dit &agrave; ceux qui &eacute;taient avec lui : Cherchez et
voyez qui est sorti de notre camp. Et quand on eut fait cette
recherche, on trouva que Jonathas et son &eacute;cuyer &eacute;taient
absents. </ab>
<ab n="18">Sa&uuml;l
dit donc &agrave; Achias : Consultez (Approchez) l&rsquo;arche de
Dieu. Car l&rsquo;arche de Dieu &eacute;tait alors l&agrave; avec les
enfants d&rsquo;Isra&euml;l. </ab>
<ab n="19">Et
pendant que Sa&uuml;l parlait au pr&ecirc;tre, on entendit un bruit
tumultueux, qui, venant du camp des Philistins, s&rsquo;augmentait
peu &agrave; peu, et qui retentissait de plus en plus. Sa&uuml;l dit
donc au pr&ecirc;tre : C&rsquo;est assez (Retirez votre main). </ab>
<ab n="20">Et
aussit&ocirc;t il jeta un grand cri, que r&eacute;p&eacute;ta tout le
peuple qui &eacute;tait avec lui ; et &eacute;tant venus au lieu du
combat, ils trouv&egrave;rent que les Philistins s&rsquo;&eacute;taient
perc&eacute;s l&rsquo;un l&rsquo;autre de leurs &eacute;p&eacute;es,
et qu&rsquo;il s&rsquo;en &eacute;tait fait un (tr&egrave;s) grand
carnage. </ab>
<ab n="21">Et
(Mais) les H&eacute;breux qui avaient &eacute;t&eacute; auparavant
avec les Philistins, et qui &eacute;taient all&eacute;s dans leur
camp avec eux, vinrent se joindre aux Isra&eacute;lites qui &eacute;taient
avec Sa&uuml;l et Jonathas. </ab>
<ab n="22">De
plus, tous les Isra&eacute;lites qui s&rsquo;&eacute;taient cach&eacute;s
dans la montagne d&rsquo;Ephra&iuml;m, ayant appris que les
Philistins fuyaient, se r&eacute;unirent avec leurs compatriotes pour
les combattre ; et il y eut alors environ dix mille hommes avec Sa&uuml;l.
</ab>
<ab n="23">En
ce jour-l&agrave; le Seigneur sauva Isra&euml;l, et le combat se
prolongea jusqu&rsquo;&agrave; B&eacute;thaven. </ab>
<ab n="24">Et
les Isra&eacute;lites se r&eacute;unirent en ce jour-l&agrave; ; et
Sa&uuml;l engagea alors tout le peuple par ce serment : Maudit soit
celui qui mangera avant le soir, jusqu&rsquo;&agrave; ce que je me
sois veng&eacute; de mes ennemis. C&rsquo;est pourquoi tout le peuple
s&rsquo;abstint de manger. </ab>
<ab n="25">Or
ils vinrent tous dans un bois o&ugrave; la terre &eacute;tait
couverte de miel. </ab>
<ab n="26">Le
peuple, &eacute;tant entr&eacute; dans le bois, vit para&icirc;tre ce
miel qui d&eacute;coulait, et personne n&rsquo;osa en porter &agrave;
sa bouche, parce qu&rsquo;ils craignaient le serment du roi. </ab>
<ab n="27">Mais
Jonathas n&rsquo;avait pas entendu cette adjuration que son p&egrave;re
avait faite devant le peuple ; c&rsquo;est pourquoi, &eacute;tendant
le bout d&rsquo;une (de la) baguette qu&rsquo;il tenait &agrave; la
main, il le trempa dans un rayon de miel ; il porta ensuite la main &agrave;
sa bouche, et ses yeux reprirent une nouvelle vigueur. </ab>
<ab n="28">Et
(Mais) quelqu&rsquo;un du peuple lui dit : Votre p&egrave;re a engag&eacute;
tout le peuple par serment, en disant : Maudit soit celui qui mangera
aujourd&rsquo;hui. Or le peuple &eacute;tait &eacute;puis&eacute;.
</ab>
<ab n="29">Et
Jonathas r&eacute;pondit : Mon p&egrave;re a troubl&eacute; tout le
monde ; vous avez vu vous-m&ecirc;mes que mes yeux ont repris une
nouvelle vigueur, parce que j&rsquo;ai go&ucirc;t&eacute; un peu de
ce miel. </ab>
<ab n="30">Combien
plus le peuple se serait-il fortifi&eacute;, s&rsquo;il e&ucirc;t
mang&eacute; de ce qu&rsquo;il a rencontr&eacute; dans le butin des
ennemis ? La d&eacute;faite des Philistins n&rsquo;en aurait-elle pas
&eacute;t&eacute; plus grande ? </ab>
<ab n="31">Les
H&eacute;breux battirent les Philistins en ce jour-l&agrave;, et les
poursuivirent depuis Machmas jusqu&rsquo;&agrave; A&iuml;alon. Et le
peuple, &eacute;tant extr&ecirc;mement las, </ab>
<ab n="32">se
jeta sur le butin, prit des brebis, des b&oelig;ufs et des veaux, et
les tua sur place ; et le peuple mangea la chair avec le sang. </ab>
<ab n="33">Sa&uuml;l
en fut averti, et on lui dit que le peuple avait p&eacute;ch&eacute;
contre le Seigneur en mangeant de la chair avec le sang. Sa&uuml;l
leur dit : Vous avez viol&eacute; la loi ; qu&rsquo;on me roule ici
une grande pierre. </ab>
<ab n="34">Et
il ajouta : Allez &agrave; travers tout le peuple, et dites-leur :
Que chacun am&egrave;ne ici son b&oelig;uf et son b&eacute;lier ;
&eacute;gorgez-les sur cette pierre, et ensuite mangez-en, et vous ne
p&eacute;cherez pas contre le Seigneur en mangeant de la chair avec
le sang. Chacun vint donc amener l&agrave; son b&oelig;uf jusqu&rsquo;&agrave;
la nuit, et ils immol&egrave;rent sur la pierre. </ab>
<ab n="35">Alors
(Or) Sa&uuml;l b&acirc;tit un autel au Seigneur ; et ce fut l&agrave;
la premi&egrave;re fois qu&rsquo;il lui &eacute;leva un autel. </ab>
<ab n="36">Sa&uuml;l
dit ensuite : Jetons-nous cette nuit sur les Philistins, et
taillons-les en pi&egrave;ces jusqu&rsquo;au point du jour sans qu&rsquo;il
en reste un seul d&rsquo;entre eux. Le peuple lui r&eacute;pondit :
Faites tout ce qu&rsquo;il vous plaira. Alors le pr&ecirc;tre lui dit
: Allons ici consulter (Approchons-nous de) Dieu. </ab>
<ab n="37">Sa&uuml;l
consulta donc le Seigneur, et lui dit : Poursuivrai-je les Philistins
? Les livrerez-vous entre les mains d&rsquo;Isra&euml;l ? Mais le
Seigneur ne lui r&eacute;pondit pas cette fois. </ab>
<ab n="38">Alors
Sa&uuml;l dit : Faites venir ici tous les principaux du peuple ;
qu&rsquo;on s&rsquo;informe, et qu&rsquo;on sache quel est celui par
qui ce p&eacute;ch&eacute; a &eacute;t&eacute; commis aujourd&rsquo;hui.
</ab>
<ab n="39">Vive
le Seigneur, sauveur d&rsquo;Isra&euml;l (vit, note) ! Si Jonathas
mon fils se trouve coupable de ce p&eacute;ch&eacute;, il mourra sans
r&eacute;mission. Et nul du peuple ne le contredit lorsqu&rsquo;il
parla ainsi. </ab>
<ab n="40">Sa&uuml;l
dit donc &agrave; tout Isra&euml;l : Mettez-vous tous d&rsquo;un c&ocirc;t&eacute;
; et je me tiendrai de l&rsquo;autre avec mon fils Jonathas. Le
peuple r&eacute;pondit &agrave; Sa&uuml;l : Faites tout ce qu&rsquo;il
vous plaira. </ab>
<ab n="41">Et
Sa&uuml;l dit au Seigneur Dieu d&rsquo;Isra&euml;l : Seigneur Dieu
d&rsquo;Isra&euml;l, donnez un signe : d&rsquo;o&ugrave; vient que
vous n&rsquo;avez pas r&eacute;pondu aujourd&rsquo;hui &agrave; votre
serviteur ? Si cette iniquit&eacute; est en moi ou en mon fils
Jonathas, d&eacute;couvrez-le-nous ; ou si elle est dans votre
peuple, sanctifiez-le (montrez votre saintet&eacute;). Le sort tomba
sur Jonathas et sur Sa&uuml;l, et le peuple fut hors de cause. </ab>
<ab n="42">Sa&uuml;l
dit alors : Jetez le sort entre moi et Jonathas mon fils. Et le sort
tomba sur Jonathas. </ab>
<ab n="43">Sa&uuml;l
dit donc &agrave; Jonathas : D&eacute;couvre-moi ce que tu as fait.
Jonathas avoua tout, et lui dit : J&rsquo;ai pris un peu de miel au
bout d&rsquo;une baguette que je tenais &agrave; la main, et j&rsquo;en
ai go&ucirc;t&eacute; ; et voici que je meurs. </ab>
<ab n="44">(Et)
Sa&uuml;l lui dit : Que Dieu me traite avec toute sa s&eacute;v&eacute;rit&eacute;
(me fasse ceci et qu&rsquo;il ajoute cela, note) si tu ne meurs tr&egrave;s
certainement (de mort), Jonathas. </ab>
<ab n="45">Le
peuple dit &agrave; Sa&uuml;l : Quoi donc ! Jonathas mourra-t-il, lui
qui a sauv&eacute; Isra&euml;l d&rsquo;une mani&egrave;re si
merveilleuse ? Cela ne se peut. (Vive) le Seigneur (vit) ! il ne
tombera pas sur la terre un seul cheveu de sa t&ecirc;te ; car il a
agi aujourd&rsquo;hui visiblement avec Dieu. Le peuple d&eacute;livra
donc Jonathas, et le sauva de la mort. </ab>
<ab n="46">Or
(Apr&egrave;s cela) Sa&uuml;l se retira, sans poursuivre davantage
les Philistins ; et les Philistins s&rsquo;en retourn&egrave;rent
aussi chez eux. </ab>
<ab n="47">Sa&uuml;l
ayant affermi sa royaut&eacute; sur Isra&euml;l combattait de tous
c&ocirc;t&eacute;s contre tous ses ennemis : contre Moab, et les
enfants d&rsquo;Ammon, contre Edom, et les rois de Soba, et les
Philistins. Et de quelque c&ocirc;t&eacute; qu&rsquo;il se tourn&acirc;t,
il triomphait. </ab>
<ab n="48">Et
ayant r&eacute;uni son arm&eacute;e, il d&eacute;fit les Amal&eacute;cites,
et d&eacute;livra Isra&euml;l de la main de ceux qui le pillaient
(ses d&eacute;vastateurs). </ab>
<ab n="49">Or
les fils de Sa&uuml;l &eacute;taient Jonathas, Jessui et Melchisua.
Ses deux filles s&rsquo;appelaient, l&rsquo;a&icirc;n&eacute;e M&eacute;rob,
et la plus jeune Michol. </ab>
<ab n="50">La
femme de Sa&uuml;l se nommait Achinoam, et &eacute;tait fille
d&rsquo;Achimaas. Le g&eacute;n&eacute;ral de son arm&eacute;e
(prince de sa milice) &eacute;tait Abner, fils de Ner, cousin germain
de Sa&uuml;l ; </ab>
<ab n="51">car
Cis, p&egrave;re de Sa&uuml;l, et Ner, p&egrave;re d&rsquo;Abner,
&eacute;taient fils d&rsquo;Abiel. </ab>
<ab n="52">Pendant
tout le r&egrave;gne de Sa&uuml;l il y eut une guerre acharn&eacute;e
contre les Philistins. Et aussit&ocirc;t que Sa&uuml;l avait reconnu
qu&rsquo;un homme &eacute;tait vaillant, et propre &agrave; la
guerre, il le prenait aupr&egrave;s de lui.</ab></div>
<div type="chapter" n="15">
<ab n="1">Et
Samuel dit &agrave; Sa&uuml;l : Le Seigneur m&rsquo;a envoy&eacute;
pour vous oindre roi sur son peuple Isra&euml;l. Ecoutez donc
maintenant ce que dit le Seigneur. </ab>
<ab n="2">Voici
ce que dit le Seigneur des arm&eacute;es : Je me suis souvenu de tout
ce que Amalec a fait &agrave; Isra&euml;l, et de la mani&egrave;re
dont il s&rsquo;opposa &agrave; lui dans son chemin lorsqu&rsquo;il
sortait d&rsquo;Egypte. </ab>
<ab n="3">C&rsquo;est
pourquoi va, et frappe Amalec, et d&eacute;truis tout ce qui est &agrave;
lui. Ne l&rsquo;&eacute;pargne pas, et ne d&eacute;sire rien de ce
qui lui appartient ; mais tue tout, depuis l&rsquo;homme jusqu&rsquo;&agrave;
la femme, jusqu&rsquo;aux petits enfants, aux nourrissons, jusqu&rsquo;aux
b&oelig;ufs, aux brebis, aux chameaux et aux &acirc;nes. </ab>
<ab n="4">Sa&uuml;l
convoqua donc le peuple, et il en fit la revue comme s&rsquo;ils en
avaient &eacute;t&eacute; des agneaux ; il y avait deux cent mille
hommes de pied, et dix mille hommes de Juda. </ab>
<ab n="5">Il
marcha ensuite jusqu&rsquo;&agrave; la ville d&rsquo;Amalec et dressa
des embuscades dans le (sur le bord du) torrent. </ab>
<ab n="6">Et
il dit aux Cin&eacute;ens : Allez, retirez-vous, s&eacute;parez-vous
des Amal&eacute;cites, de peur que je ne vous enveloppe avec eux. Car
vous avez us&eacute; de mis&eacute;ricorde envers tous les enfants
d&rsquo;Isra&euml;l lorsqu&rsquo;ils venaient d&rsquo;Egypte. Les
Cin&eacute;ens se retir&egrave;rent donc du milieu des Amal&eacute;cites.
</ab>
<ab n="7">Et
Sa&uuml;l tailla en pi&egrave;ces les Amal&eacute;cites, depuis
H&eacute;vila jusqu&rsquo;&agrave; Sur, qui est vis-&agrave;-vis de
l&rsquo;Egypte. </ab>
<ab n="8">Et
il prit vivant Agag, roi des Amal&eacute;cites, et fit passer tout le
peuple au fil de l&rsquo;&eacute;p&eacute;e. </ab>
<ab n="9">Mais
Sa&uuml;l et le peuple &eacute;pargn&egrave;rent Agag, et ce qu&rsquo;il
y avait de meilleur dans les troupeaux de brebis et de b&oelig;ufs,
dans les b&eacute;liers, dans les v&ecirc;tements, habits, et tout ce
qui &eacute;tait beau, et ils ne voulurent point le perdre ; mais ils
d&eacute;truisirent tout ce qui se trouva de vil et de m&eacute;prisable.
</ab>
<ab n="10">Le
Seigneur adressa alors la parole &agrave; Samuel, et lui dit : </ab>
<ab n="11">Je
me repens d&rsquo;avoir fait Sa&uuml;l roi, parce qu&rsquo;il m&rsquo;a
abandonn&eacute;, et qu&rsquo;il n&rsquo;a point ex&eacute;cut&eacute;
mes ordres. Samuel en fut attrist&eacute;, et il cria au Seigneur
toute la nuit. </ab>
<ab n="12">Et
comme (lorsqu&rsquo;) il s&rsquo;&eacute;tait lev&eacute; avant le
jour pour aller trouver Sa&uuml;l au matin, on vint lui dire que Sa&uuml;l
&eacute;tait venu &agrave; Carmel, o&ugrave; il s&rsquo;&eacute;tait
dress&eacute; un arc de triomphe, et qu&rsquo;au sortir de l&agrave;
il &eacute;tait descendu &agrave; Galgala. Samuel vint donc trouver
Sa&uuml;l, qui offrait au Seigneur un holocauste des pr&eacute;mices
du butin qu&rsquo;il avait amen&eacute; d&rsquo;Amalec. </ab>
<ab n="13">Samuel
s&rsquo;&eacute;tant approch&eacute; de Sa&uuml;l, Sa&uuml;l lui dit
: Soyez b&eacute;ni du Seigneur. J&rsquo;ai accompli la parole du
Seigneur. </ab>
<ab n="14">Samuel
lui dit : D&rsquo;o&ugrave; vient donc ce bruit des troupeaux de
brebis et de b&oelig;ufs que j&rsquo;entends, et qui retentit &agrave;
mes oreilles ? </ab>
<ab n="15">Sa&uuml;l
lui dit : On les a amen&eacute;s d&rsquo;Amalec ; car le peuple a
&eacute;pargn&eacute; ce qu&rsquo;il y avait de meilleur parmi les
brebis et les b&oelig;ufs, pour les immoler au Seigneur votre Dieu ;
et nous avons tu&eacute; tout le reste. </ab>
<ab n="16">Samuel
dit &agrave; Sa&uuml;l : Laissez-moi, et je vous indiquerai ce que le
Seigneur m&rsquo;a dit cette nuit. Et Sa&uuml;l lui dit : Parlez.
</ab>
<ab n="17">Samuel
ajouta : Lorsque vous &eacute;tiez petit &agrave; vos yeux,
n&rsquo;&ecirc;tes-vous pas devenu le chef de toutes les tribus
d&rsquo;Isra&euml;l ? Et le Seigneur vous a oint roi sur Isra&euml;l
; </ab>
<ab n="18">et
il vous a envoy&eacute; &agrave; cette guerre, et il vous a dit : Va,
et massacre ces p&eacute;cheurs d&rsquo;Amalec ; combats contre eux
jusqu&rsquo;&agrave; ce que tu aies tout tu&eacute;. </ab>
<ab n="19">Pourquoi
donc n&rsquo;avez-vous pas &eacute;cout&eacute; la voix du Seigneur ?
Pourquoi vous &ecirc;tes-vous jet&eacute; sur le butin, et avez-vous
fait ce qui est mal aux yeux du Seigneur ? </ab>
<ab n="20">Et
Sa&uuml;l dit &agrave; Samuel : Au contraire, j&rsquo;ai &eacute;cout&eacute;
la voix du Seigneur et j&rsquo;ai suivi la voie par laquelle il
m&rsquo;avait envoy&eacute; : j&rsquo;ai amen&eacute; Agag, roi
d&rsquo;Amalec, et j&rsquo;ai tu&eacute; les Amal&eacute;cites.
</ab>
<ab n="21">Mais
le peuple a pris sur le butin des brebis et des b&oelig;ufs, comme
pr&eacute;mices de ce qui a &eacute;t&eacute; tu&eacute;, pour les
immoler au Seigneur son Dieu &agrave; Galgala. </ab>
<ab n="22">Samuel
lui r&eacute;pondit : Le Seigneur demande-t-il des holocaustes et des
victimes, et ne veut-il pas plut&ocirc;t que l&rsquo;on ob&eacute;isse
&agrave; sa voix ? Car l&rsquo;ob&eacute;issance est meilleure que
les victimes, et il vaut mieux &eacute;couter sa voix, que de lui
offrir la graisse de(s) b&eacute;liers. </ab>
<ab n="23">Car
la d&eacute;sob&eacute;issance est un p&eacute;ch&eacute; aussi grave
que la magie, et ne se rendre pas &agrave; sa volont&eacute;, c&rsquo;est
comme le crime d&rsquo;idol&acirc;trie. Puis donc que vous avez
rejet&eacute; la parole du Seigneur, le Seigneur vous a rejet&eacute;,
afin que vous ne soyez plus roi. </ab>
<ab n="24">Et
Sa&uuml;l dit &agrave; Samuel : J&rsquo;ai p&eacute;ch&eacute;, parce
que j&rsquo;ai agi contre la parole du Seigneur, et contre vos ordres
; je craignais le peuple, et j&rsquo;ai &eacute;cout&eacute; sa voix.
</ab>
<ab n="25">Mais
portez, je vous prie, mon p&eacute;ch&eacute;, et venez avec moi,
afin que j&rsquo;adore le Seigneur. </ab>
<ab n="26">Samuel
r&eacute;pondit &agrave; Sa&uuml;l : Je n&rsquo;irai point avec vous,
parce que vous avez rejet&eacute; la parole du Seigneur, et que le
Seigneur vous a rejet&eacute;, et ne veut plus que vous soyez roi
d&rsquo;Isra&euml;l. </ab>
<ab n="27">En
m&ecirc;me temps Samuel se retourna pour s&rsquo;en aller ; mais Sa&uuml;l
le prit par le coin de son manteau, qui se d&eacute;chira. </ab>
<ab n="28">Alors
Samuel lui dit : Le Seigneur a d&eacute;chir&eacute; aujourd&rsquo;hui
le royaume d&rsquo;Isra&euml;l, et vous l&rsquo;a arrach&eacute; des
mains pour le donner &agrave; un autre (votre prochain, note), qui
vaut mieux que vous. </ab>
<ab n="29">Celui
qui triomphe dans Isra&euml;l ne pardonnera point, et il ne se
repentira pas de ce qu&rsquo;il a fait ; car il n&rsquo;est point un
homme pour se repentir. </ab>
<ab n="30">Sa&uuml;l
lui dit : J&rsquo;ai p&eacute;ch&eacute; ; mais honorez-moi
maintenant devant les anciens de mon peuple et devant Isra&euml;l ;
et revenez avec moi, afin que j&rsquo;adore le Seigneur votre Dieu.
</ab>
<ab n="31">Samuel
retourna donc, et suivit Sa&uuml;l, et Sa&uuml;l adora le Seigneur.
</ab>
<ab n="32">Alors
Samuel dit : Amenez-moi Agag, roi d&rsquo;Amalec. Et on lui pr&eacute;senta
Agag, qui &eacute;tait tr&egrave;s gras, et tout tremblant. Et Agag
dit : Faut-il (Est-ce) qu&rsquo;une mort am&egrave;re me s&eacute;pare
ainsi de tout ? </ab>
<ab n="33">Samuel
lui dit : comme ton &eacute;p&eacute;e a ravi les enfants &agrave;
tant de m&egrave;res, ainsi ta m&egrave;re parmi les femmes sera sans
enfants. Et il le coupa en morceaux devant le Seigneur &agrave;
Galgala. </ab>
<ab n="34">Samuel
partit ensuite pour Ramatha, et Sa&uuml;l s&rsquo;en alla dans sa
maison &agrave; Gabaa. </ab>
<ab n="35">Et
Samuel ne vit plus Sa&uuml;l jusqu&rsquo;au jour de sa mort ; mais il
le pleurait sans cesse, parce que le Seigneur se repentait de l&rsquo;avoir
&eacute;tabli roi sur Isra&euml;l.</ab></div>
<div type="chapter" n="16">
<ab n="1">Enfin
(Et) le Seigneur dit &agrave; Samuel : Jusqu&rsquo;&agrave; quand
pleureras-tu Sa&uuml;l, puisque je l&rsquo;ai rejet&eacute;, et que
je ne veux plus qu&rsquo;il r&egrave;gne sur Isra&euml;l ? Remplis
d&rsquo;huile ta corne, et viens, afin que je t&rsquo;envoie chez
Isa&iuml; le Bethl&eacute;h&eacute;mite, car je me suis choisi un roi
parmi ses fils. </ab>
<ab n="2">Et
Samuel lui r&eacute;pondit : Comment irai-je ; car Sa&uuml;l
l&rsquo;apprendra et il me fera mourir. Et le Seigneur lui dit :
Prends avec toi un veau du troupeau, et tu diras : Je suis venu
sacrifier au Seigneur. </ab>
<ab n="3">Tu
appelleras Isa&iuml; au sacrifice, et je t&rsquo;indiquerai ce que tu
auras &agrave; faire, et tu oindras celui que je t&rsquo;aurai
montr&eacute;. </ab>
<ab n="4">Samuel
fit donc ce que le Seigneur lui avait dit. Il vint &agrave;
Bethl&eacute;hem, et les anciens de la ville en furent tout surpris ;
ils all&egrave;rent au-devant de lui, et ils lui dirent : Nous
apportez-vous la paix ? </ab>
<ab n="5">Il
leur r&eacute;pondit : Je vous apporte la paix ; je suis venu pour
sacrifier au Seigneur. Purifiez-vous, et venez avec moi, afin que
j&rsquo;offre la victime. Samuel purifia donc Isa&iuml; et ses fils,
et les appela au sacrifice. </ab>
<ab n="6">Et
lorsqu&rsquo;ils furent entr&eacute;s, Samuel dit en voyant Eliab :
Est-ce l&agrave; celui que le Seigneur a choisi pour &ecirc;tre son
christ ? </ab>
<ab n="7">(Et)
Le Seigneur dit &agrave; Samuel : N&rsquo;aie &eacute;gard ni &agrave;
sa bonne mine ni &agrave; sa taille avantageuse, parce que je l&rsquo;ai
rejet&eacute;, et que je ne juge pas avec les yeux des hommes ; car
l&rsquo;homme ne voit que ce qui para&icirc;t au dehors, mais le
Seigneur regarde le c&oelig;ur. </ab>
<ab n="8">Isa&iuml;
appela ensuite Abinadab, et le pr&eacute;senta &agrave; Samuel. Et
Samuel lui dit : Ce n&rsquo;est point lui non plus que le Seigneur a
choisi. </ab>
<ab n="9">(Or)
Il lui pr&eacute;senta Samma ; et Samuel lui dit : Le Seigneur n&rsquo;a
pas non plus choisi celui-l&agrave;. </ab>
<ab n="10">Isa&iuml;
fit donc venir ses sept fils devant Samuel ; et Samuel lui dit : Dieu
n&rsquo;a choisi aucun de ceux-ci. </ab>
<ab n="11">Alors
Samuel dit &agrave; Isa&iuml; : Sont-ce l&agrave; tous tes fils ?
Isa&iuml; lui r&eacute;pondit : Il reste encore le plus jeune, qui
garde les brebis. Envoie-le chercher, dit Samuel ; car nous ne nous
mettrons point &agrave; table qu&rsquo;il ne soit venu. </ab>
<ab n="12">Isa&iuml;
l&rsquo;envoya donc chercher et le pr&eacute;senta &agrave; Samuel.
Or il &eacute;tait blond (roux), beau &agrave; contempler, et d&rsquo;une
physionomie agr&eacute;able. Le Seigneur lui dit : L&egrave;ve-toi,
oins-le, car c&rsquo;est lui. </ab>
<ab n="13">Samuel
prit donc la corne (pleine) d&rsquo;huile, et il l&rsquo;oignit au
milieu de ses fr&egrave;res. Et d&egrave;s lors l&rsquo;Esprit du
Seigneur fut toujours en David. Et se levant, Samuel retourna &agrave;
Ramatha. </ab>
<ab n="14">Or
(Mais) l&rsquo;Esprit du Seigneur se retira de Sa&uuml;l, qui &eacute;tait
agit&eacute; par un esprit mauvais envoy&eacute; par le Seigneur.
</ab>
<ab n="15">Alors
les officiers (serviteurs) de Sa&uuml;l lui dirent : Voici qu&rsquo;un
mauvais esprit envoy&eacute; de Dieu vous agite. </ab>
<ab n="16">Que
notre seigneur commande, et vos serviteurs, qui sont aupr&egrave;s de
vous, chercheront un homme qui sache toucher la harpe, afin qu&rsquo;il
en joue lorsque le mauvais esprit envoy&eacute; par le Seigneur vous
agitera, et que vous en receviez du soulagement. </ab>
<ab n="17">Sa&uuml;l
dit &agrave; ses officiers : Cherchez-moi donc quelqu&rsquo;un qui
sache bien jouer de la harpe, et amenez-le moi. </ab>
<ab n="18">Et
l&rsquo;un d&rsquo;entre eux r&eacute;pondit : J&rsquo;ai vu l&rsquo;un
des fils d&rsquo;Isa&iuml; le Bethl&eacute;&eacute;mite, qui sait
jouer de la harpe. C&rsquo;est aussi un jeune homme tr&egrave;s
robuste (grande force), propre &agrave; la guerre, sage dans ses
paroles, et plein de beaut&eacute; ; et le Seigneur est avec lui.
</ab>
<ab n="19">Sa&uuml;l
fit donc dire &agrave; Isa&iuml; : Envoie-moi ton fils David, qui est
avec tes troupeaux. </ab>
<ab n="20">Isa&iuml;
prit (aussit&ocirc;t) un &acirc;ne qu&rsquo;il chargea de pain, d&rsquo;une
amphore de vin et d&rsquo;un chevreau, et il les envoya &agrave; Sa&uuml;l
par (l&rsquo;entremise de) son fils David. </ab>
<ab n="21">David
vint trouver Sa&uuml;l, et se pr&eacute;senta devant lui. Et Sa&uuml;l
l&rsquo;aima extr&ecirc;mement, et le fit son &eacute;cuyer. </ab>
<ab n="22">Il
envoya ensuite dire &agrave; Isa&iuml; : Que David demeure aupr&egrave;s
de moi, car il a trouv&eacute; gr&acirc;ce &agrave; mes yeux. </ab>
<ab n="23">Ainsi
toutes les fois que le mauvais esprit envoy&eacute; par le Seigneur
se saisissait de Sa&uuml;l, David prenait sa harpe et en jouait ; et
Sa&uuml;l en &eacute;tait soulag&eacute;, et se trouvait mieux, car
l&rsquo;esprit malin se retirait de lui.</ab></div>
<div type="chapter" n="17">
<ab n="1">Or
les Philistins, assemblant de nouveau leurs troupes pour combattre
Isra&euml;l, se r&eacute;unirent &agrave; Socho de Juda, et camp&egrave;rent
entre Socho et Az&eacute;ca, sur les confins de Dommim. </ab>
<ab n="2">De
leur c&ocirc;t&eacute;, Sa&uuml;l et les enfants d&rsquo;Isra&euml;l
s&rsquo;&eacute;tant aussi assembl&eacute;s, vinrent dans la vall&eacute;e
du T&eacute;r&eacute;binthe, et mirent leur arm&eacute;e en bataille
pour combattre les Philistins. </ab>
<ab n="3">Les
Philistins &eacute;taient d&rsquo;un c&ocirc;t&eacute;, sur une
montagne ; Isra&euml;l &eacute;tait de l&rsquo;autre c&ocirc;t&eacute;,
sur une autre montagne ; et il y avait une vall&eacute;e entre eux.
</ab>
<ab n="4">Or un
homme qui &eacute;tait b&acirc;tard (de p&egrave;re inconnu) sortit
du camp des Philistins. Il s&rsquo;appelait Goliath ; il &eacute;tait
de Geth, et il avait six coud&eacute;es et un(e&nbsp;?) palme de
haut. </ab>
<ab n="5">Il
avait un casque d&rsquo;airain sur la t&ecirc;te ; il &eacute;tait
rev&ecirc;tu d&rsquo;une cuirasse &agrave; &eacute;cailles, qui
pesait cinq mille sicles d&rsquo;airain. </ab>
<ab n="6">Il
avait aux cuisses (jambes) des cuissards (bottes) d&rsquo;airain, et
un bouclier d&rsquo;airain lui couvrait les &eacute;paules. </ab>
<ab n="7">La
hampe de sa lance &eacute;tait comme l&rsquo;ensouple des tisserands,
et le fer de sa lance pesait six cents sicles de fer ; et son &eacute;cuyer
marchait devant lui. </ab>
<ab n="8">Et
se tenant debout en face des bataillons d&rsquo;Isra&euml;l, il leur
criait : Pourquoi venez-vous combattre en bataille rang&eacute;e ? Ne
suis-je pas Philistin, et vous serviteurs de Sa&uuml;l ? Choisissez
un homme d&rsquo;entre vous, et qu&rsquo;il vienne se battre seul &agrave;
seul. </ab>
<ab n="9">S&rsquo;il
ose se battre contre moi et qu&rsquo;il m&rsquo;&ocirc;te la vie,
nous serons vos esclaves ; mais si j&rsquo;ai l&rsquo;avantage sur
lui, et si je le tue, vous serez nos esclaves, et vous nous serez
assujettis. </ab>
<ab n="10">Et
ce Philistin disait : J&rsquo;ai d&eacute;fi&eacute; aujourd&rsquo;hui
toute l&rsquo;arm&eacute;e d&rsquo;Isra&euml;l,
et je leur ai dit : Donnez-moi un homme, et qu&rsquo;il vienne se
battre contre moi. </ab>
<ab n="11">(Mais)
Sa&uuml;l et tous les Isra&eacute;lites, entendant ce Philistin
parler de la sorte, &eacute;taient frapp&eacute;s de stupeur, et
tremblaient extr&ecirc;mement. </ab>
<ab n="12">Or
David &eacute;tait fils de cet Ephrath&eacute;en de Bethl&eacute;hem
de Juda, nomm&eacute; Isa&iuml;, dont il a &eacute;t&eacute; parl&eacute;
auparavant, qui avait huit fils, et qui &eacute;tait vieux et avanc&eacute;
en &acirc;ge au temps de Sa&uuml;l. </ab>
<ab n="13">(Mais)
Les trois plus grands de ses fils avaient suivi Sa&uuml;l &agrave;
l&rsquo;arm&eacute;e ; l&rsquo;a&icirc;n&eacute; de ces trois, qui
&eacute;taient all&eacute;s &agrave; la guerre, s&rsquo;appelait
Eliab, le second Abinadab, et le troisi&egrave;me Samma. </ab>
<ab n="14">(Or)
David &eacute;tait le plus jeune de tous. Et lorsque les trois a&icirc;n&eacute;s
eurent suivi Sa&uuml;l, </ab>
<ab n="15">il
&eacute;tait revenu d&rsquo;aupr&egrave;s de Sa&uuml;l, et &eacute;tait
all&eacute; &agrave; Bethl&eacute;hem pour mener pa&icirc;tre le
troupeau de son p&egrave;re. </ab>
<ab n="16">Cependant
ce (le) Philistin se pr&eacute;sentait au combat le matin et le soir,
et cela dura pendant quarante jours. </ab>
<ab n="17">Or
Isa&iuml; dit &agrave; David son fils : Prends pour tes fr&egrave;res
un &eacute;phi de farine (grains r&ocirc;tis) et ces dix pains, et
cours &agrave; eux jusqu&rsquo;au camp. </ab>
<ab n="18">Porte
aussi ces dix fromages pour leur ma&icirc;tre de camp (au tribun).
Vois comment tes fr&egrave;res se portent, et sache en quelle
compagnie ils sont. </ab>
<ab n="19">Or
Sa&uuml;l et ces (les) fils d&rsquo;Isa&iuml;, et tous les enfants
d&rsquo;Isra&euml;l combattaient contre les Philistins dans la vall&eacute;e
du T&eacute;r&eacute;binthe. </ab>
<ab n="20">David,
s&rsquo;&eacute;tant donc lev&eacute; d&egrave;s la pointe du jour,
laissa &agrave; un homme (gardien) le soin de son troupeau, et s&rsquo;en
alla portant son fardeau, selon l&rsquo;ordre qu&rsquo;Isa&iuml; lui
avait donn&eacute;. Il vint au lieu appel&eacute; Magala, o&ugrave;
l&rsquo;arm&eacute;e s&rsquo;&eacute;tait avanc&eacute;e pour livrer
la bataille ; et l&rsquo;on entendait les cris pour signal du combat.
</ab>
<ab n="21">Car
Isra&euml;l avait rang&eacute; en bataille toutes ses troupes ; et
les Philistins &eacute;taient en ligne de l&rsquo;autre c&ocirc;t&eacute;.
</ab>
<ab n="22">David,
ayant donc laiss&eacute; ce qu&rsquo;il avait apport&eacute; entre
les mains du gardien des bagages, courut au lieu du combat, et
s&rsquo;enquit de l&rsquo;&eacute;tat de ses fr&egrave;res, et s&rsquo;ils
se portaient bien. </ab>
<ab n="23">Tandis
qu&rsquo;il parlait encore, ce Philistin de Geth, appel&eacute;
Goliath, qui &eacute;tait b&acirc;tard (de p&egrave;re inconnu),
sortit du camp des Philistins ; et David lui entendit prof&eacute;rer
ses m&ecirc;mes paroles. </ab>
<ab n="24">(Or)
Tous les Isra&eacute;lites, ayant vu Goliath, s&rsquo;enfuirent
devant lui tremblants de peur. </ab>
<ab n="25">Et
quelqu&rsquo;un d&rsquo;Isra&euml;l se mit &agrave; dire : Voyez-vous
cet homme qui se pr&eacute;sente au combat ? Il vient pour insulter
(d&eacute;fier) Isra&euml;l. Si quelqu&rsquo;un le tue, le roi le
comblera de richesses, lui donnera sa fille en mariage, et rendra la
maison de son p&egrave;re exempte de tribut dans Isra&euml;l. </ab>
<ab n="26">Et
David dit &agrave; ceux qui &eacute;taient aupr&egrave;s de lui : Que
donnera-t-on &agrave; celui qui tuera ce Philistin, et qui &ocirc;tera
l&rsquo;opprobre d&rsquo;Isra&euml;l ? Car qui est ce Philistin
incirconcis, pour insulter ainsi l&rsquo;arm&eacute;e du Dieu vivant
? </ab>
<ab n="27">Et
le peuple lui r&eacute;p&eacute;tait les m&ecirc;mes choses, en
disant : On donnera telle r&eacute;compense &agrave; celui qui l&rsquo;aura
tu&eacute;. </ab>
<ab n="28">Mais
Eliab, fr&egrave;re a&icirc;n&eacute; de David, l&rsquo;ayant entendu
parler ainsi avec d&rsquo;autres, s&rsquo;irrita contre lui, et lui
dit : Pourquoi es-tu venu, et pourquoi as-tu abandonn&eacute; dans le
d&eacute;sert ce peu de brebis ? Je sais quel est ton orgueil et la
malignit&eacute; de ton c&oelig;ur, et que tu n&rsquo;es venu ici que
pour voir le combat. </ab>
<ab n="29">David
lui dit : Qu&rsquo;ai-je fait ? N&rsquo;est-il pas permis de parler ?
</ab>
<ab n="30">Et
il se d&eacute;tourna un peu de lui, pour aller vers un autre, et il
dit la m&ecirc;me chose ; et le peuple lui r&eacute;pondit comme
auparavant. </ab>
<ab n="31">Or
ces paroles de David furent entendues, et on les r&eacute;p&eacute;ta
devant Sa&uuml;l. </ab>
<ab n="32">Et
Sa&uuml;l l&rsquo;ayant fait venir en sa pr&eacute;sence, David lui
dit : Que personne n&rsquo;aie peur de ce Philistin ; moi votre
serviteur, j&rsquo;irai et je le combattrai. </ab>
<ab n="33">(Et)
Sa&uuml;l lui dit : Tu ne saurais r&eacute;sister &agrave; ce
Philistin, ni combattre contre lui ; parce que tu es un enfant,
tandis qu&rsquo;il est un homme de guerre depuis sa jeunesse. </ab>
<ab n="34">David
r&eacute;pondit &agrave; Sa&uuml;l : Lorsque votre serviteur
conduisait le troupeau de son p&egrave;re, il venait quelquefois un
lion ou un ours, qui emportait un b&eacute;lier du milieu du troupeau
; </ab>
<ab n="35">et
alors je courais apr&egrave;s eux, je les battais, et j&rsquo;arrachais
la proie de leur gueule ; et lorsqu&rsquo;ils se jetaient sur moi, je
les prenais &agrave; la gorge, je les &eacute;tranglais et les tuais.
</ab>
<ab n="36">C&rsquo;est
ainsi que votre serviteur a tu&eacute; un lion et un ours, et ce
Philistin incirconcis sera comme l&rsquo;un deux. J&rsquo;irai contre
lui, et je ferai cesser l&rsquo;opprobre du peuple. Car qu&rsquo;est
ce Philistin incirconcis, pour oser maudire l&rsquo;arm&eacute;e du
Dieu vivant ? </ab>
<ab n="37">Et
David ajouta : Le Seigneur qui m&rsquo;a d&eacute;livr&eacute; de la
griffe du lion et de la patte (des griffes) de l&rsquo;ours, me
d&eacute;livrera aussi de la main de ce Philistin. Sa&uuml;l dit donc
&agrave; David : Va, et que le Seigneur soit avec toi. </ab>
<ab n="38">Il
le rev&ecirc;tit ensuite de ses armes, lui mit sur la t&ecirc;te un
casque d&rsquo;airain, et l&rsquo;arma d&rsquo;une cuirasse. </ab>
<ab n="39">Et
David, ayant ceint l&rsquo;&eacute;p&eacute;e de Sa&uuml;l par-dessus
ses v&ecirc;tements, se mit &agrave; essayer s&rsquo;il pourrait
marcher avec ces armes, car il ne l&rsquo;avait pas fait jusqu&rsquo;alors.
Et il dit &agrave; Sa&uuml;l : Je ne saurais marcher ainsi, parce que
je n&rsquo;y suis pas accoutum&eacute;. Ayant donc quitt&eacute; ces
armes, </ab>
<ab n="40">il
prit le b&acirc;ton qu&rsquo;il avait toujours &agrave; la main ; il
choisit dans le torrent cinq pierres tr&egrave;s polies, et les mit
dans sa paneti&egrave;re de berger ; et tenant &agrave; la main sa
fronde, il marcha contre le Philistin. </ab>
<ab n="41">(Or)
Le Philistin s&rsquo;avan&ccedil;a aussi, et s&rsquo;approcha de
David, ayant devant lui son &eacute;cuyer. </ab>
<ab n="42">Et
lorsqu&rsquo;il eut aper&ccedil;u David, et qu&rsquo;il l&rsquo;eut
envisag&eacute; (regard&eacute;), voyant que c&rsquo;&eacute;tait un
jeune homme, blond (roux) et fort beau, il le m&eacute;prisa, </ab>
<ab n="43">et
lui dit : Suis-je un chien, pour que tu viennes &agrave; moi avec un
b&acirc;ton ? Et ayant maudit David en jurant par ses dieux, </ab>
<ab n="44">il
ajouta : Viens &agrave; moi, et je donnerai ta chair aux oiseaux du
ciel, et aux b&ecirc;tes de la terre. </ab>
<ab n="45">Mais
David dit au Philistin : Tu viens &agrave; moi avec l&rsquo;&eacute;p&eacute;e,
la lance, et le bouclier ; mais moi je viens &agrave; toi au nom du
Seigneur des arm&eacute;es, du Dieu des troupes d&rsquo;Isra&euml;l,
auxquelles (que) tu as insult&eacute; (d&eacute;fi&eacute;es)
aujourd&rsquo;hui. </ab>
<ab n="46">(Aujourd&rsquo;hui)
Le Seigneur te livrera entre mes mains ; je te tuerai, et je te
couperai la t&ecirc;te ; et je donnerai aujourd&rsquo;hui les
cadavres des Philistins aux oiseaux du ciel et aux b&ecirc;tes de la
terre ; afin que toute la terre sache qu&rsquo;il y a un Dieu dans
Isra&euml;l, </ab>
<ab n="47">et
que toute cette multitude d&rsquo;hommes reconnaisse que ce n&rsquo;est
point par l&rsquo;&eacute;p&eacute;e ni par la lance que le Seigneur
sauve ; car il est l&rsquo;arbitre de la guerre, et c&rsquo;est lui
qui vous livrera entre nos mains. </ab>
<ab n="48">Le
Philistin s&rsquo;avan&ccedil;a donc et marcha contre David. Et
lorsqu&rsquo;il s&rsquo;en fut rapproch&eacute;, David se h&acirc;ta,
et courut contre lui pour le combattre. </ab>
<ab n="49">Il
mit la main dans sa paneti&egrave;re, il en prit une pierre, la lan&ccedil;a
avec sa fronde, et en frappa le Philistin au front. La pierre
s&rsquo;enfon&ccedil;a dans le front du Philistin, et il tomba le
visage contre terre. </ab>
<ab n="50">Ainsi
David remporta la victoire sur le Philistin, avec une fronde et une
pierre ; il le renversa par terre et le tua. Et comme il n&rsquo;avait
point d&rsquo;&eacute;p&eacute;e &agrave; la main, </ab>
<ab n="51">il
courut, et se jeta sur le Philistin ; il prit son &eacute;p&eacute;e,
la tira du fourreau, et acheva de lui &ocirc;ter la vie en lui
coupant la t&ecirc;te. Et les Philistins voyant que le plus vaillant
d&rsquo;entre eux &eacute;tait mort, s&rsquo;enfuirent. </ab>
<ab n="52">Et
les Isra&eacute;lites et ceux de Juda se levant avec un grand cri,
les poursuivirent jusqu&rsquo;&agrave; la vall&eacute;e et aux portes
d&rsquo;Accaron. Et plusieurs des Philistins tomb&egrave;rent perc&eacute;s
de coups dans le chemin de Sara&iuml;m jusqu&rsquo;&agrave; Geth et
Accaron. </ab>
<ab n="53">Les
enfants d&rsquo;Isra&euml;l, &eacute;tant revenus apr&egrave;s avoir
poursuivi les Philistins, pill&egrave;rent leur camp. </ab>
<ab n="54">Et
David prit la t&ecirc;te du Philistin et la porta &agrave; J&eacute;rusalem,
mais il mit ses armes dans sa tente (son tabernacle). </ab>
<ab n="55">Lorsque
Sa&uuml;l vit David qui marchait pour combattre le Philistin, il dit
&agrave; Abner, g&eacute;n&eacute;ral de son arm&eacute;e : Abner, de
quelle famille est ce jeune homme ? Abner lui r&eacute;pondit :
Seigneur, je vous jure que (Votre &acirc;me vit&nbsp;!, note) je n&rsquo;en
sais rien. </ab>
<ab n="56">Et
le roi lui dit : Informe-toi de qui ce jeune homme est fils. </ab>
<ab n="57">Et
lorsque David fut revenu du combat, apr&egrave;s avoir tu&eacute; le
Philistin, Abner l&rsquo;amena et le pr&eacute;senta &agrave; Sa&uuml;l
; David avait &agrave; la main la t&ecirc;te du Philistin. </ab>
<ab n="58">Et
Sa&uuml;l dit &agrave; David : Jeune homme, de quelle famille es-tu ?
David lui r&eacute;pondit : Je suis fils de votre serviteur Isa&iuml;,
le Bethl&eacute;h&eacute;mite.</ab></div>
<div type="chapter" n="18">
<ab n="1">Lorsque
David achevait de parler &agrave; Sa&uuml;l, l&rsquo;&acirc;me de
Jonathas s&rsquo;attacha &eacute;troitement &agrave; celle de David,
et il l&rsquo;aima comme lui-m&ecirc;me. </ab>
<ab n="2">Sa&uuml;l,
depuis ce jour-l&agrave;, voulut toujours avoir David aupr&egrave;s
de lui, et il ne lui permit plus de retourner dans la maison de son
p&egrave;re. </ab>
<ab n="3">(Or)
David et Jonathas firent aussi alliance ensemble ; car Jonathas
l&rsquo;aimait comme lui-m&ecirc;me. </ab>
<ab n="4">C&rsquo;est
pourquoi il se d&eacute;pouilla de la tunique dont il &eacute;tait
rev&ecirc;tu, et la donna &agrave; David avec le reste de ses
v&ecirc;tements, jusqu&rsquo;&agrave; son &eacute;p&eacute;e, son
arc, et son baudrier. </ab>
<ab n="5">David
allait partout o&ugrave; Sa&uuml;l l&rsquo;envoyait, et il se
conduisait avec beaucoup de prudence ; et Sa&uuml;l lui donna le
commandement sur des gens de guerre. Il &eacute;tait tr&egrave;s aim&eacute;
du peuple, et surtout des officiers (serviteurs) de Sa&uuml;l. </ab>
<ab n="6">Or,
quand David revint apr&egrave;s avoir tu&eacute; le Philistin, les
femmes sortirent de toutes les villes d&rsquo;Isra&euml;l au-devant
du roi Sa&uuml;l, en chantant et en dansant, au son des joyeux
tambourins (tambours de r&eacute;jouissance) et des fifres (sistres,
note). </ab>
<ab n="7">Et
les femmes chantaient et jouaient en disant : Sa&uuml;l en a tu&eacute;
mille, et David dix mille. </ab>
<ab n="8">(Mais)
Sa&uuml;l s&rsquo;irrita vivement et cette parole d&eacute;plut &agrave;
ses yeux. Ils (Elles) ont donn&eacute;, dit-il, dix mille hommes &agrave;
David, et &agrave; moi mille ; que lui reste-t-il apr&egrave;s cela
que d&rsquo;&ecirc;tre roi ? </ab>
<ab n="9">(Ainsi,)
Depuis ce jour-l&agrave;, Sa&uuml;l ne regarda jamais David de bon
&oelig;il. </ab>
<ab n="10">Le
lendemain, l&rsquo;esprit malin envoy&eacute; de Dieu se saisit de
Sa&uuml;l, qui eut des transports (qui proph&eacute;tisait) au milieu
de sa maison. Et David jouait de la harpe devant lui, comme il avait
coutume de faire. Or Sa&uuml;l, ayant sa lance &agrave; la main, </ab>
<ab n="11">la
poussa contre David, dans le dessein de le percer d&rsquo;outre en
outre avec la muraille ; mais David se d&eacute;tourna, et &eacute;vita
le coup par deux fois. </ab>
<ab n="12">Or
Sa&uuml;l se mit &agrave; redouter David, voyant que le Seigneur
&eacute;tait avec David, et qu&rsquo;il s&rsquo;&eacute;tait retir&eacute;
de lui. </ab>
<ab n="13">C&rsquo;est
pourquoi il l&rsquo;&eacute;loigna d&rsquo;aupr&egrave;s de sa
personne, et lui donna le commandement (le fit tribun) de mille
hommes. Ainsi David sortait et rentrait &agrave; la t&ecirc;te du
peuple. </ab>
<ab n="14">Et
David se conduisait dans tous ses actes avec une grande prudence, et
le Seigneur &eacute;tait avec lui. </ab>
<ab n="15">Sa&uuml;l
voyant donc qu&rsquo;il &eacute;tait extraordinairement prudent,
commen&ccedil;a &agrave; s&rsquo;en d&eacute;fier. </ab>
<ab n="16">Mais
tout Isra&euml;l et tout Juda aimait David, parce qu&rsquo;il sortait
et rentrait &agrave; leur t&ecirc;te. </ab>
<ab n="17">Alors
Sa&uuml;l dit &agrave; David : Voici M&eacute;rob, ma fille a&icirc;n&eacute;e
; je te la donnerai en mariage ; (seulement) sois (seulement)
courageux, et combats les guerres du Seigneur. En m&ecirc;me temps il
disait en lui-m&ecirc;me : Je ne veux point le tuer de ma main, mais
je veux qu&rsquo;il meure par la main des Philistins. </ab>
<ab n="18">David
r&eacute;pondit &agrave; Sa&uuml;l : Qui suis-je ? et qu&rsquo;est ma
vie ? et quelle est dans Isra&euml;l la famille de mon p&egrave;re,
pour que je devienne gendre du roi ? </ab>
<ab n="19">Mais
lorsque le temps fut venu o&ugrave; M&eacute;rob, fille de Sa&uuml;l,
devait &ecirc;tre donn&eacute;e &agrave; David, elle fut donn&eacute;e
en mariage &agrave; Hadriel le Molathite. </ab>
<ab n="20">Or
(Mais) Michol, la seconde fille de Sa&uuml;l, avait de l&rsquo;affection
pour David ; on l&rsquo;apprit &agrave; Sa&uuml;l, qui s&rsquo;en
r&eacute;jouit. </ab>
<ab n="21">Et
il dit : Je donnerai celle-ci &agrave; David, afin qu&rsquo;elle soit
la cause de sa ruine, et qu&rsquo;il tombe entre les mains des
Philistins. C&rsquo;est pourquoi il lui dit : Tu seras aujourd&rsquo;hui
mon gendre, &agrave; deux conditions. </ab>
<ab n="22">Et
Sa&uuml;l donna cet ordre &agrave; ses serviteurs : Parlez &agrave;
David comme de vous-m&ecirc;mes, et dites-lui : Voici que tu plais au
roi, et que tous ses officiers t&rsquo;aiment. Sois donc maintenant
gendre du roi. </ab>
<ab n="23">Les
officiers de Sa&uuml;l dirent toutes ces choses &agrave; David. Et
David leur r&eacute;pondit : Croyez-vous que ce soit peu de choses que d&rsquo;&ecirc;tre gendre du roi ? Pour moi je
suis pauvre et sans biens (nulle consid&eacute;ration). </ab>
<ab n="24">Les
serviteurs de Sa&uuml;l lui rapport&egrave;rent cela et lui dirent :
David nous a fait cette r&eacute;ponse. </ab>
<ab n="25">Mais
Sa&uuml;l leur dit : Voici ce que vous direz &agrave; David : Le roi
n&rsquo;a pas besoin de douaire pour sa fille ; il ne te demande que
cent pr&eacute;puces de Philistins, afin que le roi soit veng&eacute;
de ses ennemis. Mais le dessein de Sa&uuml;l &eacute;tait de faire
tomber David entre les mains des Philistins. </ab>
<ab n="26">Les
serviteurs de Sa&uuml;l ayant rapport&eacute; &agrave; David ce que
Sa&uuml;l leur avait dit, il agr&eacute;a (&agrave;&nbsp;?) la
proposition qu&rsquo;ils lui firent, pour devenir gendre du roi.
</ab>
<ab n="27">Peu
de jours apr&egrave;s il marcha avec les hommes qu&rsquo;il
commandait ; et ayant tu&eacute; deux cents Philistins, il en apporta
et en compta les pr&eacute;puces au roi, afin de devenir son gendre.
Sa&uuml;l lui donna donc en mariage sa fille Michol. </ab>
<ab n="28">Et
il comprit clairement que le Seigneur &eacute;tait avec David. Quant
&agrave; Michol sa fille, elle avait beaucoup d&rsquo;affection pour
David. </ab>
<ab n="29">Sa&uuml;l
commen&ccedil;a donc &agrave; le craindre de plus en plus, et son
aversion pour lui croissait tous les jours. </ab>
<ab n="30">Or
les princes des Philistins se mirent encore en campagne. Et d&egrave;s
qu&rsquo;ils parurent, David fit para&icirc;tre plus de sagesse que
tous les officiers (serviteurs) de Sa&uuml;l ; de sorte que son nom
devint tr&egrave;s c&eacute;l&egrave;bre.</ab></div>
<div type="chapter" n="19">
<ab n="1">Or
Sa&uuml;l parla &agrave; Jonathas son fils et &agrave; tous ses
officiers (serviteurs) pour les porter &agrave; tuer David ; mais
Jonathas son fils aimait extr&ecirc;mement David. </ab>
<ab n="2">Et
(Aussi) Jonathas avertit David, et lui dit : Sa&uuml;l mon p&egrave;re
cherche le moyen de te tuer ; c&rsquo;est pourquoi tiens-toi sur tes
gardes, je te prie, demain matin : retire-toi en un lieu secret, o&ugrave;
tu te tiendras cach&eacute;. </ab>
<ab n="3">Pour
moi je sortirai avec mon p&egrave;re, et je me tiendrai aupr&egrave;s
de lui dans le champ (partout) o&ugrave; tu seras. Je parlerai de toi
&agrave; mon p&egrave;re, et je viendrai te dire tout ce que j&rsquo;aurai
pu apprendre. </ab>
<ab n="4">Jonathas
parla donc favorablement de David &agrave; Sa&uuml;l son p&egrave;re,
et lui dit : Seigneur roi, ne faites pas de mal &agrave; David votre
serviteur, car il ne vous en a pas fait, et il vous a rendu des
services tr&egrave;s importants. </ab>
<ab n="5">Il
a expos&eacute; sa vie &agrave; un extr&ecirc;me p&eacute;ril (mis
son &acirc;me en sa main, note) ; il a tu&eacute; le Philistin, et le
Seigneur a sauv&eacute; tout Isra&euml;l d&rsquo;une mani&egrave;re
merveilleuse. Vous l&rsquo;avez vu, et vous en avez eu de la joie.
Pourquoi donc voulez-vous maintenant faire une faute en r&eacute;pandant
le sang innocent, et en tuant David, qui n&rsquo;est point coupable ?
</ab>
<ab n="6">Sa&uuml;l,
ayant entendu ce discours, fut apais&eacute; par la voix de Jonathas,
et jura : Vive le Seigneur, (Le Seigneur vit&nbsp;!) je te promets
qu&rsquo;il ne mourra point. </ab>
<ab n="7">Jonathas
appela aussit&ocirc;t David, lui rapporta tout ce qui s&rsquo;&eacute;tait
pass&eacute;, et le pr&eacute;senta de nouveau &agrave; Sa&uuml;l ;
et David demeura aupr&egrave;s de Sa&uuml;l, comme il y avait &eacute;t&eacute;
auparavant (hier et avant-hier, note). </ab>
<ab n="8">(Mais)
La guerre recommen&ccedil;a ensuite ; et David marcha contre les
Philistins, les combattit, en tailla en pi&egrave;ces un grand
nombre, et mit le reste en fuite. </ab>
<ab n="9">Et
le malin esprit envoy&eacute; par le Seigneur se saisit encore de
Sa&uuml;l. Il &eacute;tait assis dans sa maison une lance &agrave; la
main ; et comme David jouait de la harpe, </ab>
<ab n="10">Sa&uuml;l
t&acirc;cha de le percer avec sa lance contre la muraille ; mais
David se d&eacute;tourna, et la lance, sans l&rsquo;avoir bless&eacute;,
p&eacute;n&eacute;tra dans la muraille. Il s&rsquo;enfuit aussit&ocirc;t,
et se sauva ainsi pour cette nuit-l&agrave;. </ab>
<ab n="11">Sa&uuml;l
envoya donc ses gardes dans la maison de David pour s&rsquo;assurer
de lui et le tuer le lendemain matin. Michol, femme de David l&rsquo;en
avertit, et lui dit : Si tu ne te sauves cette nuit, tu es (seras)
mort demain matin. </ab>
<ab n="12">Elle
le descendit (aussit&ocirc;t) par une (la) fen&ecirc;tre. David
s&rsquo;&eacute;chappa, s&rsquo;enfuit et se sauva. </ab>
<ab n="13">(Cependant)
Michol prit ensuite une (la) statue qu&rsquo;elle coucha sur le lit
de David. Elle lui mit autour de la t&ecirc;te une peau (velue) de
ch&egrave;vre avec le poil, et couvrit le corps de v&ecirc;tements.
</ab>
<ab n="14">Or
Sa&uuml;l envoya des gardes (archers) pour prendre David, et on leur
dit qu&rsquo;il &eacute;tait malade. </ab>
<ab n="15">Il
envoya encore d&rsquo;autres gens avec ordre de le voir, et il leur
dit : Apportez-le-moi dans son lit, afin qu&rsquo;il meure. </ab>
<ab n="16">Ces
messagers &eacute;tant venus, on ne trouva sur le lit qu&rsquo;une
statue, qui avait la t&ecirc;te couverte d&rsquo;une peau de ch&egrave;vre.
</ab>
<ab n="17">Alors
Sa&uuml;l dit &agrave; Michol : Pourquoi m&rsquo;as-tu tromp&eacute;
ainsi, et pourquoi as-tu laiss&eacute; &eacute;chapper mon ennemi ?
Michol r&eacute;pondit &agrave; Sa&uuml;l : C&rsquo;est qu&rsquo;il
m&rsquo;a dit : Laisse-moi aller, ou je te tuerai. </ab>
<ab n="18">C&rsquo;est
ainsi que David se sauva en prenant la fuite ; et &eacute;tant venu
trouver Samuel &agrave; Ramatha, il lui rapporta la mani&egrave;re
dont Sa&uuml;l l&rsquo;avait trait&eacute;, et ils s&rsquo;en
all&egrave;rent ensemble &agrave; Na&iuml;oth, o&ugrave; ils
demeur&egrave;rent quelque temps. </ab>
<ab n="19">Et
on vint en avertir Sa&uuml;l, en disant : David est &agrave; Na&iuml;oth
de Ramatha. </ab>
<ab n="20">Sa&uuml;l
envoya donc des gardes (archers) pour prendre David ; mais les
gardes, ayant vu une (la) troupe de proph&egrave;tes qui
proph&eacute;tisaient, et Samuel qui pr&eacute;sidait parmi eux,
furent saisis eux-m&ecirc;mes de l&rsquo;Esprit du Seigneur, et ils
commenc&egrave;rent &agrave; proph&eacute;tiser eux-m&ecirc;mes.
</ab>
<ab n="21">Sa&uuml;l,
en ayant &eacute;t&eacute; averti, envoya d&rsquo;autres messagers,
qui proph&eacute;tis&egrave;rent aussi comme les premiers. Il en
envoya pour la troisi&egrave;me fois, qui proph&eacute;tis&egrave;rent
pour la troisi&egrave;me fois (encore). Et entrant dans une grande
col&egrave;re, </ab>
<ab n="22">il
s&rsquo;en alla lui-m&ecirc;me &agrave; Ramatha, s&rsquo;avan&ccedil;a
jusqu&rsquo;&agrave; la grande citerne qui est &agrave; Socho, et il
demanda en quel lieu &eacute;taient Samuel et David. On lui r&eacute;pondit
: Ils sont &agrave; Na&iuml;oth de Ramatha. </ab>
<ab n="23">Aussit&ocirc;t
il y alla, et fut saisi lui-m&ecirc;me de l&rsquo;Esprit du Seigneur
; et il proph&eacute;tisait durant tout le chemin, jusqu&rsquo;&agrave;
ce qu&rsquo;il f&ucirc;t arriv&eacute; &agrave; Na&iuml;oth pr&egrave;s
de Ramatha. </ab>
<ab n="24">Il
se d&eacute;pouilla aussi lui-m&ecirc;me de ses v&ecirc;tements,
proph&eacute;tisa avec les autres devant Samuel, et demeura nu &agrave;
terre tout le jour et toute la nuit ; ce qui donna lieu &agrave; ce
proverbe : Sa&uuml;l est-il donc aussi devenu proph&egrave;te ?</ab></div>
<div type="chapter" n="20">
<ab n="1">Or
David s&rsquo;enfuit de Na&iuml;oth de Ramatha, et il vint dire &agrave;
Jonathas : Qu&rsquo;ai-je fait ? Quel est mon crime (iniquit&eacute;)
? Quelle faute ai-je commise contre ton p&egrave;re, pour qu&rsquo;il
en veuille &agrave; ma vie ? </ab>
<ab n="2">Jonathas
lui dit : Non, tu ne mourras point ; car mon p&egrave;re ne fait
aucune chose, ni grande ni petite, sans m&rsquo;en parler. N&rsquo;y
aurait-il donc que cela seul qu&rsquo;il e&ucirc;t voulu me cacher ?
Non, cela ne sera point. </ab>
<ab n="3">Et
il se lia de nouveau &agrave; David par serment. Mais David lui dit :
Ton p&egrave;re sait tr&egrave;s bien que j&rsquo;ai trouv&eacute;
gr&acirc;ce &agrave; tes yeux ; c&rsquo;est pourquoi il aura dit en
lui-m&ecirc;me : Il ne faut pas que Jonathas sache cela, de crainte
qu&rsquo;il ne s&rsquo;en afflige ; car je jure par le Seigneur, et
par ta vie, qu&rsquo;il n&rsquo;a, pour ainsi dire, qu&rsquo;un point
(pas) entre ma vie et ma mort. </ab>
<ab n="4">(Et)
Jonathas lui r&eacute;pondit : Je ferai pour toi tout ce que tu me
diras. </ab>
<ab n="5">C&rsquo;est
demain, dit David, le premier jour du mois (les calendes, note), et
j&rsquo;ai coutume de m&rsquo;asseoir aupr&egrave;s du roi pour
manger ; laisse-moi donc me cacher dans un champ jusqu&rsquo;au soir
du troisi&egrave;me jour. </ab>
<ab n="6">Si
ton p&egrave;re, regardant &agrave; c&ocirc;t&eacute; de lui, me
r&eacute;clame, tu lui r&eacute;pondras : David m&rsquo;a pri&eacute;
de le laisser aller promptement &agrave; Bethl&eacute;hem, sa patrie,
parce qu&rsquo;il y a l&agrave; un sacrifice solennel pour tous ceux
de sa tribu. </ab>
<ab n="7">S&rsquo;il
dit : Bien ! il n&rsquo;y a rien &agrave; craindre pour ton serviteur
; mais s&rsquo;il s&rsquo;irrite, sache que sa mauvaise volont&eacute;
est arriv&eacute;e &agrave; son comble. </ab>
<ab n="8">Aie
donc piti&eacute; de ton serviteur, puisque tu as voulu que ton
serviteur contract&acirc;t avec toi une alliance devant le Seigneur.
(Mais) S&rsquo;il y a en moi quelque crime (iniquit&eacute;), &ocirc;te-moi
toi-m&ecirc;me la vie ; mais ne m&rsquo;oblige pas de para&icirc;tre
devant ton p&egrave;re. </ab>
<ab n="9">Jonathas
lui dit : Dieu t&rsquo;en garde ! car il n&rsquo;est pas possible
que, si j&rsquo;apprends avec certitude que la haine de mon p&egrave;re
contre toi est sans rem&egrave;de, je ne t&rsquo;en avertisse pas.
</ab>
<ab n="10">David
dit &agrave; Jonathas : S&rsquo;il arrive que ton p&egrave;re te
donne une r&eacute;ponse f&acirc;cheuse &agrave; mon sujet, par qui
le saurai-je ? </ab>
<ab n="11">Jonathas
lui r&eacute;pondit : Viens, et sortons &agrave; la campagne. Quand
ils furent tous deux sortis dans les champs, </ab>
<ab n="12">Jonathas
dit &agrave; David : Seigneur Dieu d&rsquo;Isra&euml;l, si je puis
d&eacute;couvrir le dessein de mon p&egrave;re demain ou
apr&egrave;s-demain, et si voyant quelque chose de favorable pour
David, je ne le lui envoie pas dire aussit&ocirc;t, </ab>
<ab n="13">traitez,
Seigneur, Jonathas avec toute votre s&eacute;v&eacute;rit&eacute;
(que le Seigneur fasse ceci). Mais si la mauvaise volont&eacute; de
mon p&egrave;re continue toujours contre toi, je t&rsquo;en
avertirai, et je te renverrai, afin que tu ailles en paix, et que le
Seigneur soit avec toi comme il a &eacute;t&eacute; avec mon p&egrave;re.
</ab>
<ab n="14">Et
si je vis, tu me traiteras avec la bont&eacute; du Seigneur ; mais si
je meurs, </ab>
<ab n="15">tu
ne cesseras jamais d&rsquo;en user avec bont&eacute; envers ma
maison, quand le Seigneur aura extermin&eacute; les ennemis de David
de dessus la terre jusqu&rsquo;au dernier. Si je te manque de parole,
que Dieu retranche Jonathas de sa maison, et que le Seigneur venge
David de ses ennemis. </ab>
<ab n="16">Jonathas
fit donc alliance avec la maison de David, en disant : Que le
Seigneur se venge (et le Seigneur tira vengeance) des ennemis de
David. </ab>
<ab n="17">Jonathas
conjura encore David par l&rsquo;amour qu&rsquo;il lui portait ; car
il l&rsquo;aimait comme sa vie. </ab>
<ab n="18">Et
il dit &agrave; David : C&rsquo;est demain le premier jour du mois
(Demain sont les calendes, note), et on s&rsquo;informera de toi ;
</ab>
<ab n="19">car
on verra ta place vide ces deux jours-ci. Tu viendras donc
promptement le jour d&rsquo;apr&egrave;s la f&ecirc;te (au jour o&ugrave;
il est permis de travailler), et tu te rendras au lieu o&ugrave; tu
dois te cacher, et tu te tiendras pr&egrave;s de la pierre nomm&eacute;e
Ezel. </ab>
<ab n="20">Je
tirerai trois fl&egrave;ches pr&egrave;s de cette pierre, comme si je
m&rsquo;exer&ccedil;ais &agrave; tirer au blanc. </ab>
<ab n="21">J&rsquo;enverrai
aussi un jeune enfant (mon serviteur), et je lui dirai : Va et
apporte-moi mes fl&egrave;ches. </ab>
<ab n="22">Si
je lui dis : Les fl&egrave;ches sont en de&ccedil;&agrave; de toi,
ramasse-les ; alors viens, car tout sera en paix pour toi, et tu
n&rsquo;auras rien &agrave; craindre, aussi vrai que le Seigneur vit.
(Mais) Si je dis &agrave; l&rsquo;enfant : Les fl&egrave;ches sont
au-del&agrave; de toi ; va-t&rsquo;en en paix, parce que le Seigneur
te renvoie (laisse aller). </ab>
<ab n="23">Mais
pour la parole que nous nous sommes donn&eacute;e l&rsquo;un &agrave;
l&rsquo;autre, que le Seigneur en soit &agrave; jamais t&eacute;moin
entre toi et moi. </ab>
<ab n="24">David
se cacha donc dans le champ. Et le premier jour du mois &eacute;tant
venu, le roi se mit &agrave; table pour manger ; </ab>
<ab n="25">et
lorsqu&rsquo;il se fut assis, selon la coutume, sur son si&egrave;ge
qui &eacute;tait contre la muraille, Jonathas se leva, et Abner
s&rsquo;assit &agrave; c&ocirc;t&eacute; de Sa&uuml;l, et la place de
David demeura vide. </ab>
<ab n="26">Sa&uuml;l
n&rsquo;en parla point ce jour-l&agrave;, ayant cru que peut-&ecirc;tre
David ne se serait pas trouv&eacute; pur. </ab>
<ab n="27">Le
second jour de la f&ecirc;te &eacute;tant venu, la place de David se
trouva encore vide. Alors Sa&uuml;l dit &agrave; Jonathas son fils :
Pourquoi le fils d&rsquo;Isa&iuml; n&rsquo;est-il venu manger ni hier
ni aujourd&rsquo;hui ? </ab>
<ab n="28">Jonathas
r&eacute;pondit &agrave; Sa&uuml;l : Il m&rsquo;a pri&eacute; avec
beaucoup d&rsquo;instance d&rsquo;agr&eacute;er qu&rsquo;il all&acirc;t
&agrave; Bethl&eacute;hem, </ab>
<ab n="29">en
me disant : Laissez-moi aller, je te prie, parce qu&rsquo;il y a un
sacrifice solennel dans notre (ma) ville, et l&rsquo;un de mes fr&egrave;res
est venu me chercher ; si donc j&rsquo;ai trouv&eacute; gr&acirc;ce &agrave;
vos yeux, permettez-moi d&rsquo;y aller promptement pour voir mes
fr&egrave;res. C&rsquo;est pour cela qu&rsquo;il n&rsquo;est pas venu
manger avec le roi. </ab>
<ab n="30">Alors
Sa&uuml;l, s&rsquo;irritant contre Jonathas, lui dit : Fils de femme
prostitu&eacute;e (qui ravit volontiers), est-ce que j&rsquo;ignore
que tu aimes le fils d&rsquo;Isa&iuml; &agrave; ta honte et &agrave;
la honte de ta m&egrave;re inf&acirc;me ? </ab>
<ab n="31">Car
tant que le fils d&rsquo;Isa&iuml; vivra sur la terre, il n&rsquo;y
aura de s&ucirc;ret&eacute;, ni pour toi, ni pour ta royaut&eacute;.
Envoie-le donc chercher d&egrave;s maintenant et am&egrave;ne-le-moi
; car il faut qu&rsquo;il meure (un fils de mort, note). </ab>
<ab n="32">(Mais)
Jonathas r&eacute;pondit &agrave; Sa&uuml;l son p&egrave;re :
Pourquoi mourra-t-il ? Qu&rsquo;a-t-il fait ? </ab>
<ab n="33">Sa&uuml;l
prit une lance pour l&rsquo;en percer. Jonathas reconnut donc que son
p&egrave;re &eacute;tait r&eacute;solu de faire mourir David, </ab>
<ab n="34">et
il se leva de table dans une violente col&egrave;re, et ne mangea
point ce second jour de la f&ecirc;te ; car il &eacute;tait afflig&eacute;
&agrave; cause de David, parce que son p&egrave;re l&rsquo;avait
outrag&eacute;. </ab>
<ab n="35">Le
lendemain, d&egrave;s le point du jour, Jonathas vint dans le champ,
selon qu&rsquo;il en &eacute;tait convenu avec David, et il amena
avec lui un petit gar&ccedil;on (serviteur), </ab>
<ab n="36">auquel
il dit : Va, et rapporte-moi les fl&egrave;ches que je tirerai.
L&rsquo;enfant ayant couru, Jonathas tira une autre fl&egrave;che
plus loin. </ab>
<ab n="37">L&rsquo;enfant
&eacute;tant donc venu au lieu o&ugrave; &eacute;tait la premi&egrave;re
fl&egrave;che que Jonathas avait tir&eacute;e, Jonathas cria derri&egrave;re
lui, et lui dit : Voil&agrave; que la fl&egrave;che est au-del&agrave;
de toi. </ab>
<ab n="38">Il
lui cria encore, et il lui dit : H&acirc;te-toi, ne t&rsquo;arr&ecirc;te
pas. L&rsquo;enfant, ayant ramass&eacute; les fl&egrave;ches de
Jonathas, les rapporta &agrave; son ma&icirc;tre, </ab>
<ab n="39">sans
rien comprendre &agrave; ce qui se passait ; car Jonathas et David
&eacute;taient seuls &agrave; le savoir. </ab>
<ab n="40">Jonathas
donna ensuite ses armes &agrave; l&rsquo;enfant, et lui dit : Va,
(re)porte-les &agrave; la ville. </ab>
<ab n="41">Quand
l&rsquo;enfant fut parti, David sortit du lieu o&ugrave; il &eacute;tait,
qui regardait le midi ; et, se baissant jusqu&rsquo;&agrave; terre,
il se prosterna trois fois ; et s&rsquo;embrassant, ils pleur&egrave;rent
tous deux, mais David encore plus. </ab>
<ab n="42">Jonathas
dit donc &agrave; David : Va en paix ; que ce que nous avons jur&eacute;
tous deux au nom du Seigneur demeure ferme ; et que le Seigneur,
comme nous avons dit, en soit t&eacute;moin entre toi et moi, et
entre ta race et ma race &agrave; jamais. </ab>
<ab n="43">Et
David se leva et s&rsquo;en alla, et Jonathas rentra dans la ville.</ab></div>
<div type="chapter" n="21">
<ab n="1">Or
David alla &agrave; Nob&eacute;, vers le (grand) pr&ecirc;tre
Achim&eacute;lech. Et Achim&eacute;lech fut tout surpris de sa venue,
et il lui dit : Pourquoi es-tu seul, et n&rsquo;y a-t-il personne
avec toi ? </ab>
<ab n="2">David
r&eacute;pondit au (grand) pr&ecirc;tre Achim&eacute;lech : Le roi
m&rsquo;a donn&eacute; un ordre, et m&rsquo;a dit : Que personne ne
sache pourquoi je t&rsquo;envoie, ni ce que je t&rsquo;ai command&eacute;.
J&rsquo;ai m&ecirc;me donn&eacute; rendez-vous &agrave; mes gens en
tel et tel lieu. </ab>
<ab n="3">Si
donc vous avez quelque chose &agrave; manger, quand ce ne serait que
cinq pains, ou quoi que ce soit, donnez-les-moi. </ab>
<ab n="4">(Et)
Le (grand) pr&ecirc;tre r&eacute;pondit &agrave; David : Je n&rsquo;ai
point ici de pains ordinaires ; je n&rsquo;ai que du pain consacr&eacute;.
Tes hommes sont-ils purs, surtout &agrave; l&rsquo;&eacute;gard des
femmes ? </ab>
<ab n="5">David
r&eacute;pondit au pr&ecirc;tre, et lui dit : S&rsquo;il s&rsquo;agit
des femmes, depuis hier et avant-hier que nous sommes partis, nous
nous en sommes abstenus, et nos corps ont &eacute;t&eacute; saints.
Cette voie est profane ; mais elle sera elle-m&ecirc;me sanctifi&eacute;e
aujourd&rsquo;hui dans nos corps. </ab>
<ab n="6">Le
(grand) pr&ecirc;tre lui donna donc du pain sanctifi&eacute; ; car il
n&rsquo;y en avait pas d&rsquo;autre l&agrave;, except&eacute; les
pains de proposition, qui avaient &eacute;t&eacute; &ocirc;t&eacute;s
de devant le Seigneur, pour &ecirc;tre remplac&eacute;s par des pains
chauds. </ab>
<ab n="7">Or
il y avait l&agrave;, en ce m&ecirc;me jour, un certain homme des
officiers de Sa&uuml;l, au-dedans du tabernacle du Seigneur. C&rsquo;&eacute;tait
un Idum&eacute;en nomm&eacute; Do&euml;g, le chef (plus puissant) des
bergers de Sa&uuml;l. </ab>
<ab n="8">David
dit encore &agrave; Achim&eacute;lech : N&rsquo;avez-vous point ici
une lance ou une &eacute;p&eacute;e ? Car je n&rsquo;ai pas apport&eacute;
avec moi mon &eacute;p&eacute;e ni mes armes, parce que l&rsquo;ordre
du roi &eacute;tait pressant. </ab>
<ab n="9">Le
(grand) pr&ecirc;tre lui r&eacute;pondit : Il y a ici l&rsquo;&eacute;p&eacute;e
du Philistin Goliath, que tu as tu&eacute; dans la vall&eacute;e du
T&eacute;r&eacute;binthe. Elle est envelopp&eacute;e dans un drap
derri&egrave;re l&rsquo;&eacute;phod. Si tu la veux, prends-la, parce
qu&rsquo;il n&rsquo;y en a pas d&rsquo;autre ici. David lui dit : Il
n&rsquo;y en a point qui vaille celle-l&agrave; ; donnez-la-moi.
</ab>
<ab n="10">David
partit donc alors, et s&rsquo;enfuit de devant Sa&uuml;l, et il se
r&eacute;fugia chez Achis, roi de Geth. </ab>
<ab n="11">(Et)
Les officiers (serviteurs) d&rsquo;Achis ayant vu David, dirent &agrave;
Achis : N&rsquo;est-ce pas l&agrave; ce David qui est comme roi dans
son pays ? N&rsquo;est-ce pas pour lui qu&rsquo;on a chant&eacute; en
ch&oelig;ur : Sa&uuml;l en a tu&eacute; mille, et David dix mille ?
</ab>
<ab n="12">David
fut frapp&eacute; de ces paroles jusqu&rsquo;au c&oelig;ur ; et il
eut une grande crainte d&rsquo;Achis, roi de Geth. </ab>
<ab n="13">C&rsquo;est
pourquoi il se contrefit le visage devant les Philistins, il se
laissait tomber entre leurs mains, il se heurtait contre les poteaux
de la porte, et sa salive d&eacute;coulait sur sa barbe. </ab>
<ab n="14">Achis
dit donc &agrave; ses officiers (serviteurs) : Vous voyiez bien que
cet homme &eacute;tait fou ; pourquoi me l&rsquo;avez-vous amen&eacute;
? </ab>
<ab n="15">Est-ce
que nous manquons de fous, pour que vous ameniez celui-ci, afin qu&rsquo;il
fasse des folies (qu&rsquo;il d&eacute;lire) en ma pr&eacute;sence ?
Doit-on laisser entrer un tel homme dans ma maison ?</ab></div>
<div type="chapter" n="22">
<ab n="1">David
sortit donc de Geth, et se retira dans la caverne d&rsquo;Odollam.
Ses fr&egrave;res et toute la maison de son p&egrave;re l&rsquo;ayant
appris, vinrent l&rsquo;y trouver. </ab>
<ab n="2">Et
tous ceux qui se trouvaient dans la d&eacute;tresse, et ceux qui
&eacute;taient accabl&eacute;s de dettes, et m&eacute;contents,
s&rsquo;assembl&egrave;rent aupr&egrave;s de lui. Il devint leur
chef, et il se trouva avec lui environ quatre cents hommes. </ab>
<ab n="3">Il
s&rsquo;en alla de l&agrave; &agrave; Maspha, qui est au pays de Moab
; et il dit au roi de Moab : Permets, je te prie, que mon p&egrave;re
et ma m&egrave;re demeurent avec toi, jusqu&rsquo;&agrave; ce que je
sache ce que Dieu ordonnera de moi. </ab>
<ab n="4">Il
les laissa aupr&egrave;s du roi de Moab, et ils y demeur&egrave;rent
tout le temps que David fut dans la forteresse. </ab>
<ab n="5">Ensuite
le proph&egrave;te Gad dit &agrave; David : Ne demeure pas dans ce
fort ; sors-en, et va dans la terre de Juda. David partit donc de ce
lieu-l&agrave;, et vint dans la for&ecirc;t de Haret. </ab>
<ab n="6">(Et)
Sa&uuml;l fut (aussit&ocirc;t) averti que David avait paru avec les
hommes qui l&rsquo;accompagnaient. Or, pendant qu&rsquo;il demeurait
&agrave; Gabaa, un jour qu&rsquo;il &eacute;tait dans un bois pr&egrave;s
de Rama, ayant sa lance &agrave; la main, et &eacute;tant environn&eacute;
de tous ses officiers, </ab>
<ab n="7">il
dit &agrave; ceux qui &eacute;taient aupr&egrave;s de lui :
Ecoutez-moi, enfants de Benjamin (J&eacute;mini). Le fils d&rsquo;Isa&iuml;
vous donnera-t-il &agrave; tous des champs et des vignes, et vous
fera-t-il tous tribuns et centeniers (centurions), </ab>
<ab n="8">pour
que vous ayez tous conjur&eacute; contre moi, comme vous avez fait,
sans qu&rsquo;il y ait personne pour m&rsquo;avertir ; &agrave; ce
point que mon fils a fait alliance avec le fils d&rsquo;Isa&iuml; ?
Il n&rsquo;y en a pas un d&rsquo;entre vous qui soit touch&eacute; de
mon malheur, ni qui m&rsquo;avertisse que mon propre fils a soulev&eacute;
contre moi l&rsquo;un de mes serviteurs, lequel ne cesse jusqu&rsquo;&agrave;
ce jour de me tendre des pi&egrave;ges. </ab>
<ab n="9">(Mais)
Do&euml;g l&rsquo;Idum&eacute;en, qui &eacute;tait alors pr&eacute;sent
et le premier d&rsquo;entre les officiers (serviteurs) de Sa&uuml;l,
lui r&eacute;pondit : J&rsquo;ai vu le fils d&rsquo;Isa&iuml; &agrave;
Nob&eacute;, chez le (grand) pr&ecirc;tre Achim&eacute;lech, fils
d&rsquo;Achitob. </ab>
<ab n="10">Celui-ci
a consult&eacute; le Seigneur pour lui, et lui a donn&eacute; des
vivres, et m&ecirc;me l&rsquo;&eacute;p&eacute;e du Philistin
Goliath. </ab>
<ab n="11">Le
roi envoya donc chercher le (grand) pr&ecirc;tre Achim&eacute;lech,
fils d&rsquo;Achitob, avec tous les pr&ecirc;tres de la maison de son
p&egrave;re qui &eacute;taient &agrave; Nob&eacute; ; et ils vinrent
tous aupr&egrave;s du roi. </ab>
<ab n="12">Sa&uuml;l
dit alors &agrave; Achim&eacute;lech : Ecoute, fils d&rsquo;Achitob.
Achim&eacute;lech lui r&eacute;pondit : Me voici, seigneur ? (.)
</ab>
<ab n="13">Sa&uuml;l
ajouta : Pourquoi as-tu conjur&eacute; contre moi, toi et le fils
d&rsquo;Isa&iuml; ? Pourquoi lui as-tu donn&eacute; des pains et une
&eacute;p&eacute;e, et pourquoi as-tu consult&eacute; Dieu pour lui
afin qu&rsquo;il s&rsquo;&eacute;lev&acirc;t contre moi, lui qui ne
cesse jusqu&rsquo;&agrave; ce jour de me tendre des emb&ucirc;ches ?
</ab>
<ab n="14">Achim&eacute;lech
r&eacute;pondit au roi : Y a-t-il quelqu&rsquo;un parmi tous vos
serviteurs qui vous soit aussi fid&egrave;le que David, lui qui est
le gendre du roi, qui marche pour ex&eacute;cuter vos ordres, et qui
est honor&eacute; dans votre maison ? </ab>
<ab n="15">Est-ce
aujourd&rsquo;hui que j&rsquo;ai commenc&eacute; &agrave; consulter
le Seigneur pour lui ? Loin de moi ! et que le roi ne con&ccedil;oive
pas un soup&ccedil;on si d&eacute;savantageux de moi, ni de toute la
maison de mon p&egrave;re ; car votre serviteur n&rsquo;a su quoi que
ce soit de cette affaire. </ab>
<ab n="16">Le
roi lui dit : Tu mourras (de mort), Achim&eacute;lech, toi et toute
la maison de ton p&egrave;re. </ab>
<ab n="17">Il
dit ensuite aux gardes qui l&rsquo;environnaient : Tournez-vous et
tuez les pr&ecirc;tres du Seigneur ; car ils sont d&rsquo;intelligence
avec David. Ils savaient qu&rsquo;il s&rsquo;enfuyait, et ils ne
m&rsquo;ont point averti. Mais les officiers (serviteurs) du roi ne
voulurent pas porter leurs mains sur les pr&ecirc;tres du Seigneur.
</ab>
<ab n="18">Alors
le roi dit &agrave; Do&euml;g : Toi, tourne-toi et jette-toi sur ces
pr&ecirc;tres. Et Do&euml;g l&rsquo;Idum&eacute;en, se tournant
contre les pr&ecirc;tres, se jeta sur eux, et tua en ce jour-l&agrave;
quatre-vingt-cinq hommes qui portaient l&rsquo;&eacute;phod de lin.
</ab>
<ab n="19">Il
alla ensuite &agrave; Nob&eacute;, qui &eacute;tait une ville des
pr&ecirc;tres, et il fit passer au fil de l&rsquo;&eacute;p&eacute;e
les hommes et les femmes, sans &eacute;pargner les petits enfants, ni
ceux m&ecirc;me qui &eacute;taient &agrave; la mamelle, ni les b&oelig;ufs,
ni les &acirc;nes, ni les brebis. </ab>
<ab n="20">Mais
l&rsquo;un des fils d&rsquo;Achim&eacute;lech, fils d&rsquo;Achitob,
qui s&rsquo;appelait Abiathar, s&rsquo;&eacute;chappa et s&rsquo;enfuit
vers David ; </ab>
<ab n="21">et
il vint lui dire que Sa&uuml;l avait tu&eacute; les pr&ecirc;tres du
Seigneur. </ab>
<ab n="22">(Et)
David r&eacute;pondit &agrave; Abiathar : Je savais bien, ce jour-l&agrave;,
que Do&euml;g l&rsquo;Idum&eacute;en, qui &eacute;tait pr&eacute;sent,
ne manquerait pas d&rsquo;avertir Sa&uuml;l. Je suis cause de la mort
de toute la maison de ton p&egrave;re. </ab>
<ab n="23">Demeure
avec moi, et ne crains rien. Si quelqu&rsquo;un cherche ma vie, il
cherchera aussi la tienne, et tu seras sauv&eacute; avec moi.</ab></div>
<div type="chapter" n="23">
<ab n="1">Et
l&rsquo;on vint dire &agrave; David : Voil&agrave; que les Philistins
attaquent C&eacute;ila, et pillent les aires. </ab>
<ab n="2">David
consulta (donc) le Seigneur, et lui dit : Marcherai-je contre les
Philistins, et pourrai-je les d&eacute;faire ? Le Seigneur r&eacute;pondit
&agrave; David : Va, tu battras les Philistins, et tu sauveras C&eacute;ila.
</ab>
<ab n="3">Les
hommes qui &eacute;taient avec David lui dirent alors : Vous voyez
qu&rsquo;&eacute;tant ici en Jud&eacute;e nous n&rsquo;y sommes pas
sans crainte ; combien serons-nous plus en danger si nous allons &agrave;
C&eacute;ila attaquer les troupes des Philistins ? </ab>
<ab n="4">David
consulta encore le Seigneur, qui lui r&eacute;pondit : Va, marche &agrave;
C&eacute;ila ; car je livrerai les Philistins entre tes mains. </ab>
<ab n="5">David
s&rsquo;en alla donc avec ses hommes &agrave; C&eacute;ila ; il
combattit contre les Philistins, en fit un grand carnage, emmena
leurs troupeaux, et sauva les habitants de C&eacute;ila. </ab>
<ab n="6">Or,
quand Abiathar fils d&rsquo;Achim&eacute;lech se r&eacute;fugia
aupr&egrave;s de David &agrave; C&eacute;ila, il apporta avec lui
l&rsquo;&eacute;phod. </ab>
<ab n="7">Lorsque
Sa&uuml;l eut appris que David &eacute;tait venu &agrave; C&eacute;ila,
il dit : Dieu l&rsquo;a livr&eacute; entre mes mains. Il est pris,
puisqu&rsquo;il est entr&eacute; dans une ville o&ugrave; il y a des
portes et des serrures. </ab>
<ab n="8">Il
ordonna donc &agrave; tout le peuple de marcher contre C&eacute;ila,
et d&rsquo;y assi&eacute;ger David et ses hommes. </ab>
<ab n="9">Mais
David fut averti que Sa&uuml;l se pr&eacute;parait secr&egrave;tement
&agrave; le perdre ; et il dit au pr&ecirc;tre Abiathar : Prenez
l&rsquo;&eacute;phod. </ab>
<ab n="10">Et
David dit : Seigneur Dieu d&rsquo;Isra&euml;l, Votre serviteur a
entendu dire que Sa&uuml;l se pr&eacute;pare &agrave; venir &agrave;
C&eacute;ila pour d&eacute;truire cette ville &agrave; cause de moi.
</ab>
<ab n="11">Les
habitants de C&eacute;ila me livreront-ils entre ses mains ? Et Sa&uuml;l
y viendra-t-il comme votre serviteur l&rsquo;a entendu dire ?
Seigneur Dieu d&rsquo;Isra&euml;l, faites-le conna&icirc;tre &agrave;
votre serviteur. Le Seigneur r&eacute;pondit : Sa&uuml;l viendra.
</ab>
<ab n="12">David
dit encore : Les habitants de C&eacute;ila me livreront-ils avec mes
hommes entre les mains de Sa&uuml;l ? Le Seigneur lui r&eacute;pondit
: Ils vous livreront. </ab>
<ab n="13">David
s&rsquo;en alla donc avec ses hommes, qui &eacute;taient environ six
cents ; et, &eacute;tant partis de C&eacute;ila, ils erraient &ccedil;&agrave;
et l&agrave;, sans savoir o&ugrave; s&rsquo;arr&ecirc;ter. (Or) Sa&uuml;l,
ayant appris que David s&rsquo;&eacute;tait retir&eacute; de C&eacute;ila,
et s&rsquo;&eacute;tait sauv&eacute;, ne parla plus (feignit) d&rsquo;y
aller. </ab>
<ab n="14">Or
David demeurait dans le d&eacute;sert, en des lieux tr&egrave;s forts
(s&ucirc;rs) ; et il se retira sur la montagne du d&eacute;sert de
Ziph, qui &eacute;tait couverte d&rsquo;arbres. Sa&uuml;l le
cherchait sans cesse, mais Dieu ne le livra pas entre ses mains. </ab>
<ab n="15">Et
David vit que Sa&uuml;l s&rsquo;&eacute;tait mis en campagne pour
attenter &agrave; sa vie (chercher son &acirc;me) ; il demeura donc
au d&eacute;sert de Ziph dans la for&ecirc;t. </ab>
<ab n="16">Et
Jonathas, fils de Sa&uuml;l, vint l&rsquo;y trouver, et il le
r&eacute;conforta en Dieu, et lui dit : </ab>
<ab n="17">Ne
crains point ; car la main de Sa&uuml;l, mon p&egrave;re, ne te
trouvera pas. Tu seras roi d&rsquo;Isra&euml;l, et je serai le second
apr&egrave;s toi ; et mon p&egrave;re lui-m&ecirc;me le sait bien.
</ab>
<ab n="18">Ils
firent donc tous deux alliance devant le Seigneur. Et David demeura
dans la for&ecirc;t, et Jonathas retourna dans sa maison. </ab>
<ab n="19">Cependant
les habitants de Ziph vinrent trouver Sa&uuml;l &agrave; Gabaa, et
lui dirent : Ne savez-vous pas que David est cach&eacute; parmi nous,
dans l&rsquo;endroit le plus fort de la for&ecirc;t, vers la colline
d&rsquo;Hachila, qui est &agrave; droite du d&eacute;sert ?
</ab>
<ab n="20">Maintenant
donc, puisque vous d&eacute;sirez le trouver, vous n&rsquo;avez qu&rsquo;&agrave;
venir, et &agrave; nous de le livrer entre les mains du roi. </ab>
<ab n="21">Sa&uuml;l
leur r&eacute;pondit : B&eacute;nis soyez-vous du Seigneur, vous qui
avez &eacute;t&eacute; touch&eacute;s de mes maux. </ab>
<ab n="22">Allez
donc, je vous prie ; faites toutes sortes de diligences, cherchez avec tout le soin possible
; consid&eacute;rez bien o&ugrave; il peut &ecirc;tre, ou qui peut
l&rsquo;avoir vu ; car il se doute que je l&rsquo;observe pour le
surprendre (il pense de moi, que je lui tends adroitement des
pi&egrave;ges). </ab>
<ab n="23">Examinez
et remarquez tous les lieux o&ugrave; il a coutume de se cacher ; et
lorsque vous vous serez bien assur&eacute;s de tout, revenez me
trouver, afin que j&rsquo;aille avec vous. Quand il se serait cach&eacute;
au fond de (serait enfonc&eacute; dans) la terre, j&rsquo;irai l&rsquo;y
chercher avec tout ce qu&rsquo;il y a d&rsquo;hommes dans Juda. </ab>
<ab n="24">Les
habitants de Ziph s&rsquo;en retourn&egrave;rent ensuite chez eux
avant Sa&uuml;l. Or David et ses hommes &eacute;taient alors dans le
d&eacute;sert de Maon, dans la plaine, &agrave; la droite de J&eacute;simon.
</ab>
<ab n="25">Sa&uuml;l,
accompagn&eacute; de tous ses hommes, alla donc l&rsquo;y chercher.
David, en ayant &eacute;t&eacute; averti, se retira aussit&ocirc;t au
rocher du d&eacute;sert de Maon, dans lequel il demeurait. Sa&uuml;l
l&rsquo;apprit, et entra dans le d&eacute;sert de Maon pour l&rsquo;y
poursuivre. </ab>
<ab n="26">Sa&uuml;l
c&ocirc;toyait la montagne d&rsquo;un c&ocirc;t&eacute;, et David
avec ses hommes la c&ocirc;toyait de l&rsquo;autre. Et David
d&eacute;sesp&eacute;rait de pouvoir &eacute;chapper des mains de
Sa&uuml;l ; car Sa&uuml;l et ses hommes tenaient David, et ceux qui
&eacute;taient avec lui, cern&eacute;s comme dans un cercle (une
couronne), pour les prendre. </ab>
<ab n="27">Mais
un courrier vint dire &agrave; Sa&uuml;l : H&acirc;tez-vous de venir
; car les Philistins sont entr&eacute;s (en grand nombre) sur les
terres d&rsquo;Isra&euml;l. </ab>
<ab n="28">Sa&uuml;l
cessa donc de poursuivre David, pour aller &agrave; la rencontre des
Philistins. C&rsquo;est pourquoi l&rsquo;on appela ce lieu : le
Rocher de s&eacute;paration (qui divise).</ab></div>
<div type="chapter" n="24">
<ab n="1">De
l&agrave; David monta vers les lieux tr&egrave;s forts (les plus
s&ucirc;rs) d&rsquo;Engaddi, o&ugrave; il demeura. </ab>
<ab n="2">Et
lorsque Sa&uuml;l fut revenu, apr&egrave;s avoir poursuivi les
Philistins, on vint lui dire que David &eacute;tait dans le d&eacute;sert
d&rsquo;Engaddi. </ab>
<ab n="3">Il
prit donc avec lui trois mille hommes choisis de tout Isra&euml;l, et
il s&rsquo;avan&ccedil;a pour chercher David et ses hommes jusque sur
les rochers les plus escarp&eacute;s, accessibles seulement aux
ch&egrave;vres sauvages (chamois). </ab>
<ab n="4">Et
il vint &agrave; des parcs de brebis qu&rsquo;il rencontra dans son
chemin ; et il y avait l&agrave; une caverne, o&ugrave; il entra pour
une n&eacute;cessit&eacute; naturelle. Or David et ses hommes
s&rsquo;&eacute;taient cach&eacute;s dans le fond de cette caverne.
</ab>
<ab n="5">Les
hommes de David lui dirent : Voici le jour dont le Seigneur vous a
dit : Je te livrerai ton ennemi, afin que tu le traites comme il te
plaira. David, s&rsquo;&eacute;tant donc avanc&eacute;, coupa
doucement le pan (bord) du manteau de Sa&uuml;l. </ab>
<ab n="6">Et
aussit&ocirc;t le c&oelig;ur lui battit (frappa sa poitrine), parce
qu&rsquo;il avait coup&eacute; le pan (bord) du manteau de Sa&uuml;l.
</ab>
<ab n="7">Et il
dit &agrave; ses gens : Dieu me garde de commettre contre mon ma&icirc;tre
et l&rsquo;oint du Seigneur cet exc&egrave;s de porter la main sur
lui ; car il est le christ du Seigneur. </ab>
<ab n="8">David,
par ses paroles, arr&ecirc;ta la violence de ses hommes, et les
emp&ecirc;cha de se jeter sur Sa&uuml;l. Or Sa&uuml;l sortit de la
caverne et continua son chemin. </ab>
<ab n="9">David
le suivit, et, &eacute;tant sorti de la caverne, il cria apr&egrave;s
lui, et lui dit : Monseigneur le roi ! Sa&uuml;l regarda derri&egrave;re
lui ; et David s&rsquo;inclina le visage contre terre et se prosterna
; </ab>
<ab n="10">et
il lui dit : Pourquoi &eacute;coutez-vous les paroles de ceux qui
vous disent : David ne cherche qu&rsquo;une occasion de vous perdre ?
</ab>
<ab n="11">Vous
voyez aujourd&rsquo;hui de vos yeux que le Seigneur vous a livr&eacute;
entre mes mains dans la caverne. On a voulu me porter (j&rsquo;ai
pens&eacute;) &agrave; vous tuer, mais je vous ai (mon &oelig;il vous
a) &eacute;pargn&eacute;. Car j&rsquo;ai dit : Je ne porterai pas la
main sur mon ma&icirc;tre, parce qu&rsquo;il est le christ du
Seigneur. </ab>
<ab n="12">Voyez
vous-m&ecirc;me, mon p&egrave;re, et reconnaissez le pan de votre
manteau dans ma main ; car, en coupant le pan de votre manteau, je
n&rsquo;ai pas voulu porter la main sur vous. Consid&eacute;rez et
voyez que je ne suis coupable d&rsquo;aucun mal ni d&rsquo;aucune
injustice (iniquit&eacute;), et que je n&rsquo;ai point p&eacute;ch&eacute;
contre vous. Et cependant vous cherchez tous les moyens de m&rsquo;&ocirc;ter
la vie (vous tendez des emb&ucirc;ches &agrave; mon &acirc;me, pour
la d&eacute;truire). </ab>
<ab n="13">Que
le Seigneur soit juge entre vous et moi. Que le Seigneur me venge
lui-m&ecirc;me de vous ; mais pour moi je ne porterai jamais la main
sur vous. </ab>
<ab n="14">C&rsquo;est
aux impies &agrave; faire des actions impies, selon l&rsquo;ancien
proverbe. Ainsi il ne m&rsquo;arrivera jamais de porter la main sur
vous. </ab>
<ab n="15">Qui
poursuivez-vous, &ocirc; roi d&rsquo;Isra&euml;l ? qui
poursuivez-vous ? C&rsquo;est un chien mort, et une puce que vous
poursuivez. </ab>
<ab n="16">Que
le Seigneur soit juge, et qu&rsquo;il juge entre vous et moi ; qu&rsquo;il
consid&egrave;re et qu&rsquo;il prenne la d&eacute;fense de ma cause,
et me d&eacute;livre de vos mains. </ab>
<ab n="17">Lorsque
David eut fini d&rsquo;adresser ces paroles &agrave; Sa&uuml;l, Sa&uuml;l
lui dit : N&rsquo;est-ce pas l&agrave; ta voix, &ocirc; mon fils
David ? Et Sa&uuml;l &eacute;leva la voix et pleura. </ab>
<ab n="18">Et
il ajouta : Tu es plus juste que moi ; car tu ne m&rsquo;as fait que
du bien, et je ne t&rsquo;ai rendu que du mal. </ab>
<ab n="19">Et
tu m&rsquo;as (m&ecirc;me) montr&eacute; aujourd&rsquo;hui ta bont&eacute;
&agrave; mon &eacute;gard, puisque, le Seigneur m&rsquo;ayant livr&eacute;
entre tes mains, tu m&rsquo;as conserv&eacute; la vie. </ab>
<ab n="20">Car
qui est celui qui, ayant rencontr&eacute; son ennemi, le laisse aller
sans lui faire aucun mal ? Que le Seigneur r&eacute;compense cette
bont&eacute; que tu m&rsquo;as t&eacute;moign&eacute;e aujourd&rsquo;hui.
</ab>
<ab n="21">Et
comme je sais que tu r&eacute;gneras tr&egrave;s certainement, et que
tu poss&eacute;deras le royaume d&rsquo;Isra&euml;l, </ab>
<ab n="22">jure-moi
par le Seigneur, que tu ne d&eacute;truiras point ma race apr&egrave;s
moi, et que tu n&rsquo;extermineras pas mon nom de la maison de mon
p&egrave;re. </ab>
<ab n="23">Et
David le jura &agrave; Sa&uuml;l. Ainsi Sa&uuml;l retourna dans sa
maison ; et David et ses gens se retir&egrave;rent (mont&egrave;rent)
en des lieux plus s&ucirc;rs.</ab></div>
<div type="chapter" n="25">
<ab n="1">Or
Samuel mourut ; et tout Isra&euml;l, s&rsquo;&eacute;tant assembl&eacute;,
le pleura ; et il fut enterr&eacute; dans sa maison de Ramatha. Alors
David descendit dans le d&eacute;sert de Pharan. </ab>
<ab n="2">Or
il y avait dans le d&eacute;sert de Maon un homme dont les biens
&eacute;taient &agrave; Carmel. Cet homme &eacute;tait extr&ecirc;mement
riche. Il avait trois mille brebis et mille ch&egrave;vres. Et il
arriva qu&rsquo;il faisait tondre ses brebis &agrave; Carmel. </ab>
<ab n="3">Il
s&rsquo;appelait Nabal, et sa femme, Abiga&iuml;l. Abiga&iuml;l &eacute;tait
tr&egrave;s prudente et fort belle ; mais son mari &eacute;tait un
homme dur, brutal, et tr&egrave;s m&eacute;chant. Il &eacute;tait de
la race de Caleb. </ab>
<ab n="4">David,
ayant donc appris dans le d&eacute;sert que Nabal faisait tondre ses
brebis, </ab>
<ab n="5">lui
envoya dix jeunes hommes, auxquels il dit : Montez &agrave; Carmel et
allez trouver Nabal. Saluez-le de ma part civilement (pacifiquement),
</ab>
<ab n="6">et
dites-lui : Que la paix soit &agrave; mes fr&egrave;res et &agrave;
toi ; que la paix soit sur ta maison ; que la paix soit sur tout ce
que tu poss&egrave;des. </ab>
<ab n="7">J&rsquo;ai
su que tes pasteurs, qui &eacute;taient avec nous dans le d&eacute;sert,
tondent tes brebis ; nous ne leur avons jamais &eacute;t&eacute; a
charge, et ils n&rsquo;ont rien perdu de leur troupeau pendant tout
le temps qu&rsquo;ils ont &eacute;t&eacute; avec nous &agrave;
Carmel. </ab>
<ab n="8">Interroge
tes serviteurs, et ils te le diront. Maintenant donc que tes
serviteurs trouvent gr&acirc;ce devant tes yeux ; car nous venons
dans un jour de joie. Donne &agrave; tes serviteurs et &agrave; David
ton fils tout ce qu&rsquo;il te plaira (ta main trouvera). </ab>
<ab n="9">Les
gens de David, &eacute;tant venus trouver Nabal, lui dirent toutes
ces paroles de la part de David ; puis ils se turent. </ab>
<ab n="10">Mais
Nabal leur r&eacute;pondit : Qui est David, et qui est le fils d&rsquo;Isa&iuml;
? On ne voit autre chose aujourd&rsquo;hui que des serviteurs qui
fuient leurs ma&icirc;tres. </ab>
<ab n="11">Quoi
donc ! j&rsquo;irai prendre mon pain et mon eau, et la chair du
b&eacute;tail que j&rsquo;ai tu&eacute; pour mes tondeurs, et je les
donnerai &agrave; des gens que je ne connais pas ! </ab>
<ab n="12">Les
serviteurs de David, &eacute;tant retourn&eacute;s sur leurs pas,
vinrent le trouver, et lui rapport&egrave;rent tout ce que Nabal
avait dit. </ab>
<ab n="13">Alors
David dit &agrave; ses gens : Que chacun prenne son &eacute;p&eacute;e.
Tous prirent leurs &eacute;p&eacute;es ; et David prit aussi la
sienne, et marcha suivi d&rsquo;environ quatre cents hommes, et deux
cents demeur&egrave;rent pour garder les bagages. </ab>
<ab n="14">Alors
un des serviteurs de Nabal dit &agrave; sa femme Abiga&iuml;l : David
a envoy&eacute; du d&eacute;sert des messagers pour b&eacute;nir
notre ma&icirc;tre, qui les a trait&eacute;s avec rudesse. </ab>
<ab n="15">Ces
hommes nous ont &eacute;t&eacute; tr&egrave;s utiles, et ils ne nous
ont fait aucune peine. Tant que nous avons &eacute;t&eacute; avec eux
dans le d&eacute;sert, nous n&rsquo;avons &eacute;prouv&eacute;
aucune perte. </ab>
<ab n="16">Ils
nous servaient comme de muraille la nuit et le jour, tout le temps
que nous avons fait pa&icirc;tre nos troupeaux au milieu d&rsquo;eux.
</ab>
<ab n="17">C&rsquo;est
pourquoi voyez et pensez &agrave; ce que vous avez &agrave; faire ;
car quelque grand malheur s&rsquo;appr&ecirc;te &agrave; tomber sur
votre maison, parce que cet homme-l&agrave; est un fils de B&eacute;lial,
et personne ne saurait lui parler. </ab>
<ab n="18">Alors
Abiga&iuml;l prit en grande h&acirc;te deux cents pains, deux outres
de vin, cinq moutons (b&eacute;liers) tout cuits, cinq boisseaux de
farine d&rsquo;orge (mesures de grains r&ocirc;tis), cent masses de
raisins secs, et deux cents de figues s&egrave;ches. Elle mit le tout
sur des &acirc;nes ; </ab>
<ab n="19">et
elle dit &agrave; ses gens : Allez devant moi, je marcherai derri&egrave;re
vous. Et elle ne dit rien de tout cela &agrave; Nabal son mari.
</ab>
<ab n="20">Etant
donc mont&eacute;e sur un &acirc;ne, comme elle descendait au pied de
la montagne, elle rencontra David et ses hommes (alla au-devant
d&rsquo;eux), qui venaient dans le m&ecirc;me chemin. </ab>
<ab n="21">David
disait alors : C&rsquo;est bien en vain que j&rsquo;ai conserv&eacute;
dans le d&eacute;sert tout ce qui &eacute;tait &agrave; cet homme,
sans qu&rsquo;il s&rsquo;en soit rien perdu ; puisqu&rsquo;il me rend
le mal pour le bien. </ab>
<ab n="22">Que
Dieu traite les (fasse ceci aux, note) ennemis de David dans toute sa
s&eacute;v&eacute;rit&eacute;, si je laisse en vie demain matin qui
que ce soit de ce qui appartient &agrave; Nabal (un seul urinant
contre une muraille, note). </ab>
<ab n="23">Or
Abiga&iuml;l n&rsquo;eut pas plus t&ocirc;t aper&ccedil;u David,
qu&rsquo;elle descendit de dessus son &acirc;ne. Elle tomba sur sa
face devant lui, en se prosternant jusqu&rsquo;&agrave; terre </ab>
<ab n="24">et
elle se jeta &agrave; ses pieds, et lui dit : Que cette iniquit&eacute;,
mon seigneur, tombe sur moi. Permettez, je vous prie, &agrave; votre
servante de vous parler ; et &eacute;coutez les paroles de votre
servante. </ab>
<ab n="25">Que
le c&oelig;ur de mon seigneur le roi ne soit pas sensible &agrave;
l&rsquo;injustice de Nabal ; parce qu&rsquo;il est insens&eacute;, et
son nom m&ecirc;me marque sa folie. Car pour moi, mon seigneur, je
n&rsquo;ai pas vu les gens que vous avez envoy&eacute;s. </ab>
<ab n="26">Maintenant
donc, mon seigneur, aussi vrai que le Seigneur est vivant et que
votre &acirc;me est vivante (le Seigneur vit, et votre &acirc;me vit,
note), c&rsquo;est le Seigneur qui vous a emp&ecirc;ch&eacute; de
venir r&eacute;pandre le sang, et qui a conserv&eacute; vos mains
innocentes. Et maintenant, que vos ennemis, qui cherchent &agrave;
vous nuire, deviennent semblables &agrave; Nabal. </ab>
<ab n="27">Mais
recevez ce pr&eacute;sent (cette b&eacute;n&eacute;diction) que votre
servante vous apporte, mon seigneur, et faites-en part aux gens qui
vous suivent. </ab>
<ab n="28">Remettez
l&rsquo;iniquit&eacute; de votre servante ; car le Seigneur &eacute;tablira
certainement votre maison, parce que vous combattez pour lui. Qu&rsquo;il
ne se trouve donc en vous aucune iniquit&eacute; pendant tous les
jours de votre vie. </ab>
<ab n="29">Que
s&rsquo;il s&rsquo;&eacute;l&egrave;ve un jour quelqu&rsquo;un, mon
seigneur, qui vous pers&eacute;cute, et qui cherche &agrave; vous
&ocirc;ter la vie, votre &acirc;me sera conserv&eacute;e aupr&egrave;s
du Seigneur votre Dieu, comme &eacute;tant li&eacute;e dans le
faisceau des vivants ; mais l&rsquo;&acirc;me de vos ennemis sera
agit&eacute;e, comme une pierre qui est lanc&eacute;e d&rsquo;une
fronde avec grand effort (comme du tournoiement rapide d&rsquo;une
fronde). </ab>
<ab n="30">Lors
donc que le Seigneur vous aura fait tous les (grands) biens qu&rsquo;il
a pr&eacute;dits de vous, et qu&rsquo;il vous aura &eacute;tabli chef
sur Isra&euml;l, </ab>
<ab n="31">le
c&oelig;ur de mon seigneur n&rsquo;aura point ce scrupule ni ce
remords, d&rsquo;avoir r&eacute;pandu le sang innocent, et de s&rsquo;&ecirc;tre
veng&eacute; lui-m&ecirc;me. Et quand Dieu vous aura combl&eacute; de
biens, vous vous souviendrez, mon seigneur, de votre servante.
</ab>
<ab n="32">David
r&eacute;pondit &agrave; Abiga&iuml;l : Que le Seigneur Dieu d&rsquo;Isra&euml;l
soit b&eacute;ni, de vous avoir envoy&eacute;e aujourd&rsquo;hui
au-devant de moi. Que votre parole soit b&eacute;nie, </ab>
<ab n="33">et
soyez b&eacute;nie vous-m&ecirc;me, de ce que vous m&rsquo;avez
emp&ecirc;ch&eacute; de r&eacute;pandre le sang, et de me venger de
ma propre main. </ab>
<ab n="34">Car
sans cela, je jure par le Seigneur Dieu d&rsquo;Isra&euml;l, qui m&rsquo;a
emp&ecirc;ch&eacute; de vous faire du mal, que si vous ne fussiez
venue promptement au-devant de moi, il ne serait rest&eacute; qui que
ce soit en vie demain matin dans la maison de Nabal (un seul urinant
contre une muraille). </ab>
<ab n="35">David
re&ccedil;ut donc de sa main tout ce qu&rsquo;elle avait apport&eacute;,
et il lui dit : Allez en paix dans votre maison ; j&rsquo;ai fait ce
que vous m&rsquo;avez demand&eacute;, et je vous ai accueillie
favorablement (honor&eacute; votre face). </ab>
<ab n="36">Abiga&iuml;l
vint ensuite aupr&egrave;s de Nabal ; et voici qu&rsquo;il donnait
dans sa maison un festin comme un (le) festin de (du) roi. Il avait
le c&oelig;ur joyeux, et &eacute;tait tout &agrave; fait ivre.
Abiga&iuml;l ne lui parla de rien jusqu&rsquo;au matin. </ab>
<ab n="37">Mais
le lendemain (au point du jour), lorsqu&rsquo;il eut un peu dissip&eacute;
les vapeurs du vin, sa femme lui rapporta tout ce qui s&rsquo;&eacute;tait
pass&eacute; ; et son c&oelig;ur devint en lui-m&ecirc;me comme mort
et semblable &agrave; une pierre. </ab>
<ab n="38">Dix
jours s&rsquo;&eacute;tant pass&eacute;s, le Seigneur frappa Nabal,
et il mourut. </ab>
<ab n="39">Lorsque
David eut appris la mort de Nabal, il dit : B&eacute;ni soit le
Seigneur qui m&rsquo;a veng&eacute; de l&rsquo;outrage de Nabal, et
qui a pr&eacute;serv&eacute; son serviteur du mal, et qui a fait que
l&rsquo;iniquit&eacute; de Nabal est retomb&eacute;e sur sa t&ecirc;te.
David envoya donc vers Abiga&iuml;l, et lui fit parler pour la
demander en mariage. </ab>
<ab n="40">Les
serviteurs de David vinrent la trouver &agrave; Carmel, et lui dirent
: David nous a envoy&eacute;s vers vous, pour vous t&eacute;moigner
qu&rsquo;il souhaite de vous &eacute;pouser. </ab>
<ab n="41">Abiga&iuml;l
se prosterna aussit&ocirc;t jusqu&rsquo;&agrave; terre, et elle dit :
Que (Voici) ta servante (; qu&rsquo;elle) soit employ&eacute;e &agrave;
servir et &agrave; laver les pieds des serviteurs de mon seigneur.
</ab>
<ab n="42">Abiga&iuml;l
se leva ensuite promptement, et monta sur un &acirc;ne ; et cinq
jeunes filles qui la servaient all&egrave;rent avec elle. Elle suivit
les gens de David, et elle l&rsquo;&eacute;pousa. </ab>
<ab n="43">David
&eacute;pousa aussi Achinoam qui &eacute;tait de Jezra&euml;l, et
l&rsquo;une et l&rsquo;autre fut sa (furent&nbsp;ses) femme(s).
</ab>
<ab n="44">Mais
Sa&uuml;l donna Michol, sa fille, femme de David, &agrave; Phalti,
fils de La&iuml;s, qui &eacute;tait de Gallim.</ab></div>
<div type="chapter" n="26">
<ab n="1">Cependant
les habitants de Ziph vinrent trouver Sa&uuml;l &agrave; Gabaa, et
lui dirent : David est cach&eacute; dans la colline d&rsquo;Hachila,
qui est vis-&agrave;-vis du d&eacute;sert. </ab>
<ab n="2">Sa&uuml;l
prit aussit&ocirc;t avec lui trois mille hommes choisis (d&rsquo;&eacute;lite)
de tout Isra&euml;l, et alla chercher David dans le d&eacute;sert de
Ziph. </ab>
<ab n="3">Il
campa sur la colline d&rsquo;Hachila, qui est vis-&agrave;-vis du
d&eacute;sert sur le chemin. David demeurait alors dans ce d&eacute;sert.
Comme on lui dit que Sa&uuml;l l&rsquo;y venait chercher </ab>
<ab n="4">il
envoya des espions, et il apprit qu&rsquo;il &eacute;tait venu tr&egrave;s
certainement. </ab>
<ab n="5">Il
partit donc sans bruit, et s&rsquo;en vint au lieu o&ugrave; &eacute;tait
Sa&uuml;l ; il remarqua l&rsquo;endroit o&ugrave; &eacute;tait la
tente (dormaient) de Sa&uuml;l et d&rsquo;Abner, fils de Ner, g&eacute;n&eacute;ral
de son arm&eacute;e. Et voyant que Sa&uuml;l dormait dans sa tente,
et tous ses gens autour de lui, </ab>
<ab n="6">il
dit &agrave; Achim&eacute;lech l&rsquo;H&eacute;th&eacute;en, et &agrave;
Abisa&iuml;, fils de Sarvia, fr&egrave;re de Joab : Qui veut venir
avec moi dans le camp de Sa&uuml;l ? Abisa&iuml; lui dit : J&rsquo;irai
avec toi. </ab>
<ab n="7">David
et Abisa&iuml; all&egrave;rent donc la nuit parmi les gens de Sa&uuml;l,
et ils trouv&egrave;rent Sa&uuml;l couch&eacute; et dormant dans sa
tente ; sa lance &eacute;tait &agrave; son chevet fich&eacute;e en
terre, et Abner avec tous ses gens dormaient autour de lui. </ab>
<ab n="8">Alors
Abisa&iuml; dit &agrave; David : Dieu te livre aujourd&rsquo;hui ton
ennemi entre les mains ; je vais donc, avec ma (la) lance, le percer
jusqu&rsquo;en terre d&rsquo;un seul coup, et il n&rsquo;en faudra
pas un second. </ab>
<ab n="9">David
r&eacute;pondit &agrave; Abisa&iuml; : Ne le tue pas ; car qui
&eacute;tendra la main sur l&rsquo;oint du Seigneur, et sera innocent
? </ab>
<ab n="10">Et
il ajouta : Vive le Seigneur ! &agrave; moins que le Seigneur ne
frappe lui-m&ecirc;me Sa&uuml;l, ou que le jour de sa mort n&rsquo;arrive,
ou qu&rsquo;il ne soit tu&eacute; dans une bataille, il ne mourra
point. </ab>
<ab n="11">Dieu
me garde de porter la main sur l&rsquo;oint du Seigneur. Prends
seulement (maintenant donc) sa lance qui est &agrave; son chevet, et
sa coupe, et allons-nous-en. </ab>
<ab n="12">David
prit donc la lance, et la coupe qui &eacute;tait au chevet de Sa&uuml;l,
et ils s&rsquo;en all&egrave;rent. Il n&rsquo;y eut personne qui les
vit, ni qui s&ucirc;t ce qui se passait, ou qui s&rsquo;&eacute;veill&acirc;t
; mais tous dormaient, parce que le Seigneur les avait assoupis d&rsquo;un
profond sommeil. </ab>
<ab n="13">David
&eacute;tant pass&eacute; de l&rsquo;autre c&ocirc;t&eacute;,
s&rsquo;arr&ecirc;ta au loin sur le sommet de la montagne, &agrave;
un grand intervalle du camp. </ab>
<ab n="14">De
l&agrave; il appela &agrave; haute voix les gens de Sa&uuml;l, et
Abner, fils de Ner, et lui cria : Abner, ne r&eacute;pondras-tu pas ?
Abner r&eacute;pondit : Qui es-tu qui cries de la sorte, et qui
troubles le roi ? </ab>
<ab n="15">David
dit &agrave; Abner : N&rsquo;es-tu pas un homme (de c&oelig;ur) ? et
y a-t-il quelqu&rsquo;un dans Isra&euml;l qui te soit &eacute;gal ?
Pourquoi donc n&rsquo;as-tu pas gard&eacute; le roi ton seigneur ?
Car il est venu quelqu&rsquo;un d&rsquo;entre le peuple pour tuer le
roi ton seigneur. </ab>
<ab n="16">Tu
n&rsquo;as pas bien agi en cette rencontre. Je jure par le Seigneur
que vous m&eacute;ritez tous la (vous &ecirc;tes des fils de) mort,
pour avoir si mal gard&eacute; votre ma&icirc;tre, qui est l&rsquo;oint
du Seigneur. Vois donc maintenant o&ugrave; est la lance du roi, et
sa coupe qui &eacute;tait &agrave; son chevet. (?) </ab>
<ab n="17">(Or)
Sa&uuml;l reconnut la voix de David, et lui dit : N&rsquo;est-ce pas
l&agrave; ta voix que j&rsquo;entends, mon fils David ? David lui dit
: C&rsquo;est ma voix, mon seigneur le roi. </ab>
<ab n="18">Et
il ajouta : Pourquoi mon seigneur pers&eacute;cute-t-il son serviteur
? Qu&rsquo;ai-je fait ? De quel crime ma main est-elle souill&eacute;e
? </ab>
<ab n="19">Souffrez
donc, mon seigneur le roi, que votre serviteur vous dise cette parole
: Si c&rsquo;est le Seigneur qui vous pousse contre moi, qu&rsquo;il
aspire le parfum de mon (d&rsquo;un) sacrifice ; mais si ce sont les
hommes, ils sont maudits devant le Seigneur, eux qui m&rsquo;ont
chass&eacute; aujourd&rsquo;hui, afin que je n&rsquo;habite point
dans l&rsquo;h&eacute;ritage du Seigneur, en me disant : Va, sers les
(des) dieux &eacute;trangers. </ab>
<ab n="20">Que
(maintenant) mon sang ne soit donc pas r&eacute;pandu sur la terre en
face du Seigneur. Le roi d&rsquo;Isra&euml;l s&rsquo;est mis en
campagne pour courir apr&egrave;s une puce, ou comme on court par les
montagnes apr&egrave;s une perdrix ? (.) </ab>
<ab n="21">Sa&uuml;l
lui r&eacute;pondit : J&rsquo;ai p&eacute;ch&eacute; ; reviens, mon
fils David ; je ne te ferai plus de mal &agrave; l&rsquo;avenir,
puisque ma vie a &eacute;t&eacute; aujourd&rsquo;hui pr&eacute;cieuse
&agrave; tes yeux. Car il para&icirc;t que j&rsquo;ai agi comme un
insens&eacute;, et que j&rsquo;ai &eacute;t&eacute; mal inform&eacute;
de (ignor&eacute;) beaucoup de choses. </ab>
<ab n="22">David
dit ensuite : Voici la lance du roi ; que l&rsquo;un de ses
serviteurs passe ici, et qu&rsquo;il l&rsquo;emporte. </ab>
<ab n="23">Au
reste le Seigneur rendra &agrave; chacun selon sa justice, et selon
sa fid&eacute;lit&eacute; ; car le Seigneur vous a livr&eacute;
aujourd&rsquo;hui entre mes mains, et je n&rsquo;ai pas voulu porter
la main sur l&rsquo;oint du Seigneur. </ab>
<ab n="24">Et
comme votre &acirc;me a &eacute;t&eacute; aujourd&rsquo;hui pr&eacute;cieuse
&agrave; mes yeux, qu&rsquo;ainsi mon &acirc;me soit pr&eacute;cieuse
aux yeux du Seigneur, et qu&rsquo;il me d&eacute;livre de tous les
maux (toute angoisse). </ab>
<ab n="25">Sa&uuml;l
r&eacute;pondit &agrave; David : B&eacute;ni sois-tu, mon fils David
; tu r&eacute;ussiras certainement dans tes entreprises, et ta
puissance sera grande (tu pourras beaucoup). David s&rsquo;en alla
ensuite, et Sa&uuml;l s&rsquo;en retourna chez lui.</ab></div>
<div type="chapter" n="27">
<ab n="1">Or
David dit en lui-m&ecirc;me : Je tomberai quelque jour entre les
mains de Sa&uuml;l. Ne vaut-il pas mieux que je m&rsquo;enfuie, et
que je me sauve au pays des Philistins ; afin que Sa&uuml;l d&eacute;sesp&egrave;re
de me trouver et qu&rsquo;il cesse de me chercher, comme il fait,
dans toutes les terres d&rsquo;Isra&euml;l ? Je me tirerai donc
d&rsquo;entre ses mains. </ab>
<ab n="2">Ainsi
David partit, et s&rsquo;en alla avec ses six cents hommes chez
Achis, fils de Maoch, roi de Geth. </ab>
<ab n="3">Il
y demeura avec ses gens, dont chacun avait sa famille ; et il y amena
ses deux femmes, Achinoam de Jezra&euml;l et Abiga&iuml;l, femme de
Nabal, de Carmel. </ab>
<ab n="4">Et
Sa&uuml;l fut averti que David s&rsquo;&eacute;tait retir&eacute; &agrave;
Geth, et il ne se mit plus en peine de le chercher. </ab>
<ab n="5">Or
David dit &agrave; Achis : Si j&rsquo;ai trouv&eacute; gr&acirc;ce &agrave;
vos yeux, donnez-moi un lieu dans une des villes de ce pays, o&ugrave;
je puisse demeurer ; car pourquoi votre serviteur demeurera-t-il avec
vous dans la ville royale ? </ab>
<ab n="6">Achis
lui donna donc alors Siceleg ; et c&rsquo;est ainsi que Siceleg est
venue aux rois de Juda, qui la poss&egrave;dent encore aujourd&rsquo;hui.
</ab>
<ab n="7">(Or)
David demeura dans le pays des Philistins pendant quatre mois. </ab>
<ab n="8">Il
faisait des incursions avec ses hommes, et pillait Gessuri, Gerzi et
les Amal&eacute;cites ; car ces bourgs &eacute;taient autrefois
habit&eacute;s dans la direction de Sur jusqu&rsquo;au pays d&rsquo;Egypte.
</ab>
<ab n="9">Et il
ravageait toute la contr&eacute;e, et il ne laissait en vie ni homme
ni femme ; et apr&egrave;s qu&rsquo;il avait enlev&eacute; les
brebis, les b&oelig;ufs, les &acirc;nes, les chameaux et les
v&ecirc;tements, il revenait trouver Achis. </ab>
<ab n="10">Et
lorsqu&rsquo;Achis lui disait : Contre qui as-tu fait une incursion
aujourd&rsquo;hui ? David lui r&eacute;pondait : Vers la partie
m&eacute;ridionale de Juda, vers le midi de J&eacute;ram&eacute;el et
le midi de C&eacute;ni. </ab>
<ab n="11">David
ne laissait en vie ni homme ni femme, et il n&rsquo;en amenait pas un
&agrave; Geth ; de peur, disait-il, que ces gens-l&agrave; ne parlent
contre nous. C&rsquo;est ainsi que David se conduisait ; et c&rsquo;est
ce qu&rsquo;il avait coutume de faire pendant tout le temps qu&rsquo;il
demeura parmi les Philistins. </ab>
<ab n="12">Achis
se fiait donc tout &agrave; fait &agrave; David, et il disait en
lui-m&ecirc;me : Il a fait de grands maux &agrave; Isra&euml;l son
peuple : c&rsquo;est pourquoi il demeurera toujours attach&eacute; &agrave;
mon service.</ab></div>
<div type="chapter" n="28">
<ab n="1">En
ce temps-l&agrave; les Philistins rassembl&egrave;rent leurs troupes,
et se pr&eacute;par&egrave;rent &agrave; combattre contre Isra&euml;l.
Alors Achis dit &agrave; David : Sache bien que je vous m&egrave;nerai
avec moi &agrave; la guerre, toi et tes gens. </ab>
<ab n="2">David
lui r&eacute;pondit : Vous saurez maintenant ce que fera votre
serviteur. Et moi, lui dit Achis, je te confierai toujours la garde
de ma personne. </ab>
<ab n="3">Or
Samuel &eacute;tait mort ; tout Isra&euml;l l&rsquo;avait pleur&eacute;,
et il avait &eacute;t&eacute; enterr&eacute; dans la ville de
Ramatha, o&ugrave; il &eacute;tait n&eacute;. Et Sa&uuml;l avait
chass&eacute; les magiciens et les devins de son royaume. </ab>
<ab n="4">Les
Philistins s&rsquo;&eacute;tant donc assembl&eacute;s, vinrent camper
&agrave; Sunam. Sa&uuml;l, de son c&ocirc;t&eacute;, assembla toutes
les troupes d&rsquo;Isra&euml;l, et vint &agrave; Gelbo&eacute;. </ab>
<ab n="5">Et
ayant vu l&rsquo;arm&eacute;e des Philistins, il fut frapp&eacute; de
crainte, et l&rsquo;angoisse le saisit jusqu&rsquo;au fond du c&oelig;ur.
</ab>
<ab n="6">Il
consulta le Seigneur ; mais le Seigneur ne lui r&eacute;pondit ni par
les songes, ni par les pr&ecirc;tres, ni par les proph&egrave;tes.
</ab>
<ab n="7">Alors
Sa&uuml;l dit &agrave; ses officiers (serviteurs) : Cherchez-moi une
femme qui ait un esprit de python ; j&rsquo;irai la trouver, et je
saurai par elle ce qui doit nous arriver. Ses serviteurs lui dirent :
Il y a &agrave; Endor une femme qui a l&rsquo;esprit de python. </ab>
<ab n="8">Sa&uuml;l
se d&eacute;guisa donc, prit d&rsquo;autres v&ecirc;tements, et s&rsquo;en
alla accompagn&eacute; de deux hommes seulement. Ils vinrent la nuit
chez cette femme, et il lui dit : D&eacute;couvre-moi l&rsquo;avenir
par l&rsquo;esprit de python, et &eacute;voque-moi celui que je te
dirai. </ab>
<ab n="9">Cette
femme lui r&eacute;pondit : Tu sais tout ce qu&rsquo;a fait Sa&uuml;l,
et comment il a extermin&eacute; les magiciens et les devins de tout
le pays ; pourquoi donc me dresses-tu un pi&egrave;ge pour me faire
mourir&nbsp;? </ab>
<ab n="10">Sa&uuml;l
lui jura par le Seigneur, et lui dit : Vive le Seigneur (vit&nbsp;!),
il ne t&rsquo;arrivera aucun mal pour cela. </ab>
<ab n="11">La
femme lui dit : Qui veux-tu que je t&rsquo;&eacute;voque ? Il lui
r&eacute;pondit : Fais-moi venir Samuel. </ab>
<ab n="12">La
femme ayant vu para&icirc;tre Samuel, jeta un grand cri, et dit &agrave;
Sa&uuml;l : Pourquoi m&rsquo;avez-vous tromp&eacute;e ? Car vous &ecirc;tes
Sa&uuml;l. </ab>
<ab n="13">Le
roi lui dit (alors) : Ne crains pas ; qu&rsquo;as-tu vu ? J&rsquo;ai
vu, lui dit-elle, un dieu (Ce sont des dieux, note) qui sortai(en)t
de la terre. </ab>
<ab n="14">Sa&uuml;l
lui dit : Comment est-il fait ? C&rsquo;est, dit-elle, un vieillard
couvert d&rsquo;un manteau. Sa&uuml;l reconnut que c&rsquo;&eacute;tait
Samuel, et il s&rsquo;inclina le visage contre terre et se prosterna.
</ab>
<ab n="15">Samuel
dit &agrave; Sa&uuml;l : Pourquoi m&rsquo;avez-vous troubl&eacute;,
en me faisant venir ici ? Sa&uuml;l lui r&eacute;pondit : Je suis
dans une grande d&eacute;tresse ; car les Philistins me font la
guerre, et Dieu s&rsquo;est retir&eacute; de moi. Il n&rsquo;a pas
voulu me r&eacute;pondre, ni par les proph&egrave;tes, ni par les
songes ; c&rsquo;est pourquoi je vous ai fait venir, afin que vous
m&rsquo;appreniez ce que je dois faire. </ab>
<ab n="16">Samuel
lui dit : Pourquoi vous adressez-vous &agrave; moi, puisque le
Seigneur vous a abandonn&eacute;, et qu&rsquo;il est pass&eacute;
vers votre rival ? </ab>
<ab n="17">Car
le Seigneur vous traitera comme je vous l&rsquo;ai dit de sa part ;
il d&eacute;chirera votre royaume d&rsquo;entre vos mains, pour le
donner &agrave; un autre, &agrave; (votre parent) David, </ab>
<ab n="18">parce
que vous n&rsquo;avez pas ob&eacute;i &agrave; la voix du Seigneur,
et que vous n&rsquo;avez pas ex&eacute;cut&eacute; l&rsquo;arr&ecirc;t
de sa col&egrave;re contre Amalec : C&rsquo;est pour cela que le
Seigneur vous envoie aujourd&rsquo;hui ce que vous souffrez. </ab>
<ab n="19">Le
Seigneur livrera aussi Isra&euml;l avec vous entre les mains des
Philistins ; demain vous serez avec moi, vous et vos fils ; et le
Seigneur abandonnera aux Philistins le camp m&ecirc;me d&rsquo;Isra&euml;l.
</ab>
<ab n="20">Sa&uuml;l
tomba aussit&ocirc;t, et demeura &eacute;tendu &agrave; terre ; car
les paroles de Samuel l&rsquo;avaient &eacute;pouvant&eacute;, et les
forces lui manquaient, parce qu&rsquo;il n&rsquo;avait pas mang&eacute;
de tout ce jour-l&agrave;. </ab>
<ab n="21">La
magicienne s&rsquo;approcha de Sa&uuml;l qui &eacute;tait tr&egrave;s
effray&eacute;, et elle lui dit : Vous voyez que votre servante vous
a ob&eacute;i, que j&rsquo;ai expos&eacute; ma vie pour vous, et que
je me suis rendue &agrave; ce que vous avez d&eacute;sir&eacute; de
moi. </ab>
<ab n="22">Ecoutez
donc aussi maintenant votre servante, et souffrez que je vous serve
un peu de pain, afin qu&rsquo;ayant mang&eacute; vous repreniez vos
forces, et que vous puissiez vous mettre en chemin. </ab>
<ab n="23">Il
refusa, et dit : Je ne mangerai pas. Mais ses serviteurs et cette
femme le contraignirent de manger ; et s&rsquo;&eacute;tant enfin
rendu &agrave; leurs pri&egrave;res, il se leva de terre, et s&rsquo;assit
sur le lit. </ab>
<ab n="24">Or
cette femme avait dans sa maison un veau gras, qu&rsquo;elle alla
tuer aussit&ocirc;t ; elle prit de la farine, la p&eacute;trit, et
elle en fit des pains sans levain, </ab>
<ab n="25">qu&rsquo;elle
servit devant Sa&uuml;l et ses serviteurs. Apr&egrave;s qu&rsquo;ils
eurent mang&eacute;, ils s&rsquo;en all&egrave;rent et march&egrave;rent
toute la nuit.</ab></div>
<div type="chapter" n="29">
<ab n="1">Toutes
les troupes des Philistins s&rsquo;assembl&egrave;rent donc &agrave;
Aphec, et Isra&euml;l vint camper pr&egrave;s de la fontaine de
Jezra&euml;l. </ab>
<ab n="2">Les
princes des Philistins marchaient avec leurs bataillons (des
compagnies) de cent hommes et de mille hommes ; et David, accompagn&eacute;
de ses gens, &eacute;tait &agrave; l&rsquo;arri&egrave;re-garde avec
Achis. </ab>
<ab n="3">Alors
les princes des Philistins dirent &agrave; Achis : Que font ici
(veulent dire) ces H&eacute;breux ? Achis r&eacute;pondit aux princes
des Philistins : Ne connaissez-vous pas David, qui a &eacute;t&eacute;
serviteur de Sa&uuml;l, roi d&rsquo;Isra&euml;l ? Il est avec moi
depuis plus d&rsquo;un an, et je n&rsquo;ai rien trouv&eacute; &agrave;
redire en lui depuis le jour o&ugrave; il s&rsquo;est r&eacute;fugi&eacute;
chez moi jusqu&rsquo;&agrave; pr&eacute;sent. </ab>
<ab n="4">Mais
les princes des Philistins s&rsquo;irrit&egrave;rent contre lui, et
lui dirent : Que cet homme-l&agrave; s&rsquo;en retourne, qu&rsquo;il
demeure au lieu o&ugrave; vous l&rsquo;avez mis, et qu&rsquo;il ne se
trouve point avec nous &agrave; la bataille, de peur qu&rsquo;il ne
se tourne contre nous quand nous aurons commenc&eacute; &agrave;
combattre. Car comment pourra-t-il apaiser autrement son ma&icirc;tre
que par notre sang (nos t&ecirc;tes) ? </ab>
<ab n="5">N&rsquo;est-ce
pas l&agrave; ce David, auquel on chantait en ch&oelig;urs : Sa&uuml;l
en a tu&eacute; mille, et David dix mille ? </ab>
<ab n="6">Achis
appela donc David, et lui dit : Je te jure par le Seigneur (le
Seigneur vit&nbsp;!, note) qu&rsquo;&agrave; mes yeux tu es droit et
bon, et que j&rsquo;approuve toutes tes d&eacute;marches dans mon
camp ; je n&rsquo;ai rien trouv&eacute; de mauvais en toi, depuis le
jour o&ugrave; tu es venu aupr&egrave;s de moi jusqu&rsquo;&agrave;
maintenant ; mais tu n&rsquo;agr&eacute;es (plais) pas aux princes
(satrapes). </ab>
<ab n="7">Retourne-t&rsquo;en
donc, et va en paix ; afin que tu ne blesses point les yeux des
princes (satrapes) des Philistins. </ab>
<ab n="8">(Et)
David dit &agrave; Achis : Qu&rsquo;ai-je donc fait, et qu&rsquo;avez-vous
trouv&eacute; en moi, votre serviteur, depuis le temps o&ugrave; j&rsquo;ai
paru devant vous jusqu&rsquo;&agrave; ce jour, pour m&rsquo;interdire
d&rsquo;aller avec vous, et de combattre contre les ennemis de mon
seigneur le roi ? </ab>
<ab n="9">Achis
r&eacute;pondit &agrave; David : Il est vrai que pour moi je t&rsquo;estime
comme un ange de Dieu ; mais les princes des Philistins ont dit : Il
n&rsquo;ira pas avec nous au combat. </ab>
<ab n="10">C&rsquo;est
pourquoi tiens-toi pr&ecirc;t d&egrave;s le matin, toi et les
serviteurs de ton ma&icirc;tre qui sont venus avec toi ; levez-vous
la nuit, et partez d&egrave;s que le jour commencera &agrave;
para&icirc;tre. </ab>
<ab n="11">Ainsi
David se leva avec ses gens pendant la nuit, pour partir d&egrave;s
le matin, et pour retourner au pays des Philistins ; et (mais) les
Philistins mont&egrave;rent &agrave; Jezra&euml;l.</ab></div>
<div type="chapter" n="30">
<ab n="1">(Or,)
Lorsque David arriva le troisi&egrave;me jour &agrave; Siceleg avec
ses hommes, les Amal&eacute;cites avaient fait une incursion du sud &agrave;
Siceleg, l&rsquo;avaient prise, et y avaient mis le feu. </ab>
<ab n="2">(Et)
Ils en avaient emmen&eacute; les femmes captives, et tous les autres,
depuis le plus petit jusqu&rsquo;au plus grand. Ils n&rsquo;avaient
tu&eacute; personne ; mais ils avaient tout emmen&eacute; avec eux,
et ils s&rsquo;en retournaient. </ab>
<ab n="3">David
et ses gens &eacute;tant arriv&eacute;s &agrave; Siceleg, et ayant
trouv&eacute; la ville br&ucirc;l&eacute;e, et leurs femmes, leurs
fils et leurs filles emmen&eacute;s captifs, </ab>
<ab n="4">commenc&egrave;rent
tous &agrave; crier et &agrave; pleurer jusqu&rsquo;&agrave; ce que
leurs larmes fussent &eacute;puis&eacute;es. </ab>
<ab n="5">Les
deux femmes de David, Achinoam de Jezra&euml;l, et Abiga&iuml;l,
veuve de Nabal, de Carmel, avaient aussi (m&ecirc;me) &eacute;t&eacute;
emmen&eacute;es captives. </ab>
<ab n="6">(Et)
David fut saisi d&rsquo;une extr&ecirc;me affliction ; car le peuple
voulait le lapider, tous &eacute;tant dans une douleur am&egrave;re
pour avoir perdu leurs fils et leurs filles. Mais il mit sa force
dans le Seigneur son Dieu. </ab>
<ab n="7">Et
il dit au (grand) pr&ecirc;tre Abiathar, fils d&rsquo;Achim&eacute;lech
: Approchez de moi l&rsquo;&eacute;phod. Et Abiathar approcha l&rsquo;&eacute;phod
de David. </ab>
<ab n="8">Et
David consulta le Seigneur, en lui disant : Poursuivrai-je ces
brigands, et les atteindrai-je, oui ou non ? Le Seigneur lui r&eacute;pondit
: Poursuis-les ; car tu les atteindras certainement, et tu reprendras
le butin. </ab>
<ab n="9">David
marcha donc avec les six cents hommes qui l&rsquo;accompagnaient, et
ils vinrent jusqu&rsquo;au torrent de B&eacute;sor, o&ugrave;
quelques-uns s&rsquo;arr&ecirc;t&egrave;rent, fatigu&eacute;s. </ab>
<ab n="10">Et
(Mais) David poursuivit les Amal&eacute;cites avec quatre cents
hommes ; car deux cents s&rsquo;&eacute;taient arr&ecirc;t&eacute;s,
n&rsquo;ayant pu passer le torrent de B&eacute;sor parce qu&rsquo;ils
&eacute;taient las. </ab>
<ab n="11">(Et)
Ils trouv&egrave;rent dans la campagne un Egyptien qu&rsquo;ils
amen&egrave;rent &agrave; David, et ils lui donn&egrave;rent du pain
&agrave; manger et de l&rsquo;eau &agrave; boire, </ab>
<ab n="12">avec
une partie d&rsquo;une masse (paner&eacute;e) de figues et deux
g&acirc;teaux (grappes) de raisins secs. L&rsquo;Egyptien, ayant
mang&eacute;, reprit ses esprits et revint &agrave; lui ; car il y
avait d&eacute;j&agrave; trois jours et trois nuits qu&rsquo;il
n&rsquo;avait ni mang&eacute; de pain, ni bu d&rsquo;eau. </ab>
<ab n="13">David
lui dit : A qui es-tu ? d&rsquo;o&ugrave; viens-tu ? et o&ugrave;
vas-tu ? Il lui r&eacute;pondit : Je suis un esclave &eacute;gyptien,
au service d&rsquo;un Amal&eacute;cite. Mon ma&icirc;tre m&rsquo;a
laiss&eacute; l&agrave;, parce que je tombai malade avant-hier. </ab>
<ab n="14">Car
nous avons fait une irruption vers la partie m&eacute;ridionale des
C&eacute;r&eacute;thiens, vers Juda et vers le midi de Caleb, et nous
avons br&ucirc;l&eacute; Siceleg. </ab>
<ab n="15">David
lui dit : Pourras-tu me guider vers cette troupe ? L&rsquo;Egyptien
lui r&eacute;pondit : Jurez-moi par (le nom de) Dieu, que vous ne me
tuerez pas, et que vous ne me livrerez pas entre les mains de mon
ma&icirc;tre, et je vous conduirai vers cette troupe. Et David le lui
jura. </ab>
<ab n="16">L&rsquo;Egyptien
l&rsquo;ayant donc conduit, ils trouv&egrave;rent les Amal&eacute;cites
&eacute;tendus &agrave; terre par toute la campagne (sur la face de
toute la terre), mangeant et buvant, et faisant une grande f&ecirc;te,
pour tout le butin et les d&eacute;pouilles qu&rsquo;ils avaient pris
sur les terres des Philistins et de Juda. </ab>
<ab n="17">(Et)
David les battit depuis ce soir-l&agrave; jusqu&rsquo;au soir du
lendemain, et il ne s&rsquo;en &eacute;chappa aucun, hormis quatre
cents jeunes hommes, qui mont&egrave;rent sur des chameaux et
s&rsquo;enfuirent. </ab>
<ab n="18">David
recouvra donc tout ce que les Amal&eacute;cites avaient pris, et il
d&eacute;livra ses deux femmes. </ab>
<ab n="19">Il
ne leur manqua rien, ni petit ni grand, ni fils, ni fille, ni butin,
et David ramena tout ce qu&rsquo;ils avaient enlev&eacute;. </ab>
<ab n="20">Il
reprit tous les troupeaux de moutons et de b&oelig;ufs, et les fit
marcher devant lui. Et l&rsquo;on disait : Voil&agrave; le butin de
David. </ab>
<ab n="21">David
rejoignit ensuite les deux cents hommes, qui, &eacute;tant las,
s&rsquo;&eacute;taient arr&ecirc;t&eacute;s et n&rsquo;avaient pu le
suivre, et auxquels il avait ordonn&eacute; de demeurer sur le bord
du torrent de B&eacute;sor. Ils vinrent au-devant de lui, et de ceux
qui l&rsquo;accompagnaient. David, s&rsquo;approchant d&rsquo;eux,
les salua gracieusement (pacifiquement). </ab>
<ab n="22">Mais
tous les hommes m&eacute;chants et corrompus qui avaient suivi David,
commenc&egrave;rent &agrave; dire : Puisqu&rsquo;ils ne sont point
venus avec nous, nous ne leur donnerons rien du butin que nous avons
(re)pris. Que chacun se contente de sa femme et de ses enfants, et
apr&egrave;s cela qu&rsquo;il s&rsquo;en aille. </ab>
<ab n="23">Mais
David leur dit : Ce n&rsquo;est pas ainsi, mes fr&egrave;res, que
vous devez disposer de ce que le Seigneur nous a mis entre les mains
; c&rsquo;est lui qui nous a conserv&eacute;s, et qui a livr&eacute;
entre nos mains ces brigands qui &eacute;taient venus nous piller.
</ab>
<ab n="24">Personne
n&rsquo;&eacute;coutera cette proposition. Car celui qui aura
combattu et celui qui sera demeur&eacute; au bagage auront la m&ecirc;me
part du butin, et ils partageront &eacute;galement. </ab>
<ab n="25">(Or)
C&rsquo;est ce qui s&rsquo;est pratiqu&eacute; depuis ce temps-l&agrave;,
et il s&rsquo;en est fait ensuite une r&egrave;gle stable dans
Isra&euml;l, et comme une loi qui dure encore aujourd&rsquo;hui.
</ab>
<ab n="26">David,
&eacute;tant arriv&eacute; &agrave; Siceleg, envoya une part du butin
aux anciens de Juda qui &eacute;taient ses proches, en leur faisant
dire : Recevez cette b&eacute;n&eacute;diction des d&eacute;pouilles
des ennemis du Seigneur. </ab>
<ab n="27">Il
en envoya &agrave; ceux qui &eacute;taient &agrave; B&eacute;thel, &agrave;
ceux de Ramoth vers le midi, &agrave; ceux de J&eacute;ther, </ab>
<ab n="28">&agrave;
ceux d&rsquo;Aroer, de S&eacute;phamoth, d&rsquo;Esthamo, </ab>
<ab n="29">et
de Rachal, &agrave; ceux qui &eacute;taient dans les villes de
J&eacute;ram&eacute;el et dans les villes de C&eacute;ni, </ab>
<ab n="30">&agrave;
ceux d&rsquo;Arama, &agrave; ceux du lac d&rsquo;Asan, &agrave; ceux
d&rsquo;Athach, </ab>
<ab n="31">&agrave;
ceux d&rsquo;H&eacute;bron, et &agrave; tous les autres qui &eacute;taient
dans les lieux o&ugrave; David avait demeur&eacute; avec ses gens.</ab></div>
<div type="chapter" n="31">
<ab n="1">Cependant
les Philistins livr&egrave;rent bataille aux Isra&eacute;lites. Les
Isra&eacute;lites prirent la fuite devant les Philistins, et
tomb&egrave;rent morts sur la montagne de Gelbo&eacute;. </ab>
<ab n="2">Et
les Philistins vinrent fondre sur Sa&uuml;l et sur ses enfants ; et
ils tu&egrave;rent Jonathas, Abinadab, et Melchisua, fils de Sa&uuml;l
; </ab>
<ab n="3">et
tout l&rsquo;effort du combat tomba sur Sa&uuml;l. Les archers le
joignirent (poursuivirent), et le bless&egrave;rent gri&egrave;vement.
</ab>
<ab n="4">Alors
Sa&uuml;l dit &agrave; son &eacute;cuyer : Tire ton glaive et
tue-moi, de peur que ces incirconcis ne m&rsquo;insultent avant de
m&rsquo;&ocirc;ter la vie. Mais l&rsquo;&eacute;cuyer ne voulut pas,
car il &eacute;tait saisi d&rsquo;une crainte violente. Sa&uuml;l
prit donc son &eacute;p&eacute;e, et se jeta dessus. </ab>
<ab n="5">Et
son &eacute;cuyer, voyant qu&rsquo;il &eacute;tait mort, se jeta
lui-m&ecirc;me sur son &eacute;p&eacute;e, et mourut avec lui. </ab>
<ab n="6">Ainsi
Sa&uuml;l mourut en ce jour-l&agrave;, et avec lui trois de ses fils,
son &eacute;cuyer, et tous ses gens. </ab>
<ab n="7">Or
les Isra&eacute;lites qui &eacute;taient au-del&agrave; de la vall&eacute;e,
et au-del&agrave; du Jourdain, ayant appris la d&eacute;faite de
l&rsquo;arm&eacute;e d&rsquo;Isra&euml;l, et la mort de Sa&uuml;l et
de ses fils, abandonn&egrave;rent leurs villes et s&rsquo;enfuirent ;
et les Philistins y vinrent, et s&rsquo;y &eacute;tablirent. </ab>
<ab n="8">(Mais)
Le lendemain, les Philistins vinrent d&eacute;pouiller les morts, et
ils trouv&egrave;rent Sa&uuml;l avec ses trois fils, &eacute;tendus
sur la montagne de Gelbo&eacute;. </ab>
<ab n="9">(Et)
Ils coup&egrave;rent la t&ecirc;te de Sa&uuml;l, et lui enlev&egrave;rent
ses armes, et ils envoy&egrave;rent des courriers par tout le pays
des Philistins, pour publier cette nouvelle dans le temple des
idoles, et parmi les peuples. </ab>
<ab n="10">Puis
ils mirent les armes de Sa&uuml;l dans le temple d&rsquo;Astaroth, et
ils pendirent son corps sur la muraille de Bethsan. </ab>
<ab n="11">Lorsque
les habitants de Jab&egrave;s de Galaad eurent appris comment les
Philistins avaient trait&eacute; Sa&uuml;l, </ab>
<ab n="12">tous
les plus vaillants sortirent, march&egrave;rent toute la nuit, et
ayant enlev&eacute; les corps de Sa&uuml;l et de ses fils du mur de
Bethsan, ils revinrent &agrave; Jab&egrave;s de Galaad, o&ugrave; ils
les br&ucirc;l&egrave;rent. </ab>
<ab n="13">Ils
prirent leurs os et les ensevelirent dans le bois de Jab&egrave;s ;
et ils je&ucirc;n&egrave;rent pendant sept jours.</ab>
</div>
</div>

