<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">

]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_2Jo">
<div type="chapter" n="1">
<ab n="1">L&rsquo;ancien
(le vieillard), &agrave; la dame &eacute;lue (Electe) et &agrave; ses
enfants, que j&rsquo;aime v&eacute;ritablement, et non pas moi seul,
mais aussi tous ceux qui connaissent la v&eacute;rit&eacute;, </ab>
<ab n="2">&agrave;
cause de la v&eacute;rit&eacute; qui demeure en nous, et qui sera
avec nous &eacute;ternellement. </ab>
<ab n="3">Que
la gr&acirc;ce, la mis&eacute;ricorde et la paix soient avec vous, de
la part de Dieu le P&egrave;re et de J&eacute;sus-Christ, Fils du
P&egrave;re, dans la v&eacute;rit&eacute; et la charit&eacute;. </ab>
<ab n="4">J&rsquo;ai
&eacute;prouv&eacute; une grande joie &agrave; trouver quelques-uns
de tes enfants marchant dans la v&eacute;rit&eacute;, selon le
commandement que nous avons re&ccedil;u du P&egrave;re. </ab>
<ab n="5">Et
maintenant, je te demande, dame, non comme si je t&rsquo;&eacute;crivais
un commandement nouveau, mais d&rsquo;apr&egrave;s celui que nous
avons re&ccedil;u d&egrave;s le commencement, que nous nous aimions
les uns les autres. </ab>
<ab n="6">Et
l&rsquo;amour consiste en ceci : que nous marchions selon ses
commandements. Car c&rsquo;est l&agrave; le commandement, comme vous
l&rsquo;avez entendu d&egrave;s le commencement : que vous marchiez
dans cet amour. </ab>
<ab n="7">Car
de nombreux s&eacute;ducteurs (imposteurs) se sont r&eacute;pandus
dans le monde, qui ne confessent pas
J&eacute;sus-Christ venu en chair. Un tel homme (Ceux-l&agrave;,
note) est un (sont des) s&eacute;ducteur et un (des) Ant&eacute;christ.
</ab>
<ab n="8">Prenez
garde &agrave; vous, afin de ne pas perdre le fruit de votre travail,
mais de recevoir une r&eacute;compense pleine. </ab>
<ab n="9">Quiconque
s&rsquo;&eacute;loigne et ne demeure pas
dans la doctrine du Christ, n&rsquo;a pas Dieu ; celui qui demeure
dans cette doctrine, celui-l&agrave; a le P&egrave;re et le Fils.
</ab>
<ab n="10">Si
quelqu&rsquo;un vient &agrave; vous et n&rsquo;apporte pas cette
doctrine, ne le recevez pas dans votre maison, et ne le saluez pas.
</ab>
<ab n="11">Car
celui qui le salue participe &agrave; ses &oelig;uvres mauvaises.
</ab>
<ab n="12">Quoique
j&rsquo;eusse plusieurs choses &agrave; vous &eacute;crire, je n&rsquo;ai
pas voulu le faire avec du papier et de l&rsquo;encre ; car j&rsquo;esp&egrave;re
(bient&ocirc;t) aller aupr&egrave;s de vous et vous entretenir de
vive voix, afin que votre joie soit pleine. </ab>
<ab n="13">Les
enfants de ta soeur Elue (Electe) te saluent.</ab>
</div>
</div>

