<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">
<!ENTITY aelig "æ">
]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_2Mcc">
<div type="chapter" n="1">
<ab n="1">Les Juifs qui sont dans J&eacute;rusalem
et dans le pays de Jud&eacute;e, aux Juifs leurs fr&egrave;res qui
sont en Egypte, salut et heureuse paix. </ab>
<ab n="2">Que Dieu vous
comble de biens, et qu&rsquo;il se souvienne de l&rsquo;alliance
qu&rsquo;il a faite avec Abraham, et Jacob, (qu&rsquo;il se souvienne
de, note) ses fid&egrave;les serviteurs ; </ab>
<ab n="3">qu&rsquo;il
vous donne &agrave; tous du (un) c&oelig;ur, afin que vous le serviez
(l&rsquo;adoriez), et que vous accomplissiez sa volont&eacute; de
grand c&oelig;ur et de plein gr&eacute; ! (.) </ab>
<ab n="4">Qu&rsquo;il
ouvre votre c&oelig;ur &agrave; sa loi et &agrave; ses pr&eacute;ceptes,
et qu&rsquo;il &eacute;tablisse (vous donne) la paix ; </ab>
<ab n="5">qu&rsquo;il
exauce vos pri&egrave;res, qu&rsquo;il se r&eacute;concilie avec
vous, et qu&rsquo;il ne vous abandonne pas au temps mauvais ! (.) </ab>
<ab n="6">Et
maintenant nous sommes ici, priant pour vous. </ab>
<ab n="7">Sous le
r&egrave;gne de D&eacute;m&eacute;trius, l&rsquo;an cent
soixante-neuf, nous Juifs, nous vous avons &eacute;crit dans la
tribulation et l&rsquo;accablement qui nous sont survenus pendant ces
ann&eacute;es, depuis que Jason s&rsquo;est retir&eacute; de la terre
sainte et du royaume. </ab>
<ab n="8">Ils ont br&ucirc;l&eacute; la porte
du temple, et ils ont r&eacute;pandu le sang innocent ; et nous avons
pri&eacute; le Seigneur, et nous avons &eacute;t&eacute; exauc&eacute;s
; nous avons offert le sacrifice et la fleur de farine, nous avons
allum&eacute; les lampes et expos&eacute; les pains. </ab>
<ab n="9">C&eacute;l&eacute;brez
donc maintenant la f&ecirc;te des tabernacles (de la sc&eacute;nop&eacute;gie)
au mois de Casleu. </ab>
<ab n="10">L&rsquo;an cent quatre-vingt-huit. Le
peuple qui est &agrave; J&eacute;rusalem et dans la Jud&eacute;e, le
S&eacute;nat et Judas, &agrave; Aristobole, ma&icirc;tre (pr&eacute;cepteur)
du roi Ptol&eacute;m&eacute;e, de la race des pr&ecirc;tres sacr&eacute;s,
et aux Juifs qui sont en Egypte, salut et sant&eacute; (prosp&eacute;rit&eacute;).
</ab>
<ab n="11">D&eacute;livr&eacute;s par Dieu de grands p&eacute;rils,
nous lui rendons de magnifiques actions de gr&acirc;ces, pour avoir
pu combattre contre un tel roi. </ab>
<ab n="12">Car c&rsquo;est lui qui
a fait sortir de Perse ceux qui ont combattu contre nous et la ville
sainte. </ab>
<ab n="13">Car lorsqu&rsquo;il &eacute;tait en Perse en
qualit&eacute; de chef, avec une immense arm&eacute;e, il p&eacute;rit
dans le temple de Nan&eacute;e, tromp&eacute; par les conseils des
pr&ecirc;tres de Nan&eacute;e. </ab>
<ab n="14">En effet, (Car) Antiochus
vint en ce lieu avec ses amis, comme pour habiter avec elle (pour
&eacute;pouser la d&eacute;esse) et pour recevoir de grandes sommes
d&rsquo;argent &agrave; titre de dot. </ab>
<ab n="15">Et les pr&ecirc;tres
de Nan&eacute;e, lui ayant montr&eacute; cet argent, et lui-m&ecirc;me
&eacute;tant entr&eacute; avec un petit nombre des siens dans
l&rsquo;int&eacute;rieur du temple, ils ferm&egrave;rent le temple
</ab>
<ab n="16">apr&egrave;s qu&rsquo;Antiochus y eut p&eacute;n&eacute;tr&eacute;
; ensuite, ouvrant une porte secr&egrave;te du temple et jetant des
pierres, ils frapp&egrave;rent le chef et ceux qui &eacute;taient
avec lui, et ils les coup&egrave;rent en morceaux (d&eacute;chir&egrave;rent
membre par membre) ; puis, leur ayant tranch&eacute; la t&ecirc;te,
ils les jet&egrave;rent dehors. </ab>
<ab n="17">Que Dieu soit b&eacute;ni
en toutes choses, lui qui a livr&eacute; les impies ! </ab>
<ab n="18">Devant
donc c&eacute;l&eacute;brer le vingt-cinqui&egrave;me jour du mois de
Casleu, la purification du temple, nous avons jug&eacute; n&eacute;cessaire
de vous en avertir, afin que vous c&eacute;l&eacute;briez vous aussi
la f&ecirc;te des tabernacles (le jour de la sc&eacute;nop&eacute;gie),
et la f&ecirc;te (le jour) du feu qui fut donn&eacute; lorsque
N&eacute;h&eacute;mie, apr&egrave;s avoir reb&acirc;ti le temple et
l&rsquo;autel, offrit les sacrifices. </ab>
<ab n="19">Car lorsque nos
p&egrave;res furent emmen&eacute;s en Perse, ceux d&rsquo;entre les
pr&ecirc;tres qui craignaient Dieu prirent le feu qui &eacute;tait
sur l&rsquo;autel, le cach&egrave;rent secr&egrave;tement dans une
vall&eacute;e, o&ugrave; il y avait un puits profond et sec, et ils
l&rsquo;y pr&eacute;serv&egrave;rent, de sorte que ce lieu est
demeur&eacute; inconnu &agrave; tous. </ab>
<ab n="20">Or apr&egrave;s
que beaucoup d&rsquo;ann&eacute;es se furent &eacute;coul&eacute;es,
et qu&rsquo;il plut &agrave; Dieu de faire envoyer N&eacute;h&eacute;mie
(en Jud&eacute;e) par le roi de Perse, il envoya les petits-fils de
ces pr&ecirc;tres qui avaient cach&eacute; le feu, pour le chercher ;
et comme ils nous l&rsquo;ont racont&eacute;, ils ne trouv&egrave;rent
pas le feu, mais une eau &eacute;paisse. </ab>
<ab n="21">Il (Le pr&ecirc;tre
N&eacute;h&eacute;mie) leur ordonna de puiser et de lui en apporter ;
et le pr&ecirc;tre N&eacute;h&eacute;mie (il) ordonna d&rsquo;arroser
avec cette eau les sacrifices qui avaient &eacute;t&eacute; apport&eacute;s,
le bois et ce qu&rsquo;on avait mis dessus. </ab>
<ab n="22">Lorsque cela
eut &eacute;t&eacute; fait, et que le temps arriva o&ugrave; le
soleil, qui &eacute;tait auparavant cach&eacute; dans un nuage, se
mit &agrave; luire, il s&rsquo;alluma un grand feu, de sorte que tous
furent dans l&rsquo;admiration. </ab>
<ab n="23">Cependant tous les
pr&ecirc;tres &eacute;taient en pri&egrave;re, tandis que (jusqu&rsquo;&agrave;
ce que) le sacrifice &eacute;tait (f&ucirc;t) commenc&eacute; ;
Jonathas commen&ccedil;ant, et les autres r&eacute;pondant. </ab>
<ab n="24">Et
N&eacute;h&eacute;mie priait en ces termes : Seigneur Dieu, cr&eacute;ateur
de toutes choses, terrible et fort, juste et mis&eacute;ricordieux,
qui &ecirc;tes seul un bon roi, </ab>
<ab n="25">seul excellent, seul
juste, tout-puissant et &eacute;ternel, qui d&eacute;livrez Isra&euml;l
de tout mal, qui avez choisi nos p&egrave;res et les avez sanctifi&eacute;s,
</ab>
<ab n="26">recevez le sacrifice pour tout votre peuple d&rsquo;Isra&euml;l,
gardez votre h&eacute;ritage (portion, note) et sanctifiez-le.
</ab>
<ab n="27">Rassemblez ceux des n&ocirc;tres qui sont dispers&eacute;s,
d&eacute;livrez ceux qui sont esclaves des gentils, et regardez ceux
qui sont m&eacute;pris&eacute;s et d&eacute;test&eacute;s, afin que
les nations sachent que vous &ecirc;tes notre Dieu. </ab>
<ab n="28">Affligez
ceux qui nous oppriment et qui nous outragent avec orgueil ;
</ab>
<ab n="29">&eacute;tablissez votre peuple dans votre lieu saint,
selon que Mo&iuml;se l&rsquo;a dit. </ab>
<ab n="30">Cependant les
pr&ecirc;tres chantaient des hymnes, jusqu&rsquo;&agrave; ce que le
sacrifice f&ucirc;t consum&eacute;. </ab>
<ab n="31">Et apr&egrave;s que
le sacrifice eut &eacute;t&eacute; consum&eacute;, N&eacute;h&eacute;mie
ordonna que l&rsquo;on r&eacute;pand&icirc;t ce qui restait de l&rsquo;eau
sur des (les) grandes pierres. </ab>
<ab n="32">D&egrave;s qu&rsquo;on
l&rsquo;eut fait, il s&rsquo;y alluma une flamme ; mais elle fut
consum&eacute;e par la lumi&egrave;re qui brilla de l&rsquo;autel.
</ab>
<ab n="33">Lorsque la chose fut connue, on rapporta au roi de Perse
qu&rsquo;au lieu o&ugrave; les pr&ecirc;tres qui avaient &eacute;t&eacute;
d&eacute;port&eacute;s avaient cach&eacute; le feu, on avait trouv&eacute;
une eau dont N&eacute;h&eacute;mie et ceux qui &eacute;taient avec
lui avaient purifi&eacute; les sacrifices. </ab>
<ab n="34">Le roi, apr&egrave;s
avoir consid&eacute;r&eacute; la chose et l&rsquo;avoir soigneusement
examin&eacute;e, b&acirc;tit l&agrave; un temple, pour certifier ce
qui &eacute;tait arriv&eacute;. </ab>
<ab n="35">Et, l&rsquo;ayant
v&eacute;rifi&eacute;, il donna aux pr&ecirc;tres de grands biens et
des pr&eacute;sents de divers genres, qu&rsquo;il leur distribuait de
sa propre main. </ab>
<ab n="36">N&eacute;h&eacute;mie appela ce lieu
Nephthar, c&rsquo;est-&agrave;-dire, purification ; mais il est nomm&eacute;
par plusieurs N&eacute;phi. 
</ab>
</div>

<div type="chapter" n="2">
<ab n="1">On trouve dans les &eacute;crits du
proph&egrave;te J&eacute;r&eacute;mie, qu&rsquo;il ordonna &agrave;
ceux qui &eacute;migraient de prendre le feu (sacr&eacute;), comme il
a &eacute;t&eacute; dit, et comme il le commanda aux &eacute;migr&eacute;s.
</ab>
<ab n="2">Et il leur donna la loi, pour les emp&ecirc;cher
d&rsquo;oublier les pr&eacute;ceptes du Seigneur, et de tomber dans
l&rsquo;&eacute;garement d&rsquo;esprit en voyant les idoles d&rsquo;or
et d&rsquo;argent, et leurs ornements. </ab>
<ab n="3">Et, disant encore
d&rsquo;autres choses semblables, il les exhortait &agrave; ne pas
&eacute;loigner leur c&oelig;ur de la loi. </ab>
<ab n="4">Il &eacute;tait
aussi marqu&eacute; dans le m&ecirc;me &eacute;crit comment le
proph&egrave;te ordonna, d&rsquo;apr&egrave;s une r&eacute;ponse
qu&rsquo;il avait re&ccedil;ue de Dieu, qu&rsquo;on emport&acirc;t
avec lui le tabernacle et l&rsquo;arche, jusqu&rsquo;&agrave; ce
qu&rsquo;il f&ucirc;t arriv&eacute; &agrave; la montagne sur laquelle
Mo&iuml;se &eacute;tait mont&eacute; et avait vu l&rsquo;h&eacute;ritage
de Dieu. </ab>
<ab n="5">Etant arriv&eacute; l&agrave;, J&eacute;r&eacute;mie
trouva une caverne, et il y porta le tabernacle, l&rsquo;arche et
l&rsquo;autel de l&rsquo;encensement (des parfums) ; puis il obstrua
l&rsquo;entr&eacute;e. </ab>
<ab n="6">Or quelques-uns de ceux qui
l&rsquo;avaient suivi s&rsquo;approch&egrave;rent ensemble, pour
remarquer ce lieu, et ils ne purent le trouver. </ab>
<ab n="7">Lorsque
J&eacute;r&eacute;mie l&rsquo;apprit, les bl&acirc;mant, il dit que
ce lieu demeurerait inconnu, jusqu&rsquo;&agrave; ce que Dieu e&ucirc;t
rassembl&eacute; son peuple dispers&eacute; et qu&rsquo;il lui e&ucirc;t
fait mis&eacute;ricorde (soit propice) ; </ab>
<ab n="8">et qu&rsquo;alors
le Seigneur montrerait ces choses, et que la majest&eacute; du
Seigneur appara&icirc;trait, et qu&rsquo;il y aurait une nu&eacute;e,
comme elle avait apparu &agrave; Mo&iuml;se, et comme elle fut
manifest&eacute;e lorsque Salomon demanda que le temple f&ucirc;t
sanctifi&eacute; pour le grand Dieu. </ab>
<ab n="9">Car il faisait
&eacute;clater sa sagesse d&rsquo;une mani&egrave;re magnifique, et,
comme un homme rempli de sagesse, il offrit le sacrifice de la
d&eacute;dicace et de la consommation du temple. </ab>
<ab n="10">De m&ecirc;me
que Mo&iuml;se pria le Seigneur, et que le feu descendit du ciel et
consuma l&rsquo;holocauste ; de m&ecirc;me Salomon pria aussi, et le
feu descendit du ciel et consuma l&rsquo;holocauste. </ab>
<ab n="11">Et
Mo&iuml;se dit : Parce que la victime qui &eacute;tait offerte pour
le p&eacute;ch&eacute; n&rsquo;a pas &eacute;t&eacute; mang&eacute;e,
elle a &eacute;t&eacute; consum&eacute;e (par le feu). </ab>
<ab n="12">Et
semblablement Salomon c&eacute;l&eacute;bra pendant huit jours la
d&eacute;dicace (du temple). </ab>
<ab n="13">Ces m&ecirc;mes choses se
trouvaient aussi dans les &eacute;crits et dans les m&eacute;moires
de N&eacute;h&eacute;mie, et la mani&egrave;re dont il forma une
biblioth&egrave;que et rassembla de divers pays les livres des
proph&egrave;tes et ceux de David, et les lettres des rois, et ce qui
concernait les dons (faits au temple). </ab>
<ab n="14">Semblablement,
Judas a aussi recueilli tout ce qui s&rsquo;&eacute;tait perdu
pendant la guerre qui nous est survenue, et ces &eacute;crits sont
chez nous. </ab>
<ab n="15">Si donc vous les d&eacute;sirez, envoyez-nous
des personnes qui vous les porte(ro)nt. </ab>
<ab n="16">Ainsi donc, sur
le point de c&eacute;l&eacute;brer la purification, nous vous avons
&eacute;crit, et vous ferez (donc) bien de c&eacute;l&eacute;brer ces
jours. </ab>
<ab n="17">Quant &agrave; Dieu, qui a d&eacute;livr&eacute;
son peuple, qui a rendu &agrave; tous l&rsquo;h&eacute;ritage et le
royaume, le sacerdoce et le sanctuaire (lieu saint), </ab>
<ab n="18">selon
qu&rsquo;il l&rsquo;avait promis dans la loi, nous esp&eacute;rons
qu&rsquo;il aura bient&ocirc;t piti&eacute; de nous, et qu&rsquo;il
nous rassemblera dans le lieu saint, de tous les pays qui sont sous
le ciel. </ab>
<ab n="19">Car il nous a d&eacute;livr&eacute;s de grands
p&eacute;rils, et il a purifi&eacute; le (saint) lieu. </ab>
<ab n="20">En
ce qui concerne Judas Machab&eacute;e et ses fr&egrave;res, la
purification du grand temple et la d&eacute;dicace de l&rsquo;autel,
</ab>
<ab n="21">comme aussi les combats qui ont &eacute;t&eacute; livr&eacute;s
sous Antiochus l&rsquo;Illustre (le Noble, note) et sous son fils
Eupator, </ab>
<ab n="22">et les apparitions qu&rsquo;ont re&ccedil;ues
du ciel ceux qui ont combattu vaillamment pour les Juifs, de sorte
que, malgr&eacute; leur petit nombre, ils se sont rendus ma&icirc;tre
de tout le pays, ont mis en fuite une (la) multitude (des)
barbare(s), </ab>
<ab n="23">ont recouvr&eacute; le temple le plus
c&eacute;l&egrave;bre (fameux) qui soit dans tout l&rsquo;univers,
ont d&eacute;livr&eacute; la ville et r&eacute;tabli les lois qui
avaient &eacute;t&eacute; abolies, le Seigneur leur ayant &eacute;t&eacute;
propice en toute bienveillance (leur accordant toute tranquillit&eacute;),
</ab>
<ab n="24">nous avons t&acirc;ch&eacute; d&rsquo;abr&eacute;ger en
un seul volume ce qui a &eacute;t&eacute; &eacute;crit en cinq livres
par Jason de Cyr&egrave;ne (le Cyr&eacute;n&eacute;en, note). </ab>
<ab n="25">Car,
consid&eacute;rant la multitude des livres, et la difficult&eacute;
qui existe pour ceux qui veulent apprendre les r&eacute;cits de
l&rsquo;histoire, &agrave; cause de la multitude des choses, </ab>
<ab n="26">nous
avons fait en sorte que celui-ci soit une jouissance de l&rsquo;esprit
pour ceux qui voudront (bien le) lire, que les hommes studieux
puissent le confier plus facilement &agrave; leur m&eacute;moire, et
que tous les lecteurs y trouvent de l&rsquo;utilit&eacute;. </ab>
<ab n="27">Quant
&agrave; nous-m&ecirc;mes, qui avons entrepris ce travail
d&rsquo;abr&eacute;viation, nous ne nous sommes pas impos&eacute; une
t&acirc;che facile, mais un travail qui demande beaucoup de veilles
et de sueurs. </ab>
<ab n="28">Comme ceux qui pr&eacute;parent un festin
et qui cherchent &agrave; satisfaire le go&ucirc;t des autres, pour
l&rsquo;avantage d&rsquo;un grand nombre, nous entreprenons
volontiers ce travail ; </ab>
<ab n="29">nous reposant de la v&eacute;rit&eacute;
de chaque chose sur les auteurs, et nous appliquant nous-m&ecirc;mes
seulement &agrave; abr&eacute;ger, selon la forme voulue (donn&eacute;e
par les auteurs). </ab>
<ab n="30">Car de m&ecirc;me que l&rsquo;architecte
d&rsquo;une nouvelle maison doit prendre soin de toute la
construction, et comme celui qui est charg&eacute; de la peindre doit
rechercher ce qui est propre &agrave; l&rsquo;embellir, ainsi doit-on
juger de nous. </ab>
<ab n="31">En effet, recueillir les mat&eacute;riaux,
arranger le style, et rechercher avec soin chaque circonstance
particuli&egrave;re, c&rsquo;est le r&ocirc;le de l&rsquo;auteur
d&rsquo;une histoire ; </ab>
<ab n="32">mais on doit accorder &agrave;
celui qui fait un abr&eacute;g&eacute; de s&rsquo;appliquer &agrave;
la bri&egrave;vet&eacute; de la diction et d&rsquo;&eacute;viter les
longs discours. </ab>
<ab n="33">Nous commencerons donc ici notre
narration ; en fait de pr&eacute;face, que ce que nous avons dit
suffise ; car il serait insens&eacute; d&rsquo;&ecirc;tre diffus
avant de commencer une histoire, et d&rsquo;&ecirc;tre succinct dans
l&rsquo;histoire m&ecirc;me. 
</ab>
</div>


<div type="chapter" n="3">
<ab n="1">Lorsque la cit&eacute; sainte &eacute;tait
habit&eacute;e au milieu d&rsquo;une paix parfaite, et que les lois
&eacute;taient encore tr&egrave;s bien observ&eacute;es &agrave;
cause de la pi&eacute;t&eacute; du grand pr&ecirc;tre Onias et des
c&oelig;urs qui ha&iuml;ssaient le mal, </ab>
<ab n="2">il arrivait que
les rois eux-m&ecirc;mes et les princes regardaient ce lieu comme
digne d&rsquo;un tr&egrave;s (du plus) grand honneur, et qu&rsquo;ils
ornaient le temple de (tr&egrave;s) riches pr&eacute;sents ; </ab>
<ab n="3">&agrave;
tel point que S&eacute;leucus, roi d&rsquo;Asie, fournissait de son
revenu toutes les d&eacute;penses qui concernaient le minist&egrave;re
des sacrifices. </ab>
<ab n="4">Mais Simon, de la tribu de Benjamin, qui
avait &eacute;t&eacute; &eacute;tabli intendant du temple,
s&rsquo;effor&ccedil;ait, malgr&eacute; la r&eacute;sistance que lui
opposait le prince des pr&ecirc;tres, de tramer quelque chose
d&rsquo;injuste (inique) dans la ville. </ab>
<ab n="5">Mais, ne pouvant
pas vaincre Onias, il alla trouver Apollonius, fils de Thars&eacute;e,
qui commandait en ce temps-l&agrave; dans la C&oelig;l&eacute;syrie
et dans la Ph&eacute;nicie ; </ab>
<ab n="6">et il lui annon&ccedil;a que
le tr&eacute;sor de J&eacute;rusalem &eacute;tait rempli de sommes
&eacute;normes, que la richesse publique &eacute;tait immense,
qu&rsquo;elle n&rsquo;&eacute;tait pas r&eacute;serv&eacute;e pour la
d&eacute;pense des sacrifices, et qu&rsquo;il &eacute;tait possible
de faire tout tomber entre les mains du roi. </ab>
<ab n="7">Lorsque
Apollonius eut rapport&eacute; au roi ce qu&rsquo;on lui avait dit
touchant cet argent, celui-ci fit venir H&eacute;liodore, qui &eacute;tait
pr&eacute;pos&eacute; &agrave; ses affaires, et l&rsquo;envoya avec
ordre de faire transporter (ledit) l&rsquo;argent. </ab>
<ab n="8">Aussit&ocirc;t
H&eacute;liodore se mit en route, en apparence (comme) pour visiter
les villes de C&oelig;l&eacute;syrie et de Ph&eacute;nicie, mais en
r&eacute;alit&eacute; pour ex&eacute;cuter l&rsquo;intention du roi.
</ab>
<ab n="9">Mais, lorsqu&rsquo;il fut arriv&eacute; &agrave;
J&eacute;rusalem, et qu&rsquo;il eut &eacute;t&eacute; re&ccedil;u
avec amabilit&eacute; dans la ville par le grand pr&ecirc;tre, il fit
part de l&rsquo;information donn&eacute;e au sujet de l&rsquo;argent,
et d&eacute;clara le motif de sa pr&eacute;sence ; puis, il demanda
si tel &eacute;tait l&rsquo;&eacute;tat des choses. </ab>
<ab n="10">Alors
le grand pr&ecirc;tre lui repr&eacute;senta que cet argent &eacute;tait
en d&eacute;p&ocirc;t, que c&rsquo;&eacute;tait la subsistance des
veuves et des orphelins ; </ab>
<ab n="11">qu&rsquo;une partie des sommes
dont l&rsquo;impie Simon avait parl&eacute; appartenaient &agrave;
Hircan, fils de (-, note) Tobie, homme (tr&egrave;s) &eacute;minent ;
que le tout consistait en quatre cents talents d&rsquo;argent et en
deux cents talents d&rsquo;or ; </ab>
<ab n="12">qu&rsquo;au reste il
&eacute;tait absolument impossible de tromper ceux qui avaient eu
confiance dans un lieu et dans un temple qui &eacute;tait honor&eacute;
dans le monde entier, pour sa majest&eacute; (v&eacute;n&eacute;ration)
et sa saintet&eacute;. </ab>
<ab n="13">Mais lui, sur les ordres qu&rsquo;il
avait re&ccedil;us du roi, disait qu&rsquo;il fallait &agrave; tout
prix que ces sommes fussent port&eacute;es au roi. </ab>
<ab n="14">(Ainsi)
Au jour marqu&eacute;, H&eacute;liodore entra dans le temple pour
ex&eacute;cuter cette entreprise. Cependant une vive &eacute;motion
(agitation consid&eacute;rable) r&eacute;gnait dans toute la ville.
</ab>
<ab n="15">Les pr&ecirc;tres se prostern&egrave;rent devant l&rsquo;autel
avec leurs v&ecirc;tements sacerdotaux, et ils invoquaient dans le
ciel celui qui a fait la loi relative aux d&eacute;p&ocirc;ts, afin
qu&rsquo;il les conserv&acirc;t intacts &agrave; ceux qui les avaient
d&eacute;pos&eacute;s. </ab>
<ab n="16">Mais quiconque regardait le
visage du grand pr&ecirc;tre &eacute;tait bless&eacute; jusqu&rsquo;au
c&oelig;ur ; car sa physionomie et le changement de son teint
d&eacute;claraient la douleur int&eacute;rieure de son &acirc;me.
</ab>
<ab n="17">Car une certaine tristesse &eacute;tait r&eacute;pandue
autour de lui, et le frisson (l&rsquo;horreur) de son corps
manifestait &agrave; ceux qui le regardaient la douleur de son c&oelig;ur.
</ab>
<ab n="18">Plusieurs accouraient aussi en troupes des maisons,
conjurant Dieu par des pri&egrave;res publiques, parce que ce (le)
lieu (saint) allait &ecirc;tre expos&eacute; au m&eacute;pris. </ab>
<ab n="19">Les
femmes, la poitrine ceinte de cilices, allaient en foule par les rues
; les jeunes filles m&ecirc;mes, qui demeuraient renferm&eacute;es,
couraient les unes vers Onias, les autres vers les murailles, et
quelques-unes regardaient par les fen&ecirc;tres ; </ab>
<ab n="20">toutes
priaient (avec instance), en &eacute;tendant leurs mains vers le ciel
: </ab>
<ab n="21">car l&rsquo;attente de cette multitude confuse et du
grand pr&ecirc;tre accabl&eacute; d&rsquo;affliction &eacute;tait
digne de piti&eacute;. </ab>
<ab n="22">Ils invoquaient le Dieu
tout-puissant, afin que les sommes qu&rsquo;on leur avait confi&eacute;es
fussent tr&egrave;s int&eacute;gralement conserv&eacute;es &agrave;
ceux qui les avaient d&eacute;pos&eacute;es ; </ab>
<ab n="23">et (mais)
H&eacute;liodore ex&eacute;cutait dans le m&ecirc;me lieu le dessein
qu&rsquo;il avait r&eacute;solu, &eacute;tant pr&eacute;sent avec ses
gardes aupr&egrave;s du tr&eacute;sor. </ab>
<ab n="24">Mais l&rsquo;esprit
du Dieu tout-puissant se manifesta avec une telle &eacute;vidence,
que tous ceux qui avaient os&eacute; ob&eacute;ir &agrave; H&eacute;liodore,
renvers&eacute;s par la force (vertu) de Dieu, furent frapp&eacute;s
d&rsquo;impuissance et d&rsquo;effroi. </ab>
<ab n="25">Car il leur
apparut un cheval, mont&eacute; par un cavalier terrible, et orn&eacute;
de housses magnifiques ; et il frappa avec imp&eacute;tuosit&eacute;
(froissa) H&eacute;liodore de ses sabots de devant, et celui qui le
montait semblait avoir des armes d&rsquo;or. </ab>
<ab n="26">Deux autres
jeunes hommes apparurent aussi, pleins de vigueur, brillants de
gloire et richement v&ecirc;tus, qui, se tenant aupr&egrave;s de lui,
le fouettaient des deux c&ocirc;t&eacute;s, et le frappaient sans
rel&acirc;che de coups multipli&eacute;s. </ab>
<ab n="27">H&eacute;liodore
tomba tout &agrave; coup &agrave; terre, et on l&rsquo;emporta
envelopp&eacute; de profondes t&eacute;n&egrave;bres, et on le chassa
(du temple) apr&egrave;s l&rsquo;avoir mis sur une chaise &agrave;
porteurs. </ab>
<ab n="28">Ainsi celui qui &eacute;tait entr&eacute; dans
le tr&eacute;sor avec un grand nombre de courriers et de gardes,
&eacute;tait emport&eacute; sans que personne lui port&acirc;t
secours, la force de Dieu s&rsquo;&eacute;tant fait conna&icirc;tre
manifestement. </ab>
<ab n="29">Et lui &eacute;tait &eacute;tendu sans
voix, par la force divine, priv&eacute; de toute esp&eacute;rance et
de salut (gu&eacute;rison). </ab>
<ab n="30">Mais les autres (les Juifs)
b&eacute;nissaient le Seigneur, parce qu&rsquo;il glorifiait son lieu
saint ; et le temple, qui peu auparavant &eacute;tait plein de
frayeur et de tumulte, fut rempli d&rsquo;all&eacute;gresse et de
joie, le Seigneur tout-puissant y ayant apparu. </ab>
<ab n="31">Alors
quelques-uns des amis d&rsquo;H&eacute;liodore pri&egrave;rent Onias
en toute h&acirc;te d&rsquo;invoquer le Tr&egrave;s-Haut, afin qu&rsquo;il
donn&acirc;t la vie &agrave; celui qui &eacute;tait r&eacute;duit &agrave;
la derni&egrave;re extr&eacute;mit&eacute; (son dernier souffle,
note). </ab>
<ab n="32">Le souverain pr&ecirc;tre, consid&eacute;rant que
le roi soup&ccedil;onnerait peut-&ecirc;tre les Juifs d&rsquo;avoir
commis quelque attentat contre H&eacute;liodore, offrit pour la
gu&eacute;rison de cet homme une victime salutaire. </ab>
<ab n="33">Et
tandis que le grand pr&ecirc;tre priait, les m&ecirc;mes jeunes
hommes, couverts des m&ecirc;mes v&ecirc;tements, se tenant pr&egrave;s
d&rsquo;H&eacute;liodore, lui dirent : Rends gr&acirc;ces au pr&ecirc;tre
Onias ; car c&rsquo;est &agrave; cause de lui que le Seigneur t&rsquo;a
donn&eacute; la vie. </ab>
<ab n="34">Et toi, flagell&eacute; (ch&acirc;ti&eacute;)
par Dieu, annonce &agrave; tous les merveilles de Dieu et sa
puissance. Apr&egrave;s avoir dit cela, ils disparurent. </ab>
<ab n="35">(Or)
H&eacute;liodore, ayant offert une victime &agrave; Dieu et fait de
grandes promesses &agrave; celui qui lui avait accord&eacute; de
vivre, rendit aussi gr&acirc;ces &agrave; Onias, rejoignit son arm&eacute;e
et retourna aupr&egrave;s du roi. </ab>
<ab n="36">Et il rendait
t&eacute;moignage &agrave; tous des &oelig;uvres du grand Dieu, qu&rsquo;il
avait vues de ses yeux. </ab>
<ab n="37">Et le roi ayant demand&eacute; &agrave;
H&eacute;liodore qui lui paraissait propre &agrave; &ecirc;tre envoy&eacute;
encore &agrave; J&eacute;rusalem, il dit : </ab>
<ab n="38">Si tu as
(vous avez) quelque ennemi ou quelqu&rsquo;un qui ait form&eacute;
des desseins contre ton (votre) royaume, envoie-le (envoyez-le)
l&agrave;-bas, et tu (vous) le reverras(ez) flagell&eacute;, si
toutefois il en &eacute;chappe, parce qu&rsquo;il y a vraiment dans
ce lieu quelque vertu divine. </ab>
<ab n="39">Car celui qui a sa demeure
dans les cieux est lui-m&ecirc;me pr&eacute;sent en ce lieu, il en
est le protecteur, et il frappe et fait p&eacute;rir ceux qui y
viennent pour faire du mal. </ab>
<ab n="40">Voil&agrave; donc ce qui se
passa au sujet d&rsquo;H&eacute;liodore et de la pr&eacute;servation
du tr&eacute;sor. 
</ab>
</div>
<div type="chapter" n="4">
<ab n="1">Mais Simon, d&eacute;lateur, comme il a
&eacute;t&eacute; dit, du tr&eacute;sor et de la patrie, parlait mal
d&rsquo;Onias, comme si c&rsquo;e&ucirc;t &eacute;t&eacute; lui qui
avait pouss&eacute; H&eacute;liodore &agrave; faire ces choses, et
comme s&rsquo;il avait &eacute;t&eacute; la cause de ces maux ; </ab>
<ab n="2">et
il osait accuser d&rsquo;&ecirc;tre un tra&icirc;tre envers le
royaume le protecteur de la ville, le d&eacute;fenseur de sa nation
et le z&eacute;lateur de la loi de Dieu. </ab>
<ab n="3">Mais comme cette
inimiti&eacute; allait si loin, qu&rsquo;il se commettait m&ecirc;me
des meurtres par quelques amis de Simon, </ab>
<ab n="4">Onias,
consid&eacute;rant le danger de ces querelles, et l&rsquo;emportement
d&rsquo;Apollonius, qui, en tant que gouverneur de la C&oelig;l&eacute;syrie
et de la Ph&eacute;nicie, excitait la malice de Simon, alla trouver
le roi, </ab>
<ab n="5">non pour accuser ses concitoyens, mais se
proposant en lui-m&ecirc;me l&rsquo;int&eacute;r&ecirc;t commun de
tout le peuple. </ab>
<ab n="6">Car il voyait que, sans l&rsquo;intervention
royale, il &eacute;tait impossible de pacifier les choses, et que
Simon ne se d&eacute;sisterait pas de sa folie. </ab>
<ab n="7">Mais,
apr&egrave;s la mort de S&eacute;leucus, lorsque Antiochus, surnomm&eacute;
l&rsquo;Illustre (le Noble), fut mont&eacute; sur le tr&ocirc;ne,
Jason, fr&egrave;re d&rsquo;Onias, t&acirc;chait d&rsquo;usurper le
souverain sacerdoce : </ab>
<ab n="8">&eacute;tant venu trouver le roi,
il lui promit trois cent soixante talents d&rsquo;argent et
quatre-vingts talents tir&eacute;s d&rsquo;autres revenus ; </ab>
<ab n="9">il
lui en promettait de plus cent cinquante autres, si on lui donnait le
pouvoir de se faire un gymnase et une &eacute;ph&eacute;bie, et
d&rsquo;inscrire les habitants de J&eacute;rusalem comme citoyens
d&rsquo;Antioche. </ab>
<ab n="10">Lorsque le roi y eut consenti, et
qu&rsquo;il eut obtenu le premier rang, il commen&ccedil;a aussit&ocirc;t
&agrave; faire passer ses concitoyens aux coutumes des gentils. </ab>
<ab n="11">Et
ayant aboli ce que, pour un motif de cl&eacute;mence, les rois
avaient accord&eacute; aux Juifs par l&rsquo;entremise de Jean, p&egrave;re
d&rsquo;Eupol&eacute;mus, qui avait &eacute;t&eacute; envoy&eacute;
en ambassade chez les Romains, pour traiter d&rsquo;amiti&eacute; et
d&rsquo;alliance, et renversant les droits l&eacute;gitimes des
citoyens, il &eacute;tablit des institutions impies. </ab>
<ab n="12">Car
il osa b&acirc;tir un gymnase sous la citadelle m&ecirc;me, et
exposer les plus nobles des jeunes gens (les jeunes hommes les
meilleurs) dans des lieux inf&acirc;mes. </ab>
<ab n="13">Or cela n&rsquo;&eacute;tait
pas un commencement, mais un d&eacute;veloppement et un progr&egrave;s
de la vie pa&iuml;enne et &eacute;trang&egrave;re, caus&eacute;s par
la sc&eacute;l&eacute;ratesse d&eacute;testable et inou&iuml;e de
l&rsquo;impie Jason, usurpateur du sacerdoce ; </ab>
<ab n="14">&agrave;
tel point que les pr&ecirc;tres, ne s&rsquo;attachant m&ecirc;me plus
aux fonctions de l&rsquo;autel, mais m&eacute;prisant le temple et
n&eacute;gligeant les sacrifices, couraient prendre part &agrave; la
palestre, et &agrave; ses r&eacute;compenses injustes, et aux
exercices du disque (palet, note). </ab>
<ab n="15">Et, ne faisant aucun
cas de ce qui &eacute;tait en honneur dans leur pays, ils regardaient
comme excellentes les distinctions &agrave; la mani&egrave;re grecque
(gloires des Grecs). </ab>
<ab n="16">Il y avait pour cela entre eux une
dangereuse &eacute;mulation ; ils enviaient les institutions de ceux
qui avaient &eacute;t&eacute; leurs ennemis et leurs meurtriers, et
ils d&eacute;siraient leur &ecirc;tre en tout semblables. </ab>
<ab n="17">Car
on n&rsquo;agit pas impun&eacute;ment d&rsquo;une mani&egrave;re
impie contre les lois divines ; la suite de cette histoire le
d&eacute;montrera (clairement). </ab>
<ab n="18">Tandis que l&rsquo;on
c&eacute;l&eacute;brait les jeux quinquennaux de Tyr, en pr&eacute;sence
du roi, </ab>
<ab n="19">l&rsquo;impie (le criminel) Jason envoya de
J&eacute;rusalem des hommes pervers, qui portaient trois cents
didrachmes d&rsquo;argent pour un (le) sacrifice &agrave; (d&rsquo;)
Hercule ; et ceux qui les apportaient demand&egrave;rent qu&rsquo;elles
ne furent pas employ&eacute;es &agrave; ces (des) sacrifices, parce
que cela ne devait pas &ecirc;tre, mais qu&rsquo;on s&rsquo;en serv&icirc;t
pour d&rsquo;autres d&eacute;penses. </ab>
<ab n="20">Ainsi, elles furent
offertes pour le sacrifice d&rsquo;Hercule par celui qui les avait
envoy&eacute;es ; mais, &agrave; cause de ceux qui les apport&egrave;rent,
on les employa &agrave; la construction de navires &agrave; trois
rangs de rames (trir&egrave;mes, note). </ab>
<ab n="21">Cependant
Apollonius, fils de Mnesth&eacute;e, ayant &eacute;t&eacute; envoy&eacute;
en Egypte &agrave; cause des premiers ministres (grands de la cour)
du roi Ptol&eacute;m&eacute;e Philom&eacute;tor, Antiochus apprit
qu&rsquo;on l&rsquo;avait rendu &eacute;tranger aux affaires du
royaume ; alors, songeant &agrave; ses propres int&eacute;r&ecirc;ts,
il partit de l&agrave;, vint &agrave; Jopp&eacute;, et ensuite &agrave;
J&eacute;rusalem. </ab>
<ab n="22">Magnifiquement re&ccedil;u par Jason
et par la ville, il fit son entr&eacute;e &agrave; la lumi&egrave;re
des flambeaux et parmi les acclamations, et de l&agrave; il conduisit
son arm&eacute;e en Ph&eacute;nicie. </ab>
<ab n="23">Apr&egrave;s un
intervalle de trois ans, Jason envoya M&eacute;n&eacute;la&uuml;s,
fr&egrave;re de ce Simon dont il a &eacute;t&eacute; parl&eacute;
plus haut, pour porter de l&rsquo;argent au roi et pour transmettre
sa (ses) r&eacute;ponse(s) sur des affaires importantes. </ab>
<ab n="24">Mais
lui, ayant acquis la bienveillance du roi en relevant la grandeur de
sa puissance, fit retomber sur lui-m&ecirc;me le souverain sacerdoce,
en offrant (donnant) trois cents talents d&rsquo;argent de plus que
Jason. </ab>
<ab n="25">Et apr&egrave;s avoir re&ccedil;u les ordres du
roi, il revint, n&rsquo;ayant rien qui f&ucirc;t digne du sacerdoce,
mais apportant les instincts (le c&oelig;ur) d&rsquo;un cruel tyran
et la col&egrave;re (rage) d&rsquo;une b&ecirc;te farouche. </ab>
<ab n="26">Ainsi
Jason, qui avait surpris son propre fr&egrave;re, fut tromp&eacute;
lui-m&ecirc;me, et, ayant &eacute;t&eacute; expuls&eacute;, il se
r&eacute;fugia au pays des Ammonites. </ab>
<ab n="27">M&eacute;n&eacute;la&uuml;s
obtint donc le souverain pouvoir ; mais il n&rsquo;envoya pas au roi
l&rsquo;argent promis, quoique Sostrate, qui commandait la citadelle,
le press&acirc;t d&rsquo;en faire le payement, </ab>
<ab n="28">car il
avait l&rsquo;intendance des tributs ; c&rsquo;est pourquoi ils
furent mand&eacute;s tous deux aupr&egrave;s du roi. </ab>
<ab n="29">M&eacute;n&eacute;la&uuml;s
fut d&eacute;pos&eacute; du pontificat, et Lysimaque, son fr&egrave;re,
lui succ&eacute;da ; et Sostrate fut nomm&eacute; gouverneur des
Chypriens (Cypriotes, note). </ab>
<ab n="30">Pendant que ces choses se
passaient, il arriva que les habitants de Tharse et de Mallo
excit&egrave;rent une s&eacute;dition, parce qu&rsquo;ils avaient &eacute;t&eacute;
donn&eacute;s en pr&eacute;sent &agrave; Antiochide, concubine du
roi. </ab>
<ab n="31">C&rsquo;est pourquoi le roi se h&acirc;ta d&rsquo;y
venir pour les apaiser, ayant laiss&eacute; comme son lieutenant
Andronicus (Andronique), un de ses compagnons (grands de sa cour).
</ab>
<ab n="32">Mais M&eacute;n&eacute;la&uuml;s, persuad&eacute; que
cette occasion lui &eacute;tait favorable, d&eacute;roba du temple
quelques vases d&rsquo;or, et en donna une partie &agrave; Andronicus
(Andronique), et vendit les autres &agrave; Tyr et dans les villes
voisines. </ab>
<ab n="33">Lorsque Onias l&rsquo;eut appris avec
certitude, il le lui reprocha, se tenant (toutefois) dans un lieu s&ucirc;r
&agrave; Antioche, pr&egrave;s de Daphn&eacute;. </ab>
<ab n="34">C&rsquo;est
pourquoi M&eacute;n&eacute;la&uuml;s alla trouver Andronicus
(Andronique) et le pria de tuer Onias. Andronicus (Andronique) &eacute;tant
venu aupr&egrave;s d&rsquo;Onias, et lui ayant donn&eacute; la main
avec serment (quoiqu&rsquo;il le t&icirc;nt pour suspect), lui
persuada de sortir de son asile, et le tua aussit&ocirc;t, sans
craindre (n&rsquo;ayant aucun respect pour) la justice. </ab>
<ab n="35">Pour
ce motif, non seulement les Juifs, mais encore les autres nations
s&rsquo;indignaient et supportaient avec peine la mort injuste d&rsquo;un
si grand homme. </ab>
<ab n="36">Aussi le roi &eacute;tant revenu (du
pays) de (la) Cilicie, les Juifs all&egrave;rent le trouver &agrave;
Antioche, ainsi que les Grecs, se plaignant du meurtre (de la mort)
inique d&rsquo;Onias. </ab>
<ab n="37">Antiochus fut attrist&eacute; dans
son c&oelig;ur &agrave; cause d&rsquo;Onias, et, touch&eacute; de
compassion, il r&eacute;pandit des larmes, se souvenant de la
mod&eacute;ration (sobri&eacute;t&eacute;) du d&eacute;funt et de sa
modestie ; </ab>
<ab n="38">puis, vivement irrit&eacute;, il ordonna
qu&rsquo;on d&eacute;pouill&acirc;t Andronicus (Andronique) de la
pourpre, qu&rsquo;on le men&acirc;t &agrave; travers toute la ville,
et que ce sacril&egrave;ge f&ucirc;t priv&eacute; de la vie au m&ecirc;me
lieu o&ugrave; il avait commis cette impi&eacute;t&eacute; contre
Onias, le Seigneur lui rendant la punition qu&rsquo;il avait m&eacute;rit&eacute;e.
</ab>
<ab n="39">Or, Lysimaque ayant commis de nombreux sacril&egrave;ges
dans le temple, par le conseil de M&eacute;n&eacute;la&uuml;s, et le
bruit s&rsquo;en &eacute;tant r&eacute;pandu, la foule se rassembla
contre Lysimaque, lorsque beaucoup d&rsquo;or avait d&eacute;j&agrave;
&eacute;t&eacute; emport&eacute;. </ab>
<ab n="40">Comme les foules se
soulevaient et que les esprits &eacute;taient remplis de col&egrave;re,
Lysimaque arma environ trois mille hommes et commen&ccedil;a &agrave;
user de violence (mille mains iniques arm&eacute;es), ayant pour chef
un certain tyran, &eacute;galement avanc&eacute; en &acirc;ge et en
malice. </ab>
<ab n="41">Mais lorsqu&rsquo;ils comprirent que cette
tentative venait de Lysimaque, ils saisirent, les uns des pierres,
les autres de gros b&acirc;tons, et quelques-uns jet&egrave;rent de
la cendre contre Lysimaque. </ab>
<ab n="42">Et beaucoup de ses gens
furent bless&eacute;s et quelques-uns furent tu&eacute;s, et tous
furent mis en fuite ; ce sacril&egrave;ge fut aussi tu&eacute;
lui-m&ecirc;me pr&egrave;s du tr&eacute;sor. </ab>
<ab n="43">On commen&ccedil;a
donc &agrave; instruire un proc&egrave;s contre M&eacute;n&eacute;la&uuml;s,
au sujet de ces choses. </ab>
<ab n="44">Et le roi &eacute;tant venu &agrave;
Tyr, trois hommes, envoy&eacute;s par les anciens, lui port&egrave;rent
cette affaire. </ab>
<ab n="45">Et comme M&eacute;n&eacute;la&uuml;s se
voyait battu, il promit &agrave; Ptol&eacute;m&eacute;e de lui donner
beaucoup d&rsquo;argent, pour qu&rsquo;il persuad&acirc;t le roi (en
sa faveur). </ab>
<ab n="46">Ptol&eacute;m&eacute;e alla donc aupr&egrave;s
du roi, le conduisit dans un vestibule comme pour se rafra&icirc;chir,
et le fit changer de r&eacute;solution ; </ab>
<ab n="47">et il d&eacute;clara
M&eacute;n&eacute;la&uuml;s innocent, quoiqu&rsquo;il f&ucirc;t
coupable de tous les crimes, et il condamna &agrave; mort des (les)
malheureux qui auraient &eacute;t&eacute; jug&eacute;s innocents,
m&ecirc;me s&rsquo;ils avaient plaid&eacute; leur cause chez les
Scythes. </ab>
<ab n="48">Ainsi ceux qui avaient soutenu la cause de la
ville, et du peuple, et des vases sacr&eacute;s, subirent aussit&ocirc;t
un ch&acirc;timent injuste. </ab>
<ab n="49">C&rsquo;est pourquoi les
Tyriens eux-m&ecirc;mes, indign&eacute;s, se montr&egrave;rent tr&egrave;s
g&eacute;n&eacute;reux dans la s&eacute;pulture qu&rsquo;ils leur
rendirent. </ab>
<ab n="50">Cependant M&eacute;n&eacute;la&uuml;s se
maintenait dans l&rsquo;autorit&eacute;, &agrave; cause de l&rsquo;avarice
de ceux qui &eacute;taient au pouvoir, et il croissait en malice,
tendant des pi&egrave;ges &agrave; ses concitoyens. 
</ab>
</div>

<div type="chapter" n="5">
<ab n="1">
En ce m&ecirc;me temps, Antiochus
pr&eacute;parait une seconde exp&eacute;dition contre l&rsquo;Egypte.
</ab>
<ab n="2">Or il arriva que l&rsquo;on vit dans toute la ville de
J&eacute;rusalem, pendant quarante jours, des cavaliers qui couraient
dans les airs, couverts de manteaux d&rsquo;or et arm&eacute;s de
lances, comme des cohortes, </ab>
<ab n="3">et des escadrons de cavaliers
qui couraient les uns contre les autres, des combats qui avaient lieu
de main &agrave; main, des boucliers agit&eacute;s, une multitude
d&rsquo;hommes munis de casques et d&rsquo;&eacute;p&eacute;es nues,
des dards lanc&eacute;s, des armes d&rsquo;or &eacute;tincelantes et
des cuirasses de toutes sortes. </ab>
<ab n="4">C&rsquo;est pourquoi tous
priaient pour que ces prodiges tournassent &agrave; leur avantage.
</ab>
<ab n="5">Mais comme le (un) faux bruit se r&eacute;pandit
qu&rsquo;Antiochus &eacute;tait mort, Jason ayant pris au moins mille
hommes avec lui, attaqua tout &agrave; coup la ville ; et, quoique
les citoyens fussent accourus aux murailles, il se rendit enfin
ma&icirc;tre de la ville, et M&eacute;n&eacute;la&uuml;s s&rsquo;enfuit
dans la citadelle. </ab>
<ab n="6">Cependant Jason n&rsquo;&eacute;pargnait
pas ses concitoyens dans le carnage, et il ne consid&eacute;rait pas
que la victoire gagn&eacute;e contre des proches est un tr&egrave;s
grand malheur, et il croyait remporter un troph&eacute;e de ses
ennemis et non de ses concitoyens. </ab>
<ab n="7">N&eacute;anmoins il ne
put pas s&rsquo;emparer du pouvoir ; mais il re&ccedil;ut la
confusion comme fruit de sa perfidie, et il se retira de nouveau,
comme fugitif, au pays des Ammonites. </ab>
<ab n="8">Enfin, pour sa
perte, poursuivi (il fut enferm&eacute; dans une prison) par Ar&eacute;tas,
roi (tyran) des Arabes, (et s&rsquo;&eacute;tant &eacute;chapp&eacute;,)
fuyant de ville en ville, ha&iuml; de tous comme un violateur des
lois, comme un homme ex&eacute;crable, comme un ennemi de sa patrie
et de ses concitoyens, il fut chass&eacute; en Egypte ; </ab>
<ab n="9">et
lui, qui avait banni tant de personnes de leur pays, p&eacute;rit sur
la terre &eacute;trang&egrave;re, &eacute;tant all&eacute; &agrave;
Lac&eacute;d&eacute;mone, comme pour y trouver un refuge &agrave;
cause de sa parent&eacute; ; </ab>
<ab n="10">et celui qui avait fait
jeter les corps d&rsquo;un grand nombre sans s&eacute;pulture fut
jet&eacute; lui-m&ecirc;me sans &ecirc;tre ni pleur&eacute; ni
enseveli, n&rsquo;ayant en partage ni une s&eacute;pulture &eacute;trang&egrave;re,
ni le tombeau de ses p&egrave;res. </ab>
<ab n="11">Ces choses s&rsquo;&eacute;tant
pass&eacute;es ainsi, le roi soup&ccedil;onna que les Juifs
abandonneraient (son) l&rsquo;alliance ; c&rsquo;est pourquoi il
partit d&rsquo;Egypte plein de fureur, et il prit la ville par les
armes. </ab>
<ab n="12">Il ordonna aux soldats de tuer, et de ne pas
&eacute;pargner ceux qu&rsquo;ils rencontreraient, et de monter
(m&ecirc;me) dans les maisons pour &eacute;gorger. </ab>
<ab n="13">Il y
eut donc des carnages de jeunes hommes et de vieillards, des
massacres de femmes et d&rsquo;enfants, des meurtres de jeunes filles
et de (tout) petits enfants. </ab>
<ab n="14">Pendant trois jours,
quatre-vingt mille furent tu&eacute;s, quarante mille faits captifs,
et il n&rsquo;y en eut pas moins de vendus. </ab>
<ab n="15">Mais cela
m&ecirc;me ne suffit pas (&agrave; Antiochus) ; il osa aussi entrer
dans le temple le plus saint de toute la terre, conduit par M&eacute;n&eacute;la&uuml;s,
qui fut tra&icirc;tre aux lois et &agrave; la patrie ; </ab>
<ab n="16">et
prenant avec ses mains criminelles les vases sacr&eacute;s, que les
autres rois et les villes avaient plac&eacute;s en ce lieu pour en
&ecirc;tre l&rsquo;ornement et la gloire, il les maniait indignement
et les profanait. </ab>
<ab n="17">Ainsi Antiochus, ayant perdu l&rsquo;esprit,
ne consid&eacute;rait pas que Dieu &eacute;tait irrit&eacute; pour
peu de temps contre les habitants de la ville, &agrave; cause de
leurs p&eacute;ch&eacute;s, et que c&rsquo;&eacute;tait pour cela que
la profanation s&rsquo;&eacute;tait approch&eacute;e de ce lieu ;
</ab>
<ab n="18">autrement, s&rsquo;ils n&rsquo;avaient pas &eacute;t&eacute;
coupables de p&eacute;ch&eacute;s nombreux, &agrave; l&rsquo;exemple
d&rsquo;H&eacute;liodore, qui fut envoy&eacute; par le roi S&eacute;leucus
pour piller le tr&eacute;sor, d&egrave;s son arriv&eacute;e lui aussi
aurait &eacute;t&eacute; fouett&eacute;, et emp&ecirc;ch&eacute;
d&rsquo;ex&eacute;cuter son acte audacieux. </ab>
<ab n="19">Toutefois ce
n&rsquo;est pas &agrave; cause du lieu que Dieu a choisi la nation ;
mais c&rsquo;est &agrave; cause de la nation qu&rsquo;il a choisi le
lieu. </ab>
<ab n="20">C&rsquo;est pourquoi le lieu aussi a eu sa part
des maux du peuple, mais plus tard il sera associ&eacute; &agrave;
ses biens ; et apr&egrave;s avoir &eacute;t&eacute; abandonn&eacute;
&agrave; cause de la col&egrave;re du Dieu tout-puissant, il sera de
nouveau &eacute;lev&eacute; &agrave; une souveraine gloire, lorsque
le grand Seigneur se r&eacute;conciliera avec son peuple. </ab>
<ab n="21">Antiochus
ayant donc emport&eacute; du temple dix-huit cents talents, s&rsquo;en
retourna promptement &agrave; Antioche, pensant, dans son orgueil,
qu&rsquo;il pouvait (pourrait) naviguer sur la terre et transformer
la mer en chemin, tant son c&oelig;ur &eacute;tait exalt&eacute;.
</ab>
<ab n="22">Mais il laissa aussi des officiers pour affliger la
nation : &agrave; J&eacute;rusalem, Philippe, Phrygien de race, plus
cruel de sentiments que celui qui l&rsquo;avait &eacute;tabli ; </ab>
<ab n="23">et
au (&agrave;) Garizim, Andronicus (Andronique) et M&eacute;n&eacute;la&uuml;s,
plus acharn&eacute;s que les autres contre leurs concitoyens, </ab>
<ab n="24">Et
&eacute;tant rempli de haine contre les Juifs, il leur envoya le
d&eacute;testable prince Apollonius, avec une arm&eacute;e de
vingt-deux mille hommes, lui ordonnant de tuer tous ceux qui seraient
dans la force de l&rsquo;&acirc;ge, et de vendre les femmes et les
jeunes hommes. </ab>
<ab n="25">Lorsqu&rsquo;il fut venu &agrave;
J&eacute;rusalem, feignant de vouloir la paix, il se tint en repos
jusqu&rsquo;au saint jour du sabbat ; puis tandis que les Juifs le
c&eacute;l&eacute;braient, il commanda &agrave; ses gens de prendre
les armes. </ab>
<ab n="26">Il &eacute;gorgea tous ceux qui &eacute;taient
all&eacute;s &agrave; la c&eacute;r&eacute;monie, et, parcourant la
ville avec ses soldats, il massacra une grande multitude. </ab>
<ab n="27">Cependant
Judas Machab&eacute;e, qui &eacute;tait le (lui) dixi&egrave;me,
s&rsquo;&eacute;tait retir&eacute; en un lieu d&eacute;sert, o&ugrave;
il vivait avec les siens sur les montagnes parmi les b&ecirc;tes
sauvages ; et ils demeuraient l&agrave;, se nourrissant d&rsquo;herbe,
afin de ne pas prendre part &agrave; la souillure (contagion). 
</ab>
</div>

<div type="chapter" n="6">
<ab n="1">Mais, peu de temps apr&egrave;s, le roi
envoya un certain vieillard d&rsquo;Antioche, pour forcer les Juifs &agrave;
abandonner les lois de Dieu et de leur pays, </ab>
<ab n="2">et aussi
pour profaner le temple qui &eacute;tait &agrave; J&eacute;rusalem,
et pour l&rsquo;appeler temple de Jupiter Olympien, et pour appeler
celui de Garizim temple de Jupiter l&rsquo;hospitalier, comme
l&rsquo;&eacute;taient ceux qui habitaient en ce lieu. </ab>
<ab n="3">(Aussi)
L&rsquo;invasion des maux fut tr&egrave;s mauvaise et dure pour tous
; </ab>
<ab n="4">et (car) le temple &eacute;tait rempli des dissolutions
et des festins (orgies) des Gentils, qui se livraient &agrave;
l&rsquo;impudicit&eacute; avec des courtisanes, et des femmes
entraient d&rsquo;elles-m&ecirc;mes dans les &eacute;difices (le
lieu) sacr&eacute;(s), y introduisant des choses qui &eacute;taient
d&eacute;fendues. </ab>
<ab n="5">L&rsquo;autel aussi &eacute;tait plein
de choses illicites, qui &eacute;taient prohib&eacute;es par les
lois. </ab>
<ab n="6">On n&rsquo;observait pas les sabbats, et on ne
gardait pas les f&ecirc;tes solennelles du pays, et nul n&rsquo;avouait
simplement qu&rsquo;il &eacute;tait Juif. </ab>
<ab n="7">Ils &eacute;taient
men&eacute;s avec une am&egrave;re (cruelle) n&eacute;cessit&eacute;
aux sacrifices, le jour de la naissance du roi ; et lorsqu&rsquo;on
c&eacute;l&eacute;brait le myst&egrave;re de Bacchus, on les
contraignait d&rsquo;aller par les rues couronn&eacute;s de lierre,
en l&rsquo;honneur de Bacchus. </ab>
<ab n="8">Un &eacute;dit sugg&eacute;r&eacute;
par les Ptol&eacute;m&eacute;es fut publi&eacute; dans les villes des
Gentils les plus rapproch&eacute;es, pour les presser d&rsquo;agir,
eux aussi, de la m&ecirc;me mani&egrave;re contre les Juifs, afin
qu&rsquo;ils sacrifiassent, </ab>
<ab n="9">et de tuer ceux qui ne
voudraient point passer aux coutumes des gentils. On ne voyait donc
que mis&egrave;re. </ab>
<ab n="10">Car deux femmes, accus&eacute;es
d&rsquo;avoir circoncis leurs fils (enfants), furent men&eacute;es
publiquement par toute la ville, ayant leurs enfants pendus &agrave;
leurs mamelles, puis pr&eacute;cipit&eacute;es du haut des murs.
</ab>
<ab n="11">(Mais) D&rsquo;autres, qui s&rsquo;&eacute;taient
assembl&eacute;es dans des cavernes voisines, et qui y c&eacute;l&eacute;braient
secr&egrave;tement le jour du sabbat, furent d&eacute;nonc&eacute;s &agrave;
Philippe, et ils furent consum&eacute;s dans les flammes, parce
qu&rsquo;ils n&rsquo;os&egrave;rent point, par religion et par
ob&eacute;issance (au sabbat), se d&eacute;fendre de leur propre
main. </ab>
<ab n="12">Je conjure (donc) ceux qui liront ce livre de ne
pas se scandaliser de tant de maux (malheurs), mais de consid&eacute;rer
que ce qui est arriv&eacute; a eu lieu non pour la ruine, mais pour
le ch&acirc;timent de notre nation (race). </ab>
<ab n="13">Car ne pas
laisser les p&eacute;cheurs vivre longtemps selon leurs d&eacute;sirs,
mais employer aussit&ocirc;t la correction, est une marque de grande
bienveillance. </ab>
<ab n="14">En effet, si le Seigneur attend avec
patience &agrave; l&rsquo;&eacute;gard des autres nations, pour les
punir dans la pl&eacute;nitude de leurs p&eacute;ch&eacute;s lorsque
le jour du jugement sera venu, </ab>
<ab n="15">il n&rsquo;agit pas de
m&ecirc;me envers nous, de mani&egrave;re &agrave; se venger
finalement de nous lorsque nos p&eacute;ch&eacute;s sont mont&eacute;s
&agrave; leur comble. </ab>
<ab n="16">C&rsquo;est pourquoi il ne retire
jamais de nous sa mis&eacute;ricorde ; mais, ch&acirc;tiant son
peuple par l&rsquo;adversit&eacute;, il ne l&rsquo;abandonne pas.
</ab>
<ab n="17">Que ces choses soient dites par nous en peu de mots pour
l&rsquo;instruction des lecteurs ; maintenant il faut revenir &agrave;
la narration. </ab>
<ab n="18">(Ainsi) El&eacute;azar, l&rsquo;un des
premiers des scribes, homme avanc&eacute; en &acirc;ge et beau de
visage, fut press&eacute; de manger de la chair de pourceau, la
bouche ouverte par force. </ab>
<ab n="19">Mais lui, pr&eacute;f&eacute;rant
une mort pleine de gloire &agrave; une vie criminelle, marchait
volontairement au supplice. </ab>
<ab n="20">Consid&eacute;rant ce qu&rsquo;il
lui faudrait souffrir, et endurant avec patience, il r&eacute;solut
de ne rien faire d&rsquo;illicite par amour pour la vie. </ab>
<ab n="21">(Or)
Ceux qui &eacute;taient pr&eacute;sents, touch&eacute;s d&rsquo;une
compassion coupable, &agrave; cause de l&rsquo;ancienne amiti&eacute;
qu&rsquo;ils avaient pour lui, le prirent &agrave; part, et le
priaient de faire apporter les viandes dont il lui &eacute;tait
permis de manger, pour feindre d&rsquo;avoir mang&eacute; des viandes
du sacrifice, comme le roi l&rsquo;avait ordonn&eacute;, </ab>
<ab n="22">afin
que par cet acte, il f&ucirc;t sauv&eacute; de la mort ; ils usaient
donc de cette humanit&eacute; &agrave; son &eacute;gard, &agrave;
cause de leur ancienne amiti&eacute; pour lui. </ab>
<ab n="23">Mais lui,
il commen&ccedil;a &agrave; consid&eacute;rer la haute dignit&eacute;
(ce qui &eacute;tait digne) de son &acirc;ge et de sa vieillesse, les
cheveux blancs qui accompagnaient sa noblesse naturelle, et les actes
de sa vie sans tache depuis son enfance, et, selon les ordonnances de
la loi sainte &eacute;tablie par Dieu, il r&eacute;pondit aussit&ocirc;t
en disant qu&rsquo;il voulait &ecirc;tre envoy&eacute; dans le s&eacute;jour
des morts (l&rsquo;enfer, note). </ab>
<ab n="24">Car il n&rsquo;est pas
digne de notre &acirc;ge, dit-il, d&rsquo;user d&rsquo;une fiction
qui serait cause que beaucoup de jeunes gens, s&rsquo;imaginant
qu&rsquo;El&eacute;azar, &agrave; l&rsquo;&acirc;ge de
quatre-vingt-dix ans, aurait pass&eacute; &agrave; la mani&egrave;re
de vivre des pa&iuml;ens (&eacute;trangers), </ab>
<ab n="25">seraient
eux-m&ecirc;mes tromp&eacute;s par cette feinte, dont j&rsquo;aurais
us&eacute; pour un petit reste de cette vie corruptible, et
j&rsquo;attirerais par l&agrave; la honte et l&rsquo;ex&eacute;cration
sur ma vieillesse. </ab>
<ab n="26">Car, alors m&ecirc;me que
j&rsquo;&eacute;chapperais pr&eacute;sentement aux supplices des
hommes, je ne pourrais n&eacute;anmoins fuir la main du
Tout-Puissant, ni pendant ma vie ni apr&egrave;s ma (ni &eacute;tant
vivant, ni &eacute;tant) mort. </ab>
<ab n="27">C&rsquo;est pourquoi, en
quittant courageusement la vie, je para&icirc;trai digne de la (ma)
vieillesse ; </ab>
<ab n="28">et je laisserai aux jeunes gens (hommes) un
exemple de fermet&eacute;, si je souffre avec joie et avec constance
une mort honorable pour nos lois tr&egrave;s v&eacute;n&eacute;rables
(importantes) et tr&egrave;s saintes. Ayant prof&eacute;r&eacute; ces
paroles, il fut aussit&ocirc;t tra&icirc;n&eacute; au supplice.
</ab>
<ab n="29">Ceux qui le conduisaient, et qui peu auparavant
s&rsquo;&eacute;taient montr&eacute;s plus doux, pass&egrave;rent &agrave;
la col&egrave;re, &agrave; cause des paroles qu&rsquo;il avait dites,
et qu&rsquo;ils croyaient avoir &eacute;t&eacute; prof&eacute;r&eacute;es
par orgueil. </ab>
<ab n="30">Lorsqu&rsquo;il fut sur le point de mourir
sous les coups, il soupira (g&eacute;mit) et dit : Seigneur, qui avez
la sainte science, vous savez clairement qu&rsquo;ayant pu me
d&eacute;livrer de la mort, je supporte dans mon corps de rudes
(cruelles) douleurs ; mais dans mon &acirc;me je les souffre avec
joie pour votre crainte. </ab>
<ab n="31">C&rsquo;est ainsi qu&rsquo;il
quitta la vie, et laissant non seulement aux jeunes gens, mais aussi
&agrave; toute la nation, le souvenir de sa mort, comme un exemple de
vertu et de fermet&eacute; (courage). 
</ab>
</div>

<div type="chapter" n="7">
<ab n="1">Or il arriva que l&rsquo;on prit aussi
sept fr&egrave;res avec leur m&egrave;re, et que le roi voulut les
contraindre &agrave; manger, contre la d&eacute;fense de la loi
(divine), de la chair de pourceau (porc), en les tourmentant avec des
fouets et des lani&egrave;res de taureau (nerfs de b&oelig;uf). </ab>
<ab n="2">Mais
l&rsquo;un d&rsquo;eux, qui &eacute;tat l&rsquo;a&icirc;n&eacute;,
parla ainsi : Que cherches-tu (demandez-vous) et que veux-tu
(voulez-vous) apprendre de nous ? Nous sommes pr&ecirc;ts &agrave;
mourir plut&ocirc;t que de violer les lois de Dieu et de nos p&egrave;res
(la patrie). </ab>
<ab n="3">(C&rsquo;est pourquoi) Le roi, irrit&eacute;,
ordonna de chauffer des po&ecirc;les et des chaudi&egrave;res
d&rsquo;airain ; et d&egrave;s qu&rsquo;elles furent chauff&eacute;es,
</ab>
<ab n="4">il ordonna qu&rsquo;on coup&acirc;t la langue &agrave;
celui qui avait parl&eacute; le premier, qu&rsquo;on lui arrach&acirc;t
la peau de la t&ecirc;te, et qu&rsquo;on lui coup&acirc;t les
extr&eacute;mit&eacute;s des mains et des pieds, &agrave; la vue de
ses fr&egrave;res et de sa m&egrave;re. </ab>
<ab n="5">Apr&egrave;s
qu&rsquo;il l&rsquo;eut fait ainsi tout mutiler, il ordonna qu&rsquo;on
l&rsquo;approch&acirc;t du feu et qu&rsquo;on le f&icirc;t r&ocirc;tir
dans la po&ecirc;le pendant qu&rsquo;il respirait encore ; tandis
qu&rsquo;il y &eacute;tait longtemps tourment&eacute;, les autres
avec leur m&egrave;re s&rsquo;encourageaient mutuellement &agrave;
mourir pleins de courage, </ab>
<ab n="6">en disant : Le seigneur Dieu
verra la v&eacute;rit&eacute;, et il sera consol&eacute; en nous,
selon que Mo&iuml;se l&rsquo;a d&eacute;clar&eacute; dans son
cantique par ces paroles : Il sera consol&eacute; dans ses
serviteurs. </ab>
<ab n="7">Le premier &eacute;tant donc mort de la
sorte, ils amen&egrave;rent le second pour l&rsquo;outrager ; et lui
ayant arrach&eacute; la peau de la t&ecirc;te avec les cheveux, ils
lui demandaient s&rsquo;il voulait manger, plut&ocirc;t que d&rsquo;&ecirc;tre
tortur&eacute; dans tout son corps, membre par membre. </ab>
<ab n="8">Mais
il r&eacute;pondit dans la langue de ses p&egrave;res (sa patrie) :
Je n&rsquo;en ferai rien. C&rsquo;est pourquoi, lui aussi, il
souffrit en second lieu les m&ecirc;mes tourments que le premier ;
</ab>
<ab n="9">et pr&egrave;s de rendre l&rsquo;esprit, il parla ainsi :
Toi, &ocirc; (A la v&eacute;rit&eacute;, vous) le plus sc&eacute;l&eacute;rat
des hommes, tu (vous) nous perds(ez) pour la vie pr&eacute;sente ;
mais le Roi du monde nous ressuscitera pour la vie &eacute;ternelle,
nous qui serons morts pour ses lois. </ab>
<ab n="10">Apr&egrave;s
celui-ci on outragea le troisi&egrave;me ; on lui demanda sa langue,
qu&rsquo;il pr&eacute;senta aussit&ocirc;t, et il tendit
courageusement ses mains, </ab>
<ab n="11">et il dit avec confiance :
J&rsquo;ai re&ccedil;u ces membres du ciel ; mais je les m&eacute;prise
maintenant &agrave; cause des lois de Dieu, parce que j&rsquo;esp&egrave;re
qu&rsquo;il me les rendra un jour ; </ab>
<ab n="12">de sorte que le roi
et ceux qui l&rsquo;accompagnaient admir&egrave;rent le courage de ce
jeune homme, qui consid&eacute;rait comme rien les tourments.
</ab>
<ab n="13">Celui-ci &eacute;tant mort de la sorte, ils
tourment&egrave;rent le quatri&egrave;me, le torturant de la m&ecirc;me
mani&egrave;re. </ab>
<ab n="14">Et comme d&eacute;j&agrave; il &eacute;tait
pr&egrave;s de la mort, il dit : Il est avantageux (vaut mieux) que
ceux qui sont livr&eacute;s &agrave; la mort par les hommes puissent
attendre de Dieu (l&rsquo;espoir) qu&rsquo;il les ressuscitera ; car
pour toi (vous) il n&rsquo;y aura pas de r&eacute;surrection pour la
vie. </ab>
<ab n="15">Ayant fait approcher le cinqui&egrave;me, ils le
tourmentaient. Mais lui, regardant le roi, dit : </ab>
<ab n="16">Comme
tu (vous) exerces(z) le pouvoir parmi les hommes, quoique tu sois
(vous soyez) mortel, tu (vous) fai(te)s ce que tu veux (vous voulez)
; mais ne (vous) t&rsquo;imagine pas que notre nation soit abandonn&eacute;e
de Dieu. </ab>
<ab n="17">Attends(ez) seulement un peu, et tu (vous)
verras(ez) la grandeur de sa puissance et comment il te (vous)
tourmentera, toi (vous) et ta (votre) race (lign&eacute;e). </ab>
<ab n="18">Apr&egrave;s
celui-ci ils amen&egrave;rent le sixi&egrave;me ; et comme il
commen&ccedil;ait &agrave; mourir, il dit : Ne (vous) t&rsquo;abuse(z)
pas vainement ; car nous souffrons ceci &agrave; cause de nous-m&ecirc;mes,
ayant p&eacute;ch&eacute; contre notre Dieu, et ce qui nous arrive
est digne d&rsquo;admiration. </ab>
<ab n="19">Mais toi (vous), ne (vous)
t&rsquo;imagine(z) pas que tu (vous) demeureras(ez) impuni, apr&egrave;s
avoir entrepris de combattre contre Dieu. </ab>
<ab n="20">Cependant la
m&egrave;re extraordinairement (infiniment) admirable et digne du
souvenir des bons, qui, voyant p&eacute;rir ses sept fils en un m&ecirc;me
jour, le supportait avec courage, &agrave; cause de l&rsquo;esp&eacute;rance
qu&rsquo;elle avait en Dieu, </ab>
<ab n="21">exhortait fortement chacun
d&rsquo;eux dans la langue de ses p&egrave;res (sa patrie), remplie
de sagesse ; et, alliant un m&acirc;le courage avec la tendresse
d&rsquo;une femme, </ab>
<ab n="22">elle leur dit : Je ne sais comment
vous &ecirc;tes apparus dans mon sein ; car ce n&rsquo;est pas moi
qui vous ai donn&eacute; l&rsquo;esprit, l&rsquo;&acirc;me et la vie,
et ce n&rsquo;est pas moi qui ai joint les membres de chacun de vous
; </ab>
<ab n="23">mais (bien) le cr&eacute;ateur du monde, qui a r&eacute;gl&eacute;
la naissance de l&rsquo;homme, et qui a d&eacute;termin&eacute;
l&rsquo;origine de toutes choses, vous rendra de nouveau l&rsquo;esprit
et la vie dans sa mis&eacute;ricorde, parce que vous vous m&eacute;prisez
maintenant vous-m&ecirc;mes &agrave; cause de ses lois. </ab>
<ab n="24">Or
Antiochus crut qu&rsquo;on le m&eacute;prisait, et, la voix de ses
reproches n&rsquo;&eacute;tant pas &eacute;cout&eacute;e (d&eacute;daignant
en m&ecirc;me temps le langage de celle qui lui adressait des
reproches), comme le plus jeune restait encore, non seulement il
l&rsquo;exhortait par ses paroles, mais il lui affirmait avec serment
qu&rsquo;il le rendrait riche et heureux, et que, s&rsquo;il
abandonnait les lois de ses p&egrave;res (sa patrie), il le ferait
son ami et lui donnerait les choses n&eacute;cessaires. </ab>
<ab n="25">Mais
comme le jeune homme ne consentait nullement &agrave; cela, le roi
appela la m&egrave;re, et il la pressait de s&rsquo;employer &agrave;
sauver le jeune homme. </ab>
<ab n="26">Apr&egrave;s donc qu&rsquo;il
l&rsquo;eut exhort&eacute;e par beaucoup de paroles, elle promit de
persuader (qu&rsquo;elle conseillerait) son fils. </ab>
<ab n="27">C&rsquo;est
pourquoi, s&rsquo;&eacute;tant pench&eacute;e vers lui, se moquant de
ce cruel tyran, elle dit dans la langue de ses p&egrave;res (sa
patrie) : Mon fils, aie piti&eacute; de moi, qui t&rsquo;ai port&eacute;
neuf mois dans mon sein, qui t&rsquo;ai donn&eacute; mon lait pendant
trois ans et qui t&rsquo;ai nourri, et qui t&rsquo;ai &eacute;lev&eacute;
jusqu&rsquo;&agrave; cet &acirc;ge. </ab>
<ab n="28">Je te conjure, mon
fils, de regarder le ciel et la terre, et toutes les choses qu&rsquo;ils
contiennent, et de comprendre que Dieu les a faites de rien, ainsi
que la race des hommes ; </ab>
<ab n="29">de la sorte, il arrivera que tu
ne craindras pas ce bourreau ; mais devenant le digne compagnon (des
souffrances) de tes fr&egrave;res, accepte la mort, afin que je te
re&ccedil;oive avec tes fr&egrave;res dans cette mis&eacute;ricorde
que nous attendons. </ab>
<ab n="30">Comme elle parlait encore, le jeune
homme dit : Qu&rsquo;attendez-vous de moi ? Je n&rsquo;ob&eacute;is
point au commandement du roi, mais au pr&eacute;cepte de la loi qui
nous a &eacute;t&eacute; donn&eacute;e par Mo&iuml;se. </ab>
<ab n="31">Quant
&agrave; toi (vous), qui t&rsquo;es fait (&ecirc;tes devenu) l&rsquo;auteur
de tous les maux pour les H&eacute;breux, tu (vous) n&rsquo;&eacute;viteras(ez)
pas la main de Dieu. </ab>
<ab n="32">Car, pour nous, c&rsquo;est &agrave;
cause de nos p&eacute;ch&eacute;s que nous souffrons ces choses, </ab>
<ab n="33">et
si le Seigneur notre Dieu s&rsquo;est un peu irrit&eacute; contre
nous pour nous ch&acirc;tier et nous corriger, il se r&eacute;conciliera
de nouveau avec ses serviteurs. </ab>
<ab n="34">Mais toi (vous), &ocirc;
sc&eacute;l&eacute;rat et le plus abominable de tous les hommes, ne
(vous) t&rsquo;&eacute;l&egrave;ve (&eacute;levez) pas inutilement
par de vaines esp&eacute;rances, en (vous) t&rsquo;enflammant de
fureur contre ses serviteurs ; </ab>
<ab n="35">car tu (vous) n&rsquo;as
(avez) pas encore &eacute;chapp&eacute; au jugement de (du) Dieu
tout-puissant et qui voit tout(es choses). </ab>
<ab n="36">Quant &agrave;
mes fr&egrave;res, apr&egrave;s avoir support&eacute; une (l&eacute;g&egrave;re)
douleur passag&egrave;re, ils sont entr&eacute;s maintenant dans
l&rsquo;alliance de la vie &eacute;ternelle ; mais toi (vous), tu
(vous) subiras(ez), au jugement de Dieu, les justes ch&acirc;timents
de ton (votre) orgueil. </ab>
<ab n="37">Pour moi, comme mes fr&egrave;res
(eux-m&ecirc;mes), je livre mon corps et mon &acirc;me pour les lois
de mes p&egrave;res (la patrie), en conjurant Dieu de se rendre
bient&ocirc;t favorable &agrave; notre nation, pour que tu (vous)
confesses(iez), dans les tourments et sous les coups, qu&rsquo;il est
le seul Dieu. </ab>
<ab n="38">Mais en moi et en mes fr&egrave;res
s&rsquo;arr&ecirc;tera la col&egrave;re du Tout-Puissant, qui est
tomb&eacute;e justement sur toute notre race. </ab>
<ab n="39">Alors le
roi, embras&eacute; (enflamm&eacute;) de col&egrave;re, s&eacute;vit
plus cruellement encore sur celui-ci que sur tous les autres, ne
pouvant souffrir qu&rsquo;on se moqu&acirc;t de lui. </ab>
<ab n="40">Il
mourut donc &agrave; son tour dans son innocence (sans s&rsquo;&ecirc;tre
souill&eacute;), et confiant parfaitement dans le Seigneur. </ab>
<ab n="41">En
dernier lieu, apr&egrave;s ses fils, la m&egrave;re souffrit aussi la
mort. </ab>
<ab n="42">Mais nous avons assez parl&eacute; des sacrifices
et des cruaut&eacute;s excessives. 
</ab>
</div>

<div type="chapter" n="8">
<ab n="1">Cependant Judas Machab&eacute;e et ceux
qui &eacute;taient avec lui entraient secr&egrave;tement dans les
villages, et rassemblant leurs parents et leurs amis, et prenant avec
eux ceux qui &eacute;taient demeur&eacute;s fermes dans le juda&iuml;sme,
ils attir&egrave;rent &agrave; eux six mille hommes. </ab>
<ab n="2">Et
ils invoquaient le Seigneur, afin qu&rsquo;il regard&acirc;t
(favorablement) son peuple que tout le monde foulait aux pieds, qu&rsquo;il
e&ucirc;t compassion de son temple qui &eacute;tait profan&eacute;
par les impies ; </ab>
<ab n="3">qu&rsquo;il e&ucirc;t piti&eacute; aussi
des ruines de la ville, qui allait &ecirc;tre bient&ocirc;t d&eacute;truite,
et qu&rsquo;il &eacute;cout&acirc;t la voix du sang qui criait vers
lui ; </ab>
<ab n="4">qu&rsquo;il se souv&icirc;nt aussi des meurtres si
injustes des (petits) enfants innocents, et des blasph&egrave;mes
prof&eacute;r&eacute;s contre son nom, et qu&rsquo;il con&ccedil;ut
de l&rsquo;indignation contre ces exc&egrave;s (crimes). </ab>
<ab n="5">Or
Machab&eacute;e, ayant assembl&eacute; une multitude, devenait
formidable aux nations, car la col&egrave;re du Seigneur se changea
en mis&eacute;ricorde. </ab>
<ab n="6">Et tombant &agrave; l&rsquo;improviste
sur les villages et sur les villes, il les br&ucirc;lait ; occupant
les lieux les plus avantageux, il infligeait aux ennemies de
nombreuses d&eacute;faites (faisait un grand carnage des ennemis).
</ab>
<ab n="7">C&rsquo;est (Mais c&rsquo;&eacute;tait) surtout pendant
les nuits qu&rsquo;il faisait ces sortes d&rsquo;exp&eacute;ditions,
et le bruit de sa valeur se r&eacute;pandait de toutes parts. </ab>
<ab n="8">Alors
Philippe voyant que cet homme grandissait peu &agrave; peu, et que
ses entreprises r&eacute;ussissaient presque toujours, &eacute;crivit
&agrave; Ptol&eacute;m&eacute;e, qui commandait dans la C&oelig;l&eacute;syrie
et dans la Ph&eacute;nicie, d&rsquo;apporter du secours aux affaires
du roi. </ab>
<ab n="9">Ptol&eacute;m&eacute;e lui envoya promptement
Nicanor, fils de Patrocle, l&rsquo;un des plus grands de la cour, &agrave;
qui il ne donna pas moins de vingt mille hommes arm&eacute;s, de
diverses nations, afin qu&rsquo;il extermin&acirc;t toute la race des
Juifs ; et il lui adjoignit Gorgias, grand capitaine (homme
belliqueux) et tr&egrave;s exp&eacute;riment&eacute; dans les choses
de la guerre. </ab>
<ab n="10">Nicanor r&eacute;solut de fournir au roi,
par la vente des captifs juifs, le tribut de deux mille talents qui
devait &ecirc;tre pay&eacute; aux Romains ; </ab>
<ab n="11">et il envoya
aussit&ocirc;t vers les villes maritimes, pour inviter &agrave;
acheter des esclaves juifs, promettant de donner quatre-vingt-dix
esclaves pour un talent, sans penser &agrave; la vengeance qui devait
l&rsquo;atteindre de la part du Tout-Puissant. </ab>
<ab n="12">(Mais)
D&egrave;s que Judas eut appris l&rsquo;arriv&eacute;e de Nicanor, il
en avertit les Juifs qui &eacute;taient avec lui. </ab>
<ab n="13">Quelques-uns
d&rsquo;entre eux, effray&eacute;s et n&rsquo;ayant pas confiance en
la justice de Dieu, prirent la fuite ; </ab>
<ab n="14">les autres
vendaient ce qui leur &eacute;tait rest&eacute;, et en m&ecirc;me
temps ils conjuraient le Seigneur de les d&eacute;livrer de l&rsquo;impie
Nicanor, qui, avant m&ecirc;me de s&rsquo;&ecirc;tre approch&eacute;
d&rsquo;eux, les avait vendus, </ab>
<ab n="15">et s&rsquo;il ne le
faisait pas pour eux, qu&rsquo;il le f&icirc;t du moins &agrave;
cause de l&rsquo;alliance conclue avec leurs p&egrave;res, et parce
que son nom saint et magnifique (glorieux) avait &eacute;t&eacute;
invoqu&eacute; sur eux. </ab>
<ab n="16">(Or) Machab&eacute;e, ayant
rassembl&eacute; les sept mille hommes qui &eacute;taient avec lui,
les conjurait de ne pas se r&eacute;concilier avec leurs ennemis et
de ne pas craindre cette multitude d&rsquo;adversaires qui venaient
injustement contre eux, mais de (les) combattre avec courage, </ab>
<ab n="17">ayant
devant les yeux la profanation indigne dont ils avaient d&eacute;shonor&eacute;
le lieu saint, et aussi les insultes et les outrages faits &agrave;
la ville, et encore la violation des institutions des anciens. </ab>
<ab n="18">Car
pour eux, dit-il, ils se confient dans leurs armes et dans leur
audace ; mais nous, nous mettons notre confiance dans le Seigneur
tout-puissant, qui peut d&eacute;truire par un clin d&rsquo;&oelig;il
(d&rsquo;un signe) et ceux qui s&rsquo;avancent contre nous, et le
monde entier. </ab>
<ab n="19">Il les fit souvenir aussi des secours de
Dieu qui avaient &eacute;t&eacute; donn&eacute;s &agrave; leurs
p&egrave;res, et des cent quatre-vingt cinq mille hommes qui avaient
p&eacute;ri au temps de Sennach&eacute;rib ; </ab>
<ab n="20">et de la
bataille qu&rsquo;ils avaient livr&eacute;e aux Galates en Babylonie,
dans laquelle, lorsqu&rsquo;on en vint aux mains, les Mac&eacute;doniens,
leurs alli&eacute;s, ayant chancel&eacute;, eux seuls, au nombre de
six mille en tout, avaient tu&eacute; cent vingt mille hommes, &agrave;
cause du secours qu&rsquo;ils avaient re&ccedil;u du ciel ; et ils
avaient obtenu pour cela de grandes faveurs. </ab>
<ab n="21">Ces paroles
les remplirent de courage, et ils furent pr&egrave;s &agrave; mourir
pour leurs lois et leur patrie. </ab>
<ab n="22">Alors il &eacute;tablit
ses fr&egrave;res, Simon, Joseph et Jonathas, chefs de chaque
division, chacun d&rsquo;eux ayant sous lui quinze cents hommes.
</ab>
<ab n="23">Puis, apr&egrave;s que le livre saint leur e&ucirc;t &eacute;t&eacute;
lu par Esdras, et que l&rsquo;assurance du secours de Dieu leur e&ucirc;t
&eacute;t&eacute; donn&eacute;e, le g&eacute;n&eacute;ral lui-m&ecirc;me,
(il se pla&ccedil;a lui-m&ecirc;me comme chef) au premier rang, (et)
engagea le combat avec Nicanor. </ab>
<ab n="24">Et le Tout-Puissant
s&rsquo;&eacute;tant fait leur auxiliaire, ils tu&egrave;rent plus de
neuf mille hommes, et ils contraignirent la plus grande partie de
l&rsquo;arm&eacute;e de Nicanor, affaiblie par les blessures, de
prendre la fuite. </ab>
<ab n="25">Ils prirent aussi l&rsquo;argent de
ceux qui &eacute;taient venus pour les acheter, et ils les
poursuivirent au loin (en tous lieux) ; </ab>
<ab n="26">mais ils
revinrent, press&eacute;s par l&rsquo;heure, car c&rsquo;&eacute;tait
la veille du sabbat ; ce qui fut cause qu&rsquo;ils ne continu&egrave;rent
pas de les poursuivre. </ab>
<ab n="27">Ayant ensuite ramass&eacute;
leurs armes et leurs d&eacute;pouilles, ils c&eacute;l&eacute;br&egrave;rent
le sabbat, b&eacute;nissant le Seigneur, qui les avait d&eacute;livr&eacute;s
en ce jour-l&agrave;, et qui avait r&eacute;pandu sur eux les
premi&egrave;res gouttes de sa mis&eacute;ricorde. </ab>
<ab n="28">Apr&egrave;s
le sabbat, ils firent part des d&eacute;pouilles aux infirmes, aux
orphelins et aux veuves ; et ils retinrent le reste pour eux et pour
les leurs. </ab>
<ab n="29">Apr&egrave;s cela, tous ensemble ils firent
une pri&egrave;re, conjurant le Seigneur mis&eacute;ricordieux de se
r&eacute;concilier tout &agrave; fait avec ses serviteurs. </ab>
<ab n="30">Ils
tu&egrave;rent aussi plus de vingt mille hommes de ceux qui
combattaient contre eux avec Timoth&eacute;e et Bacchid&eacute;s ;
ils s&rsquo;empar&egrave;rent de forteresses aux murs &eacute;lev&eacute;s,
et partag&egrave;rent, par portions &eacute;gales, un grand butin
entre les malades (infirmes), les orphelins, les veuves et aussi les
vieillards. </ab>
<ab n="31">Et apr&egrave;s avoir ramass&eacute; les
armes avec soin, ils les plac&egrave;rent toutes en des lieux
convenables ; puis ils port&egrave;rent le reste des d&eacute;pouilles
&agrave; J&eacute;rusalem. </ab>
<ab n="32">Ils tu&egrave;rent aussi
Philarque, homme pervers (criminel), qui &eacute;tait avec Timoth&eacute;e,
et qui avait fait beaucoup de mal (maux) aux Juifs. </ab>
<ab n="33">Tandis
qu&rsquo;ils f&ecirc;taient cette victoire &agrave; J&eacute;rusalem,
ils br&ucirc;l&egrave;rent celui qui avait mis le feu aux portes
sacr&eacute;es, &agrave; savoir Callisth&egrave;ne, qui s&rsquo;&eacute;tait
r&eacute;fugi&eacute; dans une maison, lui rendant le juste salaire
de ses impi&eacute;t&eacute;s. </ab>
<ab n="34">Mais le tr&egrave;s
inf&acirc;me Nicanor, qui avait amen&eacute; mille marchands pour
leur vendre les Juifs, </ab>
<ab n="35">humili&eacute;, gr&acirc;ce au
secours du Seigneur, par ceux qu&rsquo;il avait regard&eacute;s comme
des gens de n&eacute;ant, s&rsquo;enfuit par la M&eacute;diterran&eacute;e,
apr&egrave;s s&rsquo;&ecirc;tre d&eacute;pouill&eacute; de ses
v&ecirc;tements de gloire, et il arriva seul &agrave; Antioche, ayant
trouv&eacute; le comble du malheur dans la perte de son arm&eacute;e.
</ab>
<ab n="36">Et celui qui avait promis de payer le tribut aux Romains
au moyen des captifs pris &agrave; J&eacute;rusalem publiait
maintenant que les Juifs avaient Dieu pour protecteur, et qu&rsquo;ils
&eacute;taient invuln&eacute;rables gr&acirc;ce &agrave; lui, parce
qu&rsquo;ils observaient les lois &eacute;tablies par lui. 
</ab>
</div>
<div type="chapter" n="9">
<ab n="1">En ce m&ecirc;me temps, Antiochus
revenait honteusement de Perse. </ab>
<ab n="2">Car il &eacute;tait entr&eacute;
dans la ville appel&eacute;e Pers&eacute;polis, et il avait tent&eacute;
de piller le temple et d&rsquo;opprimer la ville ; mais tout le
peuple ayant couru aux armes, il fut mis en fuite avec les siens ; et
ainsi il arriva qu&rsquo;Antiochus, apr&egrave;s cette fuite, s&rsquo;en
revenait honteusement. </ab>
<ab n="3">Lorsqu&rsquo;il fut arriv&eacute;
pr&egrave;s d&rsquo;Ecbatane, il apprit ce qui &eacute;tait arriv&eacute;
&agrave; Nicanor et &agrave; Timoth&eacute;e. </ab>
<ab n="4">Transport&eacute;
de col&egrave;re, il s&rsquo;imaginait qu&rsquo;il pourrait retourner
contre les Juifs l&rsquo;outrage de ceux qui l&rsquo;avaient mis en
fuite ; c&rsquo;est pourquoi il ordonna de conduire rapidement son
char et de voyager sans d&eacute;lai, poursuivi par la vengeance
c&eacute;leste ; parce qu&rsquo;il avait dit avec orgueil qu&rsquo;il
irait &agrave; J&eacute;rusalem et qu&rsquo;il ferait d&rsquo;elle le
tombeau (commun) des Juifs. </ab>
<ab n="5">Mais le Seigneur Dieu
d&rsquo;Isra&euml;l, qui voit toutes choses, le frappa d&rsquo;une
plaie incurable et invisible. Car &agrave; peine eut-il achev&eacute;
cette parole, qu&rsquo;il fut saisi d&rsquo;une cruelle douleur
d&rsquo;entrailles et d&rsquo;affreuses tortures int&eacute;rieures
(dans les intestins) ; </ab>
<ab n="6">et c&rsquo;&eacute;tait assez
juste, puisqu&rsquo;il avait d&eacute;chir&eacute; lui-m&ecirc;me les
entrailles des autres par de nombreux et de(s) nouveaux tourments, et
qu&rsquo;il n&rsquo;avait nullement depuis renonc&eacute; &agrave; sa
malice (m&eacute;chancet&eacute;). </ab>
<ab n="7">Rempli au contraire
d&rsquo;orgueil, respirant (du) feu (et flamme) contre les Juifs dans
ses pens&eacute;es, il ordonna d&rsquo;acc&eacute;l&eacute;rer le
voyage (qu&rsquo;on pr&eacute;cipit&acirc;t sa marche) ; mais il
arriva que, dans sa course imp&eacute;tueuse, il tomba de son char,
et de graves l&eacute;sions de son corps, il eut les membres tout
meurtris. </ab>
<ab n="8">Ainsi celui qui, rempli d&rsquo;un orgueil
surhumain, croyait pouvoir commander m&ecirc;me aux flots de la mer
et poser dans une balance les hauteurs des montagnes, humili&eacute;
maintenant jusqu&rsquo;&agrave; terre, &eacute;tait port&eacute; dans
une liti&egrave;re, attestant la puissance de Dieu, qui se
manifestait en lui ; </ab>
<ab n="9">car il sortait des quantit&eacute;s
de vers du corps de cet impie, et, tandis qu&rsquo;il vivait dans les
douleurs, ses chairs tombaient en lambeaux, avec une odeur et une
puanteur qui (son odeur infecte, note) incommodai(en)t l&rsquo;arm&eacute;e.
</ab>
<ab n="10">Et celui qui, peu auparavant, s&rsquo;imaginait qu&rsquo;il
pourrait atteindre les astres du ciel, ne pouvait plus &ecirc;tre
port&eacute; par personne, &agrave; cause de son infection
intol&eacute;rable. </ab>
<ab n="11">Il commen&ccedil;a donc &agrave;
revenir de ce grand orgueil &agrave; la connaissance de lui-m&ecirc;me,
averti par le coup dont Dieu l&rsquo;avait frapp&eacute;, et ses
douleurs s&rsquo;accroissant &agrave; chaque instant. </ab>
<ab n="12">Et
comme il ne pouvait plus lui-m&ecirc;me supporter sa puanteur, il
parla ainsi : Il est juste d&rsquo;&ecirc;tre soumis &agrave; Dieu,
et lorsqu&rsquo;on est mortel, de ne pas s&rsquo;&eacute;galer &agrave;
Dieu. </ab>
<ab n="13">Or ce sc&eacute;l&eacute;rat (criminel) priait le
Seigneur, de qui il ne devait pas obtenir mis&eacute;ricorde ; </ab>
<ab n="14">et
la ville vers laquelle il venait en toute h&acirc;te, pour la raser
jusqu&rsquo;&agrave; terre pour en faire un s&eacute;pulcre de
cadavres entass&eacute;s, il souhaite maintenant de la rendre libre ;
</ab>
<ab n="15">et les Juifs qu&rsquo;il n&rsquo;avait pas m&ecirc;me
jug&eacute;s dignes de la s&eacute;pulture, et de qui il avait dit
qu&rsquo;il les livrerait en proie aux oiseaux et aux b&ecirc;tes
sauvages, et qu&rsquo;il exterminerait jusqu&rsquo;aux petits
enfants, il promet maintenant de les &eacute;galer aux Ath&eacute;niens.
</ab>
<ab n="16">Il promet aussi d&rsquo;orner de dons pr&eacute;cieux le
saint temple qu&rsquo;il avait pill&eacute; auparavant, et
d&rsquo;augmenter le nombre des vases sacr&eacute;s, et de fournir de
ses revenus les d&eacute;penses n&eacute;cessaires pour les
sacrifices ; </ab>
<ab n="17">et m&ecirc;me de se faire Juif, et de
parcourir tous les lieux de la terre pour publier la puissance de
Dieu. </ab>
<ab n="18">Mais comme ses douleurs ne cessaient point, parce
que le juste jugement de Dieu &eacute;tait tomb&eacute; sur lui,
d&eacute;sesp&eacute;r&eacute;, il &eacute;crivit aux Juifs une
lettre en forme de supplication, qui contenait ce qui suit : </ab>
<ab n="19">Aux
Juifs, excellents citoyens, le roi et le prince Antiochus souhaite le
salut (une tr&egrave;s longue vie), la sant&eacute;, et le bonheur.
</ab>
<ab n="20">Si vous &ecirc;tes en bonne sant&eacute;, ainsi que vos
enfants, et si tout vous r&eacute;ussit &agrave; souhait, nous en
rendons de grandes (actions de) gr&acirc;ces &agrave; Dieu. </ab>
<ab n="21">Et
moi, je suis malade, mais je me souviens de vous avec bont&eacute; ;
&agrave; mon retour des r&eacute;gions de la Perse, saisi par une
maladie grave, j&rsquo;ai cru n&eacute;cessaire de prendre soin des
int&eacute;r&ecirc;ts communs, </ab>
<ab n="22">non que je d&eacute;sesp&egrave;re
de moi-m&ecirc;me, mais j&rsquo;ai une grande esp&eacute;rance que je
gu&eacute;rirai de ma maladie. </ab>
<ab n="23">Consid&eacute;rant donc
que mon p&egrave;re lui-m&ecirc;me, dans les temps o&ugrave; il
conduisait son arm&eacute;e dans les provinces sup&eacute;rieures,
d&eacute;signa celui qui devait r&eacute;gner apr&egrave;s lui,
</ab>
<ab n="24">afin que, s&rsquo;il arrivait quelque malheur, ou qu&rsquo;on
publi&acirc;t quelque f&acirc;cheuse nouvelle, ceux qui &eacute;taient
dans les provinces, sachant &agrave; qui l&rsquo;autorit&eacute;
&eacute;tait laiss&eacute;e, ne fussent pas troubl&eacute;s ;
</ab>
<ab n="25">consid&eacute;rant en outre que tous les princes des
environs et nos voisins observent les temps et attendent les
&eacute;v&eacute;nements, j&rsquo;ai d&eacute;sign&eacute; pour roi
mon fils Antiochus, lui que j&rsquo;ai souvent recommand&eacute; &agrave;
beaucoup d&rsquo;entre vous, dans mes voyages &agrave; travers les
royaumes sup&eacute;rieurs ; et je lui ai &eacute;crit ce qui suit.
</ab>
<ab n="26">Je vous prie donc et je vous demande de vous souvenir
des bienfaits re&ccedil;us en g&eacute;n&eacute;ral et en
particulier, et de garder chacun la fid&eacute;lit&eacute; envers moi
et mon fils. </ab>
<ab n="27">Car j&rsquo;ai confiance qu&rsquo;il se
conduira avec mod&eacute;ration et avec douceur, qu&rsquo;il suivra
mes conseils, et qu&rsquo;il sera affable &agrave; votre &eacute;gard.
</ab>
<ab n="28">Ainsi donc, ce meurtrier et ce blasph&eacute;mateur,
frapp&eacute; d&rsquo;une plaie horrible, et trait&eacute; comme il
avait lui-m&ecirc;me trait&eacute; les autres, finit sa vie sur les
montagnes, loin de son pays, par une mort mis&eacute;rable.
</ab>
<ab n="29">Philippe, son fr&egrave;re de lait, fit transporter son
cadavre, et, craignant le fils d&rsquo;Antiochus, il s&rsquo;en alla
en Egypte aupr&egrave;s de Ptol&eacute;m&eacute;e Philom&eacute;tor. 
</ab>
</div>

<div type="chapter" n="10">
<ab n="1">Cependant Machab&eacute;e et ceux qui
&eacute;taient avec lui reprirent, gr&acirc;ce &agrave; la protection
du Seigneur, le temple et la ville. </ab>
<ab n="2">Ils d&eacute;truisirent
les autels que les &eacute;trangers avaient dress&eacute;s sur les
places publiques, ainsi que les sanctuaires (temples des idoles) ;
</ab>
<ab n="3">et, apr&egrave;s avoir purifi&eacute; le temple, ils
&eacute;rig&egrave;rent un autre autel ; et, ayant tir&eacute; des
&eacute;tincelles de(s) pierres &agrave; feu, ils offrirent des
sacrifices apr&egrave;s deux ans (apr&egrave;s), et ils mirent
l&rsquo;encens, les lampes et les pains de proposition. </ab>
<ab n="4">Cela
fait, ils demandaient au Seigneur, prostern&eacute;s &agrave; terre,
de ne plus tomber dans de tels maux ; mais, s&rsquo;ils p&eacute;chaient
jamais, d&rsquo;&ecirc;tre ch&acirc;ti&eacute;s plus doucement par
lui, et de n&rsquo;&ecirc;tre plus livr&eacute;s &agrave; des
barbares et &agrave; des blasph&eacute;mateurs. </ab>
<ab n="5">Or il
arriva que la purification du temple eut lieu le m&ecirc;me jour o&ugrave;
il avait &eacute;t&eacute; profan&eacute; par les &eacute;trangers,
le vingt-cinq du mois de Casleu. </ab>
<ab n="6">Ils c&eacute;l&eacute;br&egrave;rent
cette f&ecirc;te avec joie pendant huit jours, comme celle des
tabernacles, se souvenant que, peu de temps auparavant, ils avaient
pass&eacute; la f&ecirc;te solennelle des tabernacles sur les
montagnes et dans les cavernes, &agrave; la mani&egrave;re des b&ecirc;tes
sauvages. </ab>
<ab n="7">C&rsquo;est pourquoi ils portaient des branches
couvertes de feuillage (thyrses, note), des rameaux verts et des
palmes, en l&rsquo;honneur de celui qui leur avait procur&eacute; la
faveur de purifier son temple. </ab>
<ab n="8">Et ils enjoignirent, par
une d&eacute;claration et une ordonnance g&eacute;n&eacute;rale, &agrave;
toute la nation des Juifs, de c&eacute;l&eacute;brer tous les ans ces
jours de f&ecirc;te. </ab>
<ab n="9">Telle fut donc la fin de la vie
d&rsquo;Antiochus, qui fut appel&eacute; le Noble. </ab>
<ab n="10">Nous
raconterons maintenant les actions d&rsquo;Eupator, fils de l&rsquo;impie
Antiochus, en exposant bri&egrave;vement (abr&eacute;geant) les maux
arriv&eacute;s pendant ses (les) guerres. </ab>
<ab n="11">Lorsqu&rsquo;il
prit possession du pouvoir, il &eacute;tablit sur les affaires du
royaume un certain Lysias, chef (prince) de l&rsquo;arm&eacute;e de
Ph&eacute;nicie et de Syrie. </ab>
<ab n="12">Car Ptol&eacute;m&eacute;e,
surnomm&eacute; Macer (le Maigre), r&eacute;solut d&rsquo;&ecirc;tre
tout &agrave; fait juste envers les Juifs, surtout &agrave; cause de
l&rsquo;injustice qu&rsquo;on leur avait faite, et d&rsquo;agir avec
eux dans un esprit de paix. </ab>
<ab n="13">Mais, &agrave; cause de
cela, il fut accus&eacute; aupr&egrave;s d&rsquo;Eupator par ses
amis, et comme il s&rsquo;entendait souvent appeler tra&icirc;tre,
parce qu&rsquo;il avait abandonn&eacute; la Chypre, que Philom&eacute;tor
lui avait confi&eacute;e, et qu&rsquo;apr&egrave;s &ecirc;tre pass&eacute;
dans le parti d&rsquo;Antiochus le Noble, il s&rsquo;&eacute;tait
aussi &eacute;loign&eacute; de lui, il finit sa vie par le poison.
</ab>
<ab n="14">Or Gorgias, qui commandait en ces lieux, ayant pris des
troupes &eacute;trang&egrave;res, combattait souvent contre les
Juifs. </ab>
<ab n="15">Mais les Juifs, qui occupaient des forteresses
avantageuses, recevaient ceux qui avaient &eacute;t&eacute; chass&eacute;s
de J&eacute;rusalem, et cherchaient &agrave; faire la guerre.
</ab>
<ab n="16">Cependant ceux qui &eacute;taient avec Machab&eacute;e,
ayant conjur&eacute; par leurs pri&egrave;res le Seigneur de venir &agrave;
leur secours, attaqu&egrave;rent avec vigueur les forteresses des
Idum&eacute;ens ; </ab>
<ab n="17">et, apr&egrave;s de vigoureux efforts,
ils s&rsquo;empar&egrave;rent de ces places, mirent &agrave; mort
(massacr&egrave;rent) ceux qu&rsquo;ils rencontr&egrave;rent, et tous
ensemble n&rsquo;&eacute;gorg&egrave;rent pas moins de vingt mille
hommes. </ab>
<ab n="18">Et comme quelques-uns s&rsquo;&eacute;taient
r&eacute;fugi&eacute;s dans deux tours tr&egrave;s fortifi&eacute;es,
o&ugrave; ils avaient tout ce qui &eacute;tait n&eacute;cessaire pour
se d&eacute;fendre, </ab>
<ab n="19">Machab&eacute;e laissa pour les
forcer Simon, Joseph et Zach&eacute;e, et les hommes assez nombreux
qui &eacute;taient avec eux, et il partit lui-m&ecirc;me pour des
exp&eacute;ditions qui pressaient davantage. </ab>
<ab n="20">Mais ceux
qui &eacute;taient avec Simon, pouss&eacute;s par la cupidit&eacute;,
furent gagn&eacute;s &agrave; prix d&rsquo;argent par quelques-uns de
ceux qui &eacute;taient dans les tours, et, ayant re&ccedil;u
soixante-dix mille didrachmes, ils en laiss&egrave;rent &eacute;chapper
quelques-uns. </ab>
<ab n="21">Mais lorsqu&rsquo;on eut rapport&eacute; &agrave;
Machab&eacute;e ce qui avait eu lieu, il assembla les princes du
peuple, et accusa ces hommes d&rsquo;avoir vendu leurs fr&egrave;res
pour de l&rsquo;argent, en laissant &eacute;chapper leurs ennemis.
</ab>
<ab n="22">Il fit donc mourir ceux qui &eacute;taient devenus des
tra&icirc;tres, et il s&rsquo;empara aussit&ocirc;t des deux tours.
</ab>
<ab n="23">Et, tout c&eacute;dant heureusement &agrave; ses armes
et &agrave; ses efforts, il tua dans ces deux forteresses plus de
vingt mille hommes. </ab>
<ab n="24">Mais Timoth&eacute;e, qui avait
auparavant &eacute;t&eacute; vaincu par les Juifs, ayant lev&eacute;
une arm&eacute;e de troupes &eacute;trang&egrave;res et assembl&eacute;
de la cavalerie d&rsquo;Asie, s&rsquo;avan&ccedil;a comme pour
s&rsquo;emparer de la Jud&eacute;e par les armes. </ab>
<ab n="25">Or,
comme il approchait, Machab&eacute;e et ceux qui &eacute;taient avec
lui conjuraient le Seigneur, la t&ecirc;te couverte de terre et les
reins ceints de cilices, </ab>
<ab n="26">prostern&eacute;s au pied de
l&rsquo;autel, de leur &ecirc;tre propice et d&rsquo;&ecirc;tre
l&rsquo;ennemi de leurs ennemis et l&rsquo;adversaire de leurs
adversaires, comme dit la loi. </ab>
<ab n="27">Ainsi, apr&egrave;s la
pri&egrave;re, ayant pris les armes, et s&rsquo;&eacute;tant avanc&eacute;s
assez loin de la ville, ils s&rsquo;arr&ecirc;t&egrave;rent
lorsqu&rsquo;ils furent pr&egrave;s des ennemis. </ab>
<ab n="28">D&egrave;s
que le soleil commen&ccedil;a &agrave; para&icirc;tre, les deux
arm&eacute;es engag&egrave;rent le combat, les uns ayant, outre leur
valeur, le Seigneur m&ecirc;me pour garant de la victoire et du
succ&egrave;s, les autres n&rsquo;ayant que leur courage pour guide
dans la lutte. </ab>
<ab n="29">Mais, au plus fort du combat, cinq hommes
apparurent du ciel aux ennemis, sur des chevaux orn&eacute;s de
freins d&rsquo;or, servant de guides aux Juifs. </ab>
<ab n="30">Deux
d&rsquo;entre eux, ayant Machab&eacute;e au milieu d&rsquo;eux, le
couvraient de leurs armes, et le conservaient sain et sauf ; mais ils
lan&ccedil;aient des traits et la foudre contre les ennemis, qui
tombaient frapp&eacute;s d&rsquo;aveuglement et mis en d&eacute;sordre
(confondus par la c&eacute;cit&eacute;, et remplis de trouble, ils
tombaient morts). </ab>
<ab n="31">Il y en eut vingt mille cinq cents de
tu&eacute;s, et six cents cavaliers. </ab>
<ab n="32">Quant &agrave;
Timoth&eacute;e, il s&rsquo;enfuit &agrave; Gazara, place forte o&ugrave;
commandait Chaer&eacute;as. </ab>
<ab n="33">Machab&eacute;e et ceux qui
&eacute;taient avec lui, pleins de joie, assi&eacute;g&egrave;rent
cette forteresse pendant quatre jours. </ab>
<ab n="34">Ceux qui &eacute;taient
dedans, se confiant dans la force de la place, les maudissaient sans
mesure et prof&eacute;raient des paroles abominables (impies).
</ab>
<ab n="35">Mais, &agrave; l&rsquo;aube du cinqui&egrave;me jour,
vingt jeunes hommes de ceux qui &eacute;taient avec Machab&eacute;e,
irrit&eacute;s par ces blasph&egrave;mes, s&rsquo;approch&egrave;rent
courageusement de la muraille, et y mont&egrave;rent avec une ardeur
intr&eacute;pide ; </ab>
<ab n="36">et d&rsquo;autres, y &eacute;tant
mont&eacute;s de m&ecirc;me, commenc&egrave;rent &agrave; mettre le
feu aux tours et aux portes, et &agrave; br&ucirc;ler vifs ces
blasph&eacute;mateurs (ceux m&ecirc;mes qui les maudissaient).
</ab>
<ab n="37">Pendant deux jours entiers ils pill&egrave;rent la
place, et ayant trouv&eacute; Timoth&eacute;e qui se cachait dans un
certain lieu, ils le mirent &agrave; mort ; ils tu&egrave;rent aussi
son fr&egrave;re Chaer&eacute;as et Apollophan&egrave;s. </ab>
<ab n="38">Cela
fait, ils b&eacute;nissaient par des hymnes et des cantiques le
Seigneur, qui avait fait de grandes choses en Isra&euml;l, et qui
leur avait donn&eacute; la victoire. 
</ab>
</div>
<div type="chapter" n="11">
<ab n="1">Mais peu de temps apr&egrave;s, Lysias,
gouverneur du roi et son parent, pr&eacute;pos&eacute; aux affaires
du royaume, supportant avec peine ce qui &eacute;tait arriv&eacute;,
</ab>
<ab n="2">assembla quatre-vingt mille hommes et toute la (sa)
cavalerie, et marcha contre les Juifs, s&rsquo;imaginant qu&rsquo;il
ferait de la ville, apr&egrave;s l&rsquo;avoir prise, une r&eacute;sidence
pour les Gentils (nations) ; </ab>
<ab n="3">qu&rsquo;il (en) tirerait de
l&rsquo;argent (du temple), comme des autres sanctuaires (temples)
des pa&iuml;ens (nations), et qu&rsquo;il vendrait tous les ans le(s)
sacerdoce(s) ; </ab>
<ab n="4">ne songeant nullement &agrave; la
puissance de Dieu, mais emport&eacute; par l&rsquo;orgueil, il se
confiait dans la multitude de ses fantassins, dans ses milliers de
cavaliers et dans ses quatre-vingts &eacute;l&eacute;phants. </ab>
<ab n="5">Etant
entr&eacute; donc en Jud&eacute;e et s&rsquo;&eacute;tant approch&eacute;
de Bethsura, qui &eacute;tait dans un lieu &eacute;troit, &agrave; la
distance de cinq stades de J&eacute;rusalem, il attaqua cette
forteresse. </ab>
<ab n="6">Lorsque Machab&eacute;e et ceux qui &eacute;taient
avec lui apprirent que les forteresses &eacute;taient attaqu&eacute;es,
ils priaient le Seigneur avec pleurs et avec larmes, et tout le
peuple en m&ecirc;me temps qu&rsquo;eux, d&rsquo;envoyer un bon ange
pour le salut d&rsquo;Isra&euml;l. </ab>
<ab n="7">Et Machab&eacute;e,
prenant lui-m&ecirc;me le premier les armes, exhorta les autres &agrave;
s&rsquo;exposer comme lui au p&eacute;ril et &agrave; porter secours
&agrave; leurs fr&egrave;res. </ab>
<ab n="8">Et comme ils s&rsquo;avan&ccedil;aient
ensemble avec un courage assur&eacute;, au sortir de J&eacute;rusalem
un cavalier parut, qui marchait devant eux, ayant un v&ecirc;tement
blanc et des armes d&rsquo;or, et brandissant (agitant) une lance.
</ab>
<ab n="9">Alors ils b&eacute;nirent tous ensemble le Seigneur
mis&eacute;ricordieux, et ils s&rsquo;anim&egrave;rent de (d&rsquo;un
grand) courage, pr&ecirc;ts &agrave; attaquer (passer au travers) non
seulement les (aux) hommes, mais m&ecirc;me les (au travers des)
b&ecirc;tes les plus farouches et des murailles de fer. </ab>
<ab n="10">Ils
marchaient donc avec entrain, ayant du ciel un protecteur et le
Seigneur qui r&eacute;pandait sur eux sa mis&eacute;ricorde (qui
avait piti&eacute; d&rsquo;eux). </ab>
<ab n="11">Comme des lions, se
jetant imp&eacute;tueusement sur leurs ennemis, ils leur tu&egrave;rent
onze mille fantassins et seize cents cavaliers ; </ab>
<ab n="12">ils
mirent tous les autres en fuite et plusieurs d&rsquo;entre eux
s&rsquo;&eacute;chapp&egrave;rent bless&eacute;s et sans armes ;
Lysias lui-m&ecirc;me n&rsquo;&eacute;chappa que par une fuite
honteuse. </ab>
<ab n="13">Comme il ne manquait pas de sens, consid&eacute;rant
en lui-m&ecirc;me la perte qu&rsquo;il avait faite (de ses troupes),
et comprenant que les H&eacute;breux &eacute;taient invincibles,
parce qu&rsquo;ils s&rsquo;appuyaient sur le secours du Dieu
tout-puissant, il envoya aupr&egrave;s d&rsquo;eux, </ab>
<ab n="14">et
il leur promit de consentir &agrave; tout ce qui serait juste, et de
persuader au roi de devenir leur ami. </ab>
<ab n="15">Machab&eacute;e se
rendit aux pri&egrave;res de Lysias, se proposant en toutes choses ce
qui &eacute;tait utile ; et tout ce que Machab&eacute;e &eacute;crivit
&agrave; Lysias en faveur des Juifs, le roi l&rsquo;accorda. </ab>
<ab n="16">Car
la lettre que Lysias &eacute;crivit aux Juifs &eacute;tait con&ccedil;ue
en ces termes : Lysias au peuple des Juifs, salut. </ab>
<ab n="17">Jean
et Ab&eacute;salom, qui avaient &eacute;t&eacute; envoy&eacute;s par
vous, m&rsquo;ont remis vos lettres et m&rsquo;ont demand&eacute;
d&rsquo;accomplir les choses qu&rsquo;elles contenaient. </ab>
<ab n="18">Tout
ce qui pouvait &ecirc;tre repr&eacute;sent&eacute; au roi, je le lui
ai expos&eacute;, et il a accord&eacute; ce que les circonstances
permettaient. </ab>
<ab n="19">Si donc vous conservez la fid&eacute;lit&eacute;
dans les affaires, je t&acirc;cherai encore &agrave; l&rsquo;avenir
d&rsquo;&ecirc;tre pour vous une cause de biens (de vous &ecirc;tre
utile). </ab>
<ab n="20">Quant aux autres choses, j&rsquo;ai charg&eacute;
en d&eacute;tail et verbalement ceux que vous m&rsquo;avez envoy&eacute;s,
et ceux que je vous envoie, d&rsquo;en conf&eacute;rer avec vous (de
chacune en particulier). </ab>
<ab n="21">Portez-vous bien. L&rsquo;an
cent quarante-huit, le vingt-quatri&egrave;me jour du mois de
dioscore (Dioscorus, note). </ab>
<ab n="22">La lettre du roi contenait
ce qui suit : Le roi Antiochus &agrave; Lysias son fr&egrave;re,
salut. </ab>
<ab n="23">Le roi notre p&egrave;re ayant &eacute;t&eacute;
transf&eacute;r&eacute; parmi les dieux, et notre d&eacute;sir &eacute;tant
que ceux qui sont dans notre royaume vivent en paix et s&rsquo;appliquent
avec soin &agrave; leurs affaires, </ab>
<ab n="24">nous avons appris que
les Juifs n&rsquo;ont pas consenti &agrave; passer aux coutumes des
Grecs, comme le souhaitait mon p&egrave;re, mais qu&rsquo;ils veulent
conserver leur mani&egrave;re de vivre, et que, pour ce motif, ils
nous demandent qu&rsquo;il leur soit permis de garder leurs lois.
</ab>
<ab n="25">C&rsquo;est pourquoi, voulant que ce peuple aussi soit
en paix, nous avons arr&ecirc;t&eacute; et ordonn&eacute; que leur
temple leur sera rendu, afin qu&rsquo;ils vivent selon la coutume de
leurs anc&ecirc;tres. </ab>
<ab n="26">Tu feras donc bien d&rsquo;envoyer
vers eux et de faire alliance avec eux, afin qu&rsquo;ayant connu
notre volont&eacute;, ils reprennent courage, et qu&rsquo;ils
s&rsquo;appliquent &agrave; ce qui regarde leurs int&eacute;r&ecirc;ts
particuliers. </ab>
<ab n="27">La lettre du roi aux Juifs &eacute;tait
comme il suit : Le roi Antiochus au s&eacute;nat des Juifs et aux
autres Juifs, salut. </ab>
<ab n="28">Si vous vous portez bien, vous &ecirc;tes
en l&rsquo;&eacute;tat que nous souhaitons ; nous nous portons bien
aussi nous-m&ecirc;mes. </ab>
<ab n="29">M&eacute;n&eacute;la&uuml;s est
venu &agrave; nous, disant que vous d&eacute;sirez descendre chez
ceux des v&ocirc;tres qui sont aupr&egrave;s de nous. </ab>
<ab n="30">A
ceux donc qui partiront jusqu&rsquo;au trenti&egrave;me jour du mois
de xanthique (Xanthicus, note), nous donnons un sauf-conduit pour
leur s&eacute;curit&eacute; (la main droite en signe d&rsquo;assurance),
</ab>
<ab n="31">afin que les Juifs usent de leurs mets et de leurs lois
comme auparavant, sans qu&rsquo;aucun d&rsquo;eux subisse la moindre
peine pour les choses qui ont &eacute;t&eacute; faites par ignorance.
</ab>
<ab n="32">D&rsquo;ailleurs, nous avons aussi envoy&eacute;
M&eacute;n&eacute;la&uuml;s, afin qu&rsquo;il en conf&egrave;re avec
vous. </ab>
<ab n="33">Portez-vous bien. En l&rsquo;ann&eacute;e cent
quarante-huit, le quinzi&egrave;me jour du mois de xanthique
(Xanthicus). </ab>
<ab n="34">Les Romains envoy&egrave;rent aussi une
lettre con&ccedil;ue en ces termes : Quintus Memmius et titues
(Titus) Manilius, l&eacute;gats des Romains, au peuple des Juifs,
salut. </ab>
<ab n="35">Ce que Lysias, parent du roi, vous a accord&eacute;,
nous vous l&rsquo;accordons aussi nous-m&ecirc;mes. </ab>
<ab n="36">Quant
&agrave; ce qu&rsquo;il a cru devoir &ecirc;tre rapport&eacute; au
roi, envoyez au plus t&ocirc;t quelqu&rsquo;un, apr&egrave;s en avoir
(tr&egrave;s) soigneusement d&eacute;lib&eacute;r&eacute; entre vous,
afin que nous en d&eacute;cidions selon qu&rsquo;il vous convient ;
car nous allons partir pour Antioche. </ab>
<ab n="37">C&rsquo;est
pourquoi h&acirc;tez-vous de nous r&eacute;crire, afin que nous
sachions, nous aussi, quelle est votre intention (d&eacute;sir).
</ab>
<ab n="38">Portez-vous bien. En l&rsquo;ann&eacute;e cent
quarante-huit, le quinzi&egrave;me jour du mois de xanthique
(Xanthicus). 
</ab>
</div>

<div type="chapter" n="12">
<ab n="1">Ce trait&eacute; ayant &eacute;t&eacute;
conclu, Lysias s&rsquo;en retourna vers le roi, et les Juifs se
livraient aux travaux des champs. </ab>
<ab n="2">Mais ceux qui &eacute;taient
demeur&eacute;s dans le pays, Timoth&eacute;e et Apollonius, fils de
Genn&aelig;us, et de plus J&eacute;r&ocirc;me, D&eacute;mophon et
Nicanor, gouverneur de Chypre, ne les laissaient point vivre en paix
ni en repos. </ab>
<ab n="3">Cependant les habitants de Jopp&eacute;
commirent le crime que voici. Ils pri&egrave;rent les Juifs avec
lesquels ils habitaient de monter, avec leurs femmes et leurs
enfants, sur des barques qu&rsquo;ils avaient pr&eacute;par&eacute;es,
comme s&rsquo;il n&rsquo;y avait aucune inimiti&eacute; entre eux.
</ab>
<ab n="4">Conform&eacute;ment &agrave; l&rsquo;&eacute;dit arr&ecirc;t&eacute;
d&rsquo;une commune voix par la ville, ceux-ci y consentirent,
n&rsquo;ayant aucun soup&ccedil;on &agrave; cause de la paix (qui
&eacute;tait entre eux) ; mais lorsqu&rsquo;ils se furent avanc&eacute;s
en pleine mer, ils n&rsquo;en noy&egrave;rent pas moins de deux
cents. </ab>
<ab n="5">Lorsque Judas eut appris qu&rsquo;on avait commis
cette cruaut&eacute; contre les gens de sa nation, il donna des
ordres &agrave; ceux qui &eacute;taient avec lui, et apr&egrave;s
avoir invoqu&eacute; Dieu, le juste juge, </ab>
<ab n="6">il marcha
contre les meurtriers de ses fr&egrave;res ; il br&ucirc;la leur port
pendant la nuit, mit le feu aux embarcations, et fit p&eacute;rir par
l&rsquo;&eacute;p&eacute;e ceux qui s&rsquo;&eacute;taient &eacute;chapp&eacute;s
des flammes. </ab>
<ab n="7">Apr&egrave;s avoir fait cela, il partait
dans le dessein de revenir et d&rsquo;exterminer tous les habitants
de Jopp&eacute;. </ab>
<ab n="8">Mais, ayant appris que ceux de Jamnia
voulaient agir de la m&ecirc;me mani&egrave;re envers les Juifs qui
demeuraient avec eux, </ab>
<ab n="9">il surprit aussi les habitants de
Jamnia pendant la nuit, et br&ucirc;la leur port avec leurs
vaisseaux, de sorte que la lumi&egrave;re du feu s&rsquo;aper&ccedil;ut
&agrave; J&eacute;rusalem, &agrave; la distance de deux cent quarante
stades. </ab>
<ab n="10">Lorsqu&rsquo;ils furent partis de l&agrave;,
ayant d&eacute;j&agrave; franchi neuf stades et marchant contre
Timoth&eacute;e, ils furent attaqu&eacute;s par les (des) Arabes, qui
avaient cinq mille fantassins et cinq cents cavaliers </ab>
<ab n="11">et
apr&egrave;s un rude combat, qui se termina heureusement, gr&acirc;ce
au secours de Dieu, les Arabes survivants, (se voyant) vaincus,
demand&egrave;rent &agrave; Judas de leur tendre (donner) la main
(droite), promettant de donner des p&acirc;turages et de procurer
d&rsquo;autres avantages (de lui &ecirc;tre utiles en tout le reste).
</ab>
<ab n="12">Judas, croyant qu&rsquo;ils seraient vraiment utiles en
beaucoup de choses, leur promit la paix ; et apr&egrave;s lui avoir
serr&eacute; la main (ayant re&ccedil;u sa main droite), ils s&rsquo;en
retourn&egrave;rent dans leurs tentes. </ab>
<ab n="13">Il attaqua aussi
une place forte, nomm&eacute;e Casphin, d&eacute;fendue par des ponts
et entour&eacute;e de remparts, o&ugrave; habitait un m&eacute;lange
de diverses nations. </ab>
<ab n="14">Or ceux qui &eacute;taient &agrave;
l&rsquo;int&eacute;rieur, se confiant en la force des remparts et
dans l&rsquo;abondance des provisions, se montraient insouciants,
accablaient Judas d&rsquo;injures, blasph&eacute;maient et
prof&eacute;raient des paroles d&eacute;testables (impies). </ab>
<ab n="15">Mais
Machab&eacute;e ayant invoqu&eacute; le grand prince du monde, qui au
temps de Josu&eacute; renversa J&eacute;richo sans b&eacute;liers et
sans machines, s&rsquo;&eacute;lan&ccedil;a avec furie sur les
remparts ; </ab>
<ab n="16">et ayant pris la ville par la volont&eacute;
du Seigneur, il y fit un carnage indicible, de sorte que l&rsquo;&eacute;tang
voisin, qui avait deux stades de large, semblait couler (rouler) du
sang des morts. </ab>
<ab n="17">De l&agrave; ils franchirent sept cent
cinquante stades et vinrent &agrave; Characa, vers les Juifs qui
&eacute;taient appel&eacute;s Tubian&eacute;ens ; </ab>
<ab n="18">et ils
ne purent prendre Timoth&eacute;e en ces lieux-l&agrave;, car n&rsquo;ayant
rien pu y faire, il s&rsquo;en &eacute;tait retourn&eacute; apr&egrave;s
avoir laiss&eacute; en un certain lieu une garnison tr&egrave;s
forte. </ab>
<ab n="19">Mais Dosith&eacute;e et Sosipater, qui
commandaient avec Machab&eacute;e, tu&egrave;rent dix mille des
hommes que Timoth&eacute;e avait laiss&eacute;s dans cette place.
</ab>
<ab n="20">Cependant Machab&eacute;e, ayant mis en ordre autour de
lui six mille hommes et les ayant dispos&eacute;s par cohortes,
marcha contre Timoth&eacute;e, qui avait avec lui cent vingt mille
fantassins et deux mille cinq cents cavaliers. </ab>
<ab n="21">Lorsque
Timoth&eacute;e eut appris l&rsquo;arriv&eacute;e de Judas, il envoya
les femmes, les enfants et le reste du bagage dans une place (forte)
nomm&eacute;e Carnion ; car elle &eacute;tait imprenable, et d&rsquo;acc&egrave;s
difficile, &agrave; cause des d&eacute;fil&eacute;s de la r&eacute;gion
(qui l&rsquo;environnaient). </ab>
<ab n="22">Mais d&egrave;s que la
premi&egrave;re cohorte de Judas eut paru, les ennemis furent frapp&eacute;s
de terreur, par la pr&eacute;sence de Dieu, qui voit tout ; et ils
furent mis en fuite les uns par les autres, de sorte qu&rsquo;ils
&eacute;taient plut&ocirc;t renvers&eacute;s par les leurs et qu&rsquo;ils
p&eacute;rissaient par les coups de leurs propres &eacute;p&eacute;es.
</ab>
<ab n="23">Judas les poursuivit avec vigueur, punissant ces
profanes, et il tua trente mille des leurs. </ab>
<ab n="24">Quant &agrave;
Timoth&eacute;e, il tomba entre les mains (bandes) de Dosith&eacute;e
et de Sosipater, et il les conjura avec de grandes instances de le
rel&acirc;cher vivant, parce qu&rsquo;il avait en son pouvoir les
parents et les fr&egrave;res de beaucoup de Juifs, dont l&rsquo;esp&eacute;rance
serait tromp&eacute;e par sa mort. </ab>
<ab n="25">Et apr&egrave;s qu&rsquo;il
se fut engag&eacute; &agrave; les leur rendre, suivant l&rsquo;accord
fait entre eux, ils le laiss&egrave;rent aller sans lui faire aucun
mal, en vue de sauver leurs fr&egrave;res. </ab>
<ab n="26">Judas
retourna ensuite &agrave; (marcha contre) Carnion, o&ugrave; il tua
vingt-cinq mille hommes. </ab>
<ab n="27">Apr&egrave;s leur fuite et leur
carnage, il fit marcher son arm&eacute;e vers Ephron, ville forte, o&ugrave;
habitait une grande multitude de divers peuples ; et de vaillants
jeunes gens, debout devant les remparts, les d&eacute;fendaient
vigoureusement ; et il y avait &agrave; l&rsquo;int&eacute;rieur de
nombreuses machines et une provision de dards (d&rsquo;armes de jet).
</ab>
<ab n="28">Mais apr&egrave;s avoir invoqu&eacute; le Tout-Puissant,
qui brise par sa puissance les forces des ennemis, les Juifs prirent
la ville, et tu&egrave;rent vingt-cinq mille hommes de ceux qui
&eacute;taient dedans. </ab>
<ab n="29">De l&agrave; ils all&egrave;rent
&agrave; la ville des Scythes, qui &eacute;tait &eacute;loign&eacute;e
de six cents stades de J&eacute;rusalem. </ab>
<ab n="30">Mais comme les
Juifs qui &eacute;taient chez les Scythopolitains attestaient que
ceux-ci les traitaient avec bienveillance, et qu&rsquo;ils avaient
us&eacute; de mod&eacute;ration &agrave; leur &eacute;gard (m&ecirc;me)
aux temps m&ecirc;me de leur malheur, </ab>
<ab n="31">Judas et les siens
les remerci&egrave;rent (leur rendirent gr&acirc;ces), et apr&egrave;s
les avoir exhort&eacute;s &agrave; continuer d&rsquo;&ecirc;tre
bienveillants &agrave; l&rsquo;avenir envers leur race, ils vinrent &agrave;
J&eacute;rusalem lorsque la f&ecirc;te (jour solennel) des semaines
&eacute;tait proche. </ab>
<ab n="32">Apr&egrave;s la Pentec&ocirc;te ils
march&egrave;rent contre Gorgias, gouverneur de l&rsquo;Idum&eacute;e.
</ab>
<ab n="33">Celui-ci (Or Judas) sortit avec trois mille fantassins
et quatre cents cavaliers. </ab>
<ab n="34">Et lorsqu&rsquo;ils en furent
venus aux mains, il arriva qu&rsquo;un petit nombre de Juifs
tomb&egrave;rent. </ab>
<ab n="35">Un certain Dosith&eacute;e, cavalier
de Bac&eacute;nor, homme vaillant, se saisit de Gorgias ; et comme il
voulait le prendre vif, un des cavaliers de Thrace se pr&eacute;cipita
sur lui et lui coupa l&rsquo;&eacute;paule, et ainsi Gorgias s&rsquo;enfuit
&agrave; Mar&eacute;sa. </ab>
<ab n="36">Mais ceux qui &eacute;taient
avec Esdrin combattant depuis longtemps et se trouvant fatigu&eacute;s,
Judas conjura le Seigneur de se faire leur protecteur (aide) et leur
chef dans le combat ; </ab>
<ab n="37">il commen&ccedil;a dans la langue
de ses p&egrave;res (sa patrie) et entonna des hymnes comme cri de
guerre, et il mit en fuite les soldats de Gorgias. </ab>
<ab n="38">Judas,
ayant alors rassembl&eacute; son arm&eacute;e, vint dans la ville
d&rsquo;Odollam, et lorsque le septi&egrave;me jour fut arriv&eacute;,
ils se purifi&egrave;rent selon la coutume et c&eacute;l&eacute;br&egrave;rent
le sabbat dans ce m&ecirc;me lieu. </ab>
<ab n="39">Le jour suivant,
Judas vint avec les siens pour emporter les corps de ceux qui &eacute;taient
tomb&eacute;s, et pour les ensevelir avec leurs parents dans les
s&eacute;pulcres de leurs p&egrave;res. </ab>
<ab n="40">Or ils
trouv&egrave;rent sous les tuniques de ceux qui avaient &eacute;t&eacute;
tu&eacute;s des choses consacr&eacute;s (offrandes faites) aux idoles
qui &eacute;taient &agrave; Jamnia, et que la loi interdit aux Juifs
; il parut donc &eacute;vident &agrave; tous que c&rsquo;est pour ce
motif qu&rsquo;ils &eacute;taient tomb&eacute;s. </ab>
<ab n="41">Aussi
b&eacute;nirent-ils tous le juste jugement du Seigneur, qui avait
rendu manifestes ces choses secr&egrave;tes ; </ab>
<ab n="42">et, se
mettant en pri&egrave;res, ils demand&egrave;rent que la faute qui
avait &eacute;t&eacute; commise f&ucirc;t livr&eacute;e &agrave;
l&rsquo;oubli. Mais le tr&egrave;s vaillant Judas exhortait le peuple
&agrave; se conserver sans p&eacute;ch&eacute;, en voyant devant
leurs yeux ce qui &eacute;tait arriv&eacute; &agrave; cause des
p&eacute;ch&eacute;s de ceux qui avaient &eacute;t&eacute; tu&eacute;s.
</ab>
<ab n="43">Et, apr&egrave;s avoir fait une collecte, il envoya
douze mille drachmes d&rsquo;argent &agrave; J&eacute;rusalem, afin
qu&rsquo;un sacrifice f&ucirc;t offert pour les p&eacute;ch&eacute;s
des morts, ayant de bonnes et de religieuses pens&eacute;es touchant
la r&eacute;surrection </ab>
<ab n="44">(car s&rsquo;il n&rsquo;avait pas
esp&eacute;r&eacute; que ceux qui avaient &eacute;t&eacute; tu&eacute;s
ressusciteraient, il e&ucirc;t regard&eacute; comme une chose vaine
et superflue de prier pour les morts) ; </ab>
<ab n="45">et il
consid&eacute;rait qu&rsquo;une (tr&egrave;s) grande mis&eacute;ricorde
(gr&acirc;ce) &eacute;tait r&eacute;serv&eacute;e &agrave; ceux qui
&eacute;taient morts avec pi&eacute;t&eacute;. </ab>
<ab n="46">C&rsquo;est
donc une sainte et salutaire pens&eacute;e de prier pour les morts,
afin qu&rsquo;ils soient d&eacute;livr&eacute;s de leurs p&eacute;ch&eacute;s.
</ab>
</div>

<div type="chapter" n="13">
<ab n="1">La cent quarante-neuvi&egrave;me ann&eacute;e,
Judas apprit qu&rsquo;Antiochus Eupator marchait avec une arm&eacute;e
nombreuse contre la Jud&eacute;e, </ab>
<ab n="2">accompagn&eacute; de
Lysias, r&eacute;gent et premier ministre (pr&eacute;pos&eacute; aux
affaires) du royaume, et qu&rsquo;il avait avec lui cent dix mille
fantassins et cinq mille cavaliers, vint-deux &eacute;l&eacute;phants
et trois cents chars arm&eacute;s de faux. </ab>
<ab n="3">M&eacute;n&eacute;la&uuml;s
se joignit &agrave; eux ; et avec une grande dissimulation
(fourberie) il faisait des pri&egrave;res &agrave; Antiochus, non
pour le salut de sa patrie, mais dans l&rsquo;espoir d&rsquo;obtenir
la souveraine autorit&eacute;. </ab>
<ab n="4">Mais le Roi des rois
suscita le c&oelig;ur (courroux) d&rsquo;Antiochus contre ce p&eacute;cheur,
et Lysias lui ayant insinu&eacute; que c&rsquo;&eacute;tait lui qui
&eacute;tait la cause de tous les maux, il ordonna, ainsi que c&rsquo;est
la coutume chez eux, qu&rsquo;on l&rsquo;arr&ecirc;t&acirc;t et qu&rsquo;on
le f&icirc;t mourir dans le m&ecirc;me lieu. </ab>
<ab n="5">Or il y
avait en cet endroit une tour de cinquante coud&eacute;es, qui &eacute;tait
entour&eacute;e de toutes parts d&rsquo;un monceau de cendres, et du
haut de laquelle on voyait un pr&eacute;cipice. </ab>
<ab n="6">Il
ordonna que ce sacril&egrave;ge f&ucirc;t pr&eacute;cipit&eacute; de
l&agrave; dans la cendre, tous le poussant &agrave; la mort. </ab>
<ab n="7">C&rsquo;est
ainsi que mourut ce pr&eacute;varicateur de la loi, et que M&eacute;n&eacute;la&uuml;s
ne fut pas mis en terre ; </ab>
<ab n="8">et cela en toute justice : car
comme il avait commis beaucoup de crimes envers l&rsquo;autel de
Dieu, dont le feu et la cendre &eacute;taient saints, il fut lui-m&ecirc;me
condamn&eacute; &agrave; mourir dans la cendre. </ab>
<ab n="9">Cependant
le roi s&rsquo;avan&ccedil;ait transport&eacute; de fureur, pour se
montrer pire que son p&egrave;re &agrave; l&rsquo;&eacute;gard des
Juifs. </ab>
<ab n="10">Judas, l&rsquo;ayant appris, commanda au peuple
d&rsquo;invoquer jour et nuit le Seigneur, afin qu&rsquo;il les
assist&acirc;t alors, comme il avait toujours fait, </ab>
<ab n="11">(car
ils craignaient d&rsquo;&ecirc;tre priv&eacute;s de leur loi, de leur
patrie et du saint temple) ; et afin qu&rsquo;il ne perm&icirc;t pas
que le peuple, qui commen&ccedil;ait seulement &agrave; respirer un
peu, f&ucirc;t assujetti de nouveau aux nations blasph&eacute;matrices.
</ab>
<ab n="12">Tous firent donc cela ensemble, et implor&egrave;rent la
mis&eacute;ricorde du Seigneur par leurs larmes et par leur je&ucirc;nes,
se tenant prostern&eacute;s durant trois jours ; alors Judas les
exhorta &agrave; se tenir pr&ecirc;ts. </ab>
<ab n="13">Et lui, il
r&eacute;solut avec les anciens de marcher contre le roi, avant qu&rsquo;il
e&ucirc;t fait entrer son arm&eacute;e dans la Jud&eacute;e et qu&rsquo;il
se f&ucirc;t rendu ma&icirc;tre de la ville, et d&rsquo;abandonner au
jugement du Seigneur l&rsquo;issue de l&rsquo;entreprise. </ab>
<ab n="14">Remettant
donc toutes choses au pouvoir de Dieu, cr&eacute;ateur du monde, et
ayant exhort&eacute; les siens &agrave; combattre vaillamment et
jusqu&rsquo;&agrave; la mort, pour les lois, le temple, la ville, la
patrie et les citoyens, il fit camper son arm&eacute;e pr&egrave;s de
Modin. </ab>
<ab n="15">Et apr&egrave;s avoir donn&eacute; aux siens pour
mot d&rsquo;ordre la victoire de Dieu, et choisi les plus braves
d&rsquo;entre les jeunes gens, il attaqua pendant la nuit le quartier
du roi, et tua dans son camp quatre mille hommes, et le plus grand
des &eacute;l&eacute;phants avec ceux qu&rsquo;il portait ; </ab>
<ab n="16">et
ayant rempli le camp des ennemis d&rsquo;un grand effroi et de
trouble, ils s&rsquo;en retourn&egrave;rent apr&egrave;s cet heureux
succ&egrave;s. </ab>
<ab n="17">Cela eut lieu &agrave; la pointe du jour,
le Seigneur assistant Judas de sa protection. </ab>
<ab n="18">Mais le
roi, ayant fait cet essai de l&rsquo;audace des Juifs, t&acirc;chait
de surmonter par stratag&egrave;me la difficult&eacute; des lieux.
</ab>
<ab n="19">Il vint donc mettre le si&egrave;ge devant Bethsura, qui
&eacute;tait une place forte des Juifs ; mais il fut repouss&eacute;,
renvers&eacute;, (et) affaibli. </ab>
<ab n="20">Cependant Judas envoyait
aux assi&eacute;g&eacute;s les choses n&eacute;cessaires. </ab>
<ab n="21">Mais
un certain Rhodocus, de l&rsquo;arm&eacute;e des Juifs, r&eacute;v&eacute;la
les secrets aux ennemis ; il fut recherch&eacute;, arr&ecirc;t&eacute;
et enferm&eacute;. </ab>
<ab n="22">Le roi parlementa de nouveau avec
ceux qui &eacute;taient dans Bethsura, leur donna la main, la re&ccedil;ut
d&rsquo;eux et s&rsquo;en alla. </ab>
<ab n="23">Il combattit contre
Judas, et fut vaincu. Mais ayant appris que Philippe, qui avait &eacute;t&eacute;
laiss&eacute; &agrave; la t&ecirc;te des affaires, s&rsquo;&eacute;tait
r&eacute;volt&eacute; &agrave; Antioche, il en fut constern&eacute; ;
il supplia les Juifs, se soumit &agrave; eux, et jura tout ce qui
parut juste ; et apr&egrave;s cette r&eacute;conciliation il offrit
un sacrifice, honora le temple et y offrit des dons. </ab>
<ab n="24">Il
embrassa Machab&eacute;e, et le fit chef et prince depuis Ptol&eacute;ma&iuml;s
jusqu&rsquo;aux Gerr&eacute;niens. </ab>
<ab n="25">Mais, lorsqu&rsquo;il
fut venu &agrave; Ptol&eacute;ma&iuml;s, les habitants support&egrave;rent
avec peine le trait&eacute; d&rsquo;amiti&eacute;, s&rsquo;indignant
par crainte que leur propre alliance (avec le roi) ne f&ucirc;t
rompue. </ab>
<ab n="26">Alors Lysias monta sur le tribunal, exposa les
raisons (du trait&eacute;) et apaisa le peuple ; puis il retourna &agrave;
Antioche. Et c&rsquo;est ainsi qu&rsquo;eurent lieu le d&eacute;part
et le retour du roi. 
</ab>
</div>

<div type="chapter" n="14">
<ab n="1">Mais, trois ans apr&egrave;s, Judas et
ceux qui &eacute;taient avec lui apprirent que D&eacute;m&eacute;trius,
fils de S&eacute;leucus, s&rsquo;&eacute;tait avanc&eacute; avec une
puissante arm&eacute;e et des vaisseaux, par le port de Tripoli, vers
des positions avantageuses, </ab>
<ab n="2">et qu&rsquo;il s&rsquo;&eacute;tait
rendu ma&icirc;tre du pays, contre (malgr&eacute;) Antiochus et son
chef (le chef de son arm&eacute;e) Lysias. </ab>
<ab n="3">Or un certain
Alcime, qui avait &eacute;t&eacute; grand pr&ecirc;tre, et qui
s&rsquo;&eacute;tait volontairement souill&eacute; au temps du
m&eacute;lange des Juifs avec les pa&iuml;ens, consid&eacute;rant
qu&rsquo;il n&rsquo;y avait plus de salut pour lui, ni d&rsquo;acc&egrave;s
&agrave; l&rsquo;autel, </ab>
<ab n="4">vint trouver le roi D&eacute;m&eacute;trius,
en la cent cinquanti&egrave;me ann&eacute;e, et lui offrit une
couronne (d&rsquo;or) et une palme d&rsquo;or, avec des rameaux qui
semblaient appartenir au temple ; et ce jour-l&agrave; il garda le
silence. </ab>
<ab n="5">Mais ayant trouv&eacute; une occasion favorable
&agrave; sa folie (son dessein extravagant), appel&eacute; au conseil
par D&eacute;m&eacute;trius, et interrog&eacute; sur quels fondements
et sur quels conseils les Juifs s&rsquo;appuyaient, </ab>
<ab n="6">il
r&eacute;pondit : Ceux des Juifs qu&rsquo;on nomme Assid&eacute;ens,
dont Judas Machab&eacute;e est le chef, entretiennent la guerre,
excitent les s&eacute;ditions et ne souffrent pas que le royaume soit
en paix. </ab>
<ab n="7">Car moi-m&ecirc;me, d&eacute;pouill&eacute; de
la gloire de mes p&egrave;res, je veux dire du souverain sacerdoce,
je suis venu ici, </ab>
<ab n="8">premi&egrave;rement, pour garder
fid&eacute;lit&eacute; aux int&eacute;r&ecirc;ts du roi ; en second
lieu, pour procurer aussi l&rsquo;avantage de mes concitoyens ; car,
par la perversit&eacute; de ces hommes, notre nation n&rsquo;est pas
peu tourment&eacute;e. </ab>
<ab n="9">Je (vous) t&rsquo;en prie donc, &ocirc;
roi, apr&egrave;s avoir pris connaissance de toutes ces choses, viens
(venez) au secours du pays et de la nation, selon ta (votre) bont&eacute;
(humanit&eacute;) connue de tous ; </ab>
<ab n="10">car, tant que Judas
vivra, il est impossible que la paix soit dans les affaires. </ab>
<ab n="11">Apr&egrave;s
qu&rsquo;il eut ainsi parl&eacute;, tous les autres amis du roi, qui
&eacute;taient hostiles &agrave; Judas, excit&egrave;rent D&eacute;m&eacute;trius.
</ab>
<ab n="12">Celui-ci envoya aussit&ocirc;t en Jud&eacute;e, comme
g&eacute;n&eacute;ral, Nicanor, qui commandait les &eacute;l&eacute;phants,
</ab>
<ab n="13">lui ordonnant de s&rsquo;emparer de Judas lui-m&ecirc;me,
de disperser ceux qui &eacute;taient avec lui, et d&rsquo;&eacute;tablir
Alcime souverain pr&ecirc;tre du tr&egrave;s grand temple. </ab>
<ab n="14">Alors
les pa&iuml;ens (gentils) qui s&rsquo;&eacute;taient enfuis de la
Jud&eacute;e, loin de Judas, se joignirent par troupes &agrave;
Nicanor, regardant les mis&egrave;res et les d&eacute;faites des
Juifs comme la prosp&eacute;rit&eacute; de leurs propres affaires.
</ab>
<ab n="15">Les Juifs, ayant donc appris l&rsquo;arriv&eacute;e de
Nicanor et l&rsquo;union des nations, se couvrirent de terre et
pri&egrave;rent celui qui s&rsquo;&eacute;tait choisi un peuple, et
qui prot&egrave;ge son h&eacute;ritage par des miracles manifestes,
de le conserver &eacute;ternellement. </ab>
<ab n="16">Sur l&rsquo;ordre
de leur chef, ils partirent aussit&ocirc;t de l&agrave;, et se
r&eacute;unirent pr&egrave;s du village (au ch&acirc;teau) de Dessau.
</ab>
<ab n="17">Simon, fr&egrave;re de Judas, avait engag&eacute; le
combat avec Nicanor ; mais il avait &eacute;t&eacute; effray&eacute;
par l&rsquo;arriv&eacute;e soudaine des ennemis. </ab>
<ab n="18">Cependant
Nicanor, apprenant la valeur des compagnons de Judas et la grandeur
du courage qu&rsquo;ils avaient dans les combats pour leur patrie,
craignait d&rsquo;amener une d&eacute;cision par le sang (de tenter
un combat sanglant, note). </ab>
<ab n="19">C&rsquo;est pourquoi il
envoya Posidonius, Th&eacute;odotius et Matthias, pour tendre
(donner) la main (droite) et pour la recevoir (la sienne). </ab>
<ab n="20">La
d&eacute;lib&eacute;ration sur ce point ayant dur&eacute; longtemps,
et le chef ayant expos&eacute; lui-m&ecirc;me la chose &agrave;
l&rsquo;arm&eacute;e, tous furent d&rsquo;avis d&rsquo;accepter
l&rsquo;accord. </ab>
<ab n="21">C&rsquo;est pourquoi ils fix&egrave;rent
un jour pour en conf&eacute;rer entre eux en secret, et des si&egrave;ges
furent apport&eacute;s et plac&eacute;s pour chacun. </ab>
<ab n="22">Cependant
Judas ordonna que des hommes arm&eacute;s se tinssent dans des lieux
avantageux, de peur que les ennemis n&rsquo;entreprissent soudain
quelque chose d&rsquo;hostile ; puis ils eurent une conf&eacute;rence
pacifique. </ab>
<ab n="23">Nicanor demeura ensuite &agrave; J&eacute;rusalem,
et il n&rsquo;y fit rien de mal, et il cong&eacute;dia les foules qui
s&rsquo;&eacute;taient rassembl&eacute;es par troupeaux. </ab>
<ab n="24">Il
aimait toujours Judas d&rsquo;un amour sinc&egrave;re, et il &eacute;tait
sympathique &agrave; sa personne. </ab>
<ab n="25">Il l&rsquo;engagea
(m&ecirc;me) &agrave; se marier et &agrave; engendrer des enfants.
Judas c&eacute;l&eacute;bra ses noces, et jouit du repos ; et ils
vivaient en commun. </ab>
<ab n="26">Mais Alcime, voyant leur affection
r&eacute;ciproque et leur accord, vint aupr&egrave;s de D&eacute;m&eacute;trius,
et lui dit que Nicanor favorisait les int&eacute;r&ecirc;ts des
ennemis et qu&rsquo;il lui avait destin&eacute; pour successeur
Judas, l&rsquo;adversaire du royaume. </ab>
<ab n="27">Alors le roi,
exasp&eacute;r&eacute; et irrit&eacute; par les calomnies d&eacute;testables
de cet homme, &eacute;crivit &agrave; Nicanor, lui disant qu&rsquo;il
trouvait mauvais (supportait avec peine) ce trait&eacute; d&rsquo;amiti&eacute;,
et qu&rsquo;il lui ordonnait d&rsquo;envoyer au plus t&ocirc;t &agrave;
Antioche Machab&eacute;e encha&icirc;n&eacute;. </ab>
<ab n="28">Ayant
re&ccedil;u cette nouvelle, Nicanor en fut constern&eacute;, et il
&eacute;prouvait une grande peine de violer l&rsquo;accord qu&rsquo;ils
avaient fait, car Judas ne l&rsquo;avait offens&eacute; en rien.
</ab>
<ab n="29">Mais, parce qu&rsquo;il ne pouvait r&eacute;sister au
roi, il cherchait une occasion favorable pour ex&eacute;cuter
l&rsquo;ordre. </ab>
<ab n="30">Cependant Machab&eacute;e, voyant que
Nicanor le traitait plus durement, et que, lorsqu&rsquo;ils
s&rsquo;abordaient, il se montrait plus fier que de coutume, comprit
que cette duret&eacute; n&rsquo;avait pas une bonne cause ; il r&eacute;unit
quelques-uns des siens, et se d&eacute;roba &agrave; Nicanor.
</ab>
<ab n="31">Lorsque celui-ci sut que Judas avait pris courageusement
les devants, il vint au tr&egrave;s grand et tr&egrave;s saint temple
; et tandis que les pr&ecirc;tres offraient les victimes ordinaires,
il ordonna qu&rsquo;on lui livr&acirc;t Machab&eacute;e. </ab>
<ab n="32">Comme
ils disaient avec serment qu&rsquo;ils ne savaient pas o&ugrave;
&eacute;tait celui qu&rsquo;il cherchait, il &eacute;tendit la main
vers le temple, </ab>
<ab n="33">et jura, en disant : Si vous ne me
livrez pas Judas encha&icirc;n&eacute;, je raserai jusqu&rsquo;au sol
ce temple de Dieu, et je renverserai l&rsquo;autel, et je consacrerai
ce temple au dieu (p&egrave;re) Bacchus. </ab>
<ab n="34">Apr&egrave;s
avoir parl&eacute; ainsi, il s&rsquo;en alla. Or les pr&ecirc;tres,
&eacute;tendant leurs mains vers le ciel, invoquaient celui qui avait
toujours &eacute;t&eacute; le protecteur de leur nation, en disant :
</ab>
<ab n="35">Seigneur de toutes choses, qui n&rsquo;avez besoin de
rien, vous avez voulu que le temple de votre demeure f&ucirc;t parmi
nous ; </ab>
<ab n="36">et maintenant, &ocirc; Saint des saints, Seigneur
de toutes choses, conservez &agrave; jamais sans tache cette maison
qui a &eacute;t&eacute; nagu&egrave;re purifi&eacute;e. </ab>
<ab n="37">On
accusa alors aupr&egrave;s de Nicanor un des anciens de J&eacute;rusalem,
Razias, homme qui aimait la cit&eacute;, qui &eacute;tait en grande
r&eacute;putation, et que, &agrave; cause de sa bienveillance (son
affection), on appelait le p&egrave;re des Juifs. </ab>
<ab n="38">Durant
le long temps de la s&eacute;paration d&rsquo;avec les pa&iuml;ens,
il s&rsquo;&eacute;tait maintenu fermement dans le juda&iuml;sme,
pr&ecirc;t &agrave; livrer son corps et sa vie pour y pers&eacute;v&eacute;rer.
</ab>
<ab n="39">Or Nicanor, voulant manifester la haine qu&rsquo;il
avait contre les Juifs, envoya cinq cents soldats pour le prendre ;
</ab>
<ab n="40">car il croyait que, s&rsquo;il s&eacute;duisait cet
homme (s&rsquo;il le r&eacute;duisait), il porterait aux Juifs un
grand coup (tort). </ab>
<ab n="41">Mais, tandis que ces troupes
s&rsquo;effor&ccedil;aient d&rsquo;envahir sa maison, d&rsquo;en
briser la porte et d&rsquo;y mettre le feu, comme il &eacute;tait sur
le point d&rsquo;&ecirc;tre saisi, il se frappa de son &eacute;p&eacute;e,
</ab>
<ab n="42">aimant mieux mourir noblement que d&rsquo;&ecirc;tre
assujetti aux p&eacute;cheurs, et de souffrir des outrages indignes
de sa naissance. </ab>
<ab n="43">Mais comme, dans sa pr&eacute;cipitation,
il ne s&rsquo;&eacute;tait pas donn&eacute; un coup assur&eacute;, et
comme les troupes s&rsquo;&eacute;lan&ccedil;aient par les portes, il
courut hardiment vers la muraille, et se pr&eacute;cipita lui-m&ecirc;me
courageusement sur les soldats (la foule) ; </ab>
<ab n="44">ceux-ci
s&rsquo;&eacute;tant promptement &eacute;cart&eacute;s pour n&rsquo;&ecirc;tre
pas accabl&eacute;s de sa chute, il tomba la t&ecirc;te la premi&egrave;re.
</ab>
<ab n="45">Et comme il respirait encore, enflamm&eacute; de
courage, il se releva ; et quoique son sang coul&acirc;t &agrave;
grands flots et qu&rsquo;il f&ucirc;t couvert de blessures tr&egrave;s
graves, il traversa la foule en courant ; </ab>
<ab n="46">et se tenant
sur une pierre escarp&eacute;e, ayant d&eacute;j&agrave; perdu tout
son sang, il saisit ses entrailles et les jeta de ses deux mains sur
les troupes, invoquant le Dominateur de la vie et de l&rsquo;&acirc;me,
afin qu&rsquo;il les lui rend&icirc;t un jour ; et c&rsquo;est ainsi
qu&rsquo;il perdit la vie. 
</ab>
</div>
<div type="chapter" n="15">
<ab n="1">Or Nicanor, ayant appris que Judas &eacute;tait
sur les terres de la Samarie, r&eacute;solut de l&rsquo;attaquer de
toute sa force le jour du sabbat. </ab>
<ab n="2">Et comme les Juifs qui
le suivaient par n&eacute;cessit&eacute; disaient : N&rsquo;agis(sez)
pas si fi&egrave;rement ni d&rsquo;un mani&egrave;re si barbare, mais
rends(ez) honneur au jour de la sanctification, et r&eacute;v&egrave;re
(r&eacute;v&eacute;rez) celui qui voit toutes choses ; </ab>
<ab n="3">ce
malheureux demanda s&rsquo;il y avait dans le ciel un ma&icirc;tre
(puissant), qui e&ucirc;t command&eacute; de c&eacute;l&eacute;brer
le jour du sabbat. </ab>
<ab n="4">Eux lui ayant r&eacute;pondu : Il est
un Seigneur vivant (C&rsquo;est le Seigneur vivant lui-m&ecirc;me) et
puissant dans le ciel, qui a ordonn&eacute; de c&eacute;l&eacute;brer
le septi&egrave;me jour, </ab>
<ab n="5">il dit : Moi aussi je suis
puissant sur la terre, et j&rsquo;ordonne de prendre les armes et
d&rsquo;accomplir les affaires du roi. N&eacute;anmoins il ne parvint
pas &agrave; ex&eacute;cuter son dessein. </ab>
<ab n="6">Nicanor,
parvenu au comble de l&rsquo;orgueil, avait pens&eacute; &agrave;
&eacute;riger un troph&eacute;e &agrave; toutes ses victoires sur
Judas (troph&eacute;e commun de Judas, et de ceux qui &eacute;taient
avec lui) ; </ab>
<ab n="7">mais Machab&eacute;e esp&eacute;rait toujours
avec une enti&egrave;re confiance que Dieu lui enverrait du secours.
</ab>
<ab n="8">Et il exhortait les siens &agrave; ne pas craindre
l&rsquo;approche des nations, mais &agrave; se souvenir des
assistances qu&rsquo;ils avaient re&ccedil;ues du ciel, et &agrave;
esp&eacute;rer, maintenant encore, que le Tout-Puissant leur
procurerait la victoire. </ab>
<ab n="9">Leur ayant donn&eacute; des
instructions tir&eacute;es de la loi et des proph&egrave;tes, et leur
ayant rappel&eacute; les combats qu&rsquo;ils avaient soutenus
auparavant, il les rendit plus assur&eacute;s. </ab>
<ab n="10">Apr&egrave;s
avoir relev&eacute; ainsi leur courage, il leur repr&eacute;senta en
m&ecirc;me temps la perfidie des nations et leur violation des
serments. </ab>
<ab n="11">Il arma donc chacun d&rsquo;eux, non &agrave;
l&rsquo;aide de boucliers et de dards, mais au moyen de paroles et
d&rsquo;exhortations excellentes, leur rapportant un songe digne de
foi, par lequel il les r&eacute;jouit tous. </ab>
<ab n="12">Or voici
quelle &eacute;tait cette vision : Onias, qui avait &eacute;t&eacute;
grand pr&ecirc;tre, homme bon et doux, d&rsquo;un aspect v&eacute;n&eacute;rable,
mod&eacute;r&eacute; dans ses m&oelig;urs, agr&eacute;able dans ses
discours, et qui d&egrave;s son enfance s&rsquo;&eacute;tait exerc&eacute;
dans les vertus, &eacute;tendait les mains et priait pour tout le
peuple juif ; </ab>
<ab n="13">ensuite avait paru un autre homme,
distingu&eacute; par son &acirc;ge et par sa gloire, et environn&eacute;
d&rsquo;une grande majest&eacute; ; </ab>
<ab n="14">et Onias, prenant la
parole, avait dit : Celui-ci est l&rsquo;ami de ses fr&egrave;res et
du peuple d&rsquo;Isra&euml;l ; c&rsquo;est lui qui prie (beaucoup)
pour le peuple et pour toute la ville sainte ; c&rsquo;est J&eacute;r&eacute;mie,
le proph&egrave;te de Dieu ; </ab>
<ab n="15">et J&eacute;r&eacute;mie
avait &eacute;tendu la main droite, et avait donn&eacute; &agrave;
Judas une &eacute;p&eacute;e d&rsquo;or, en disant : </ab>
<ab n="16">Prends
ce saint glaive comme un pr&eacute;sent de Dieu, avec lequel tu
renverseras les ennemis de mon peuple Isra&euml;l. </ab>
<ab n="17">Etant
donc excit&eacute;s par ces excellentes paroles de Judas, qui &eacute;taient
capables de relever l&rsquo;enthousiasme et d&rsquo;animer le courage
des jeunes gens, ils r&eacute;solurent de se d&eacute;fendre et de
combattre vigoureusement, afin que la valeur d&eacute;cid&acirc;t des
affaires, parce que la ville sainte et le temple &eacute;taient en
p&eacute;ril. </ab>
<ab n="18">Car ils se mettaient moins en peine pour
leurs femmes et leurs enfants, pour leurs fr&egrave;res et leurs
parents ; mais leur plus grande et leur premi&egrave;re crainte &eacute;tait
pour la saintet&eacute; du temple. </ab>
<ab n="19">Et ceux qui &eacute;taient
dans la ville n&rsquo;&eacute;prouvaient pas une moindre sollicitude
(inqui&eacute;tude) au sujet de ceux qui devaient combattre. </ab>
<ab n="20">Et
comme tous attendaient une prochaine d&eacute;cision et que les
ennemis &eacute;taient en pr&eacute;sence, l&rsquo;arm&eacute;e
rang&eacute;e en bataille, les b&ecirc;tes et les cavaliers plac&eacute;s
en un lieu convenable, </ab>
<ab n="21">Machab&eacute;e, consid&eacute;rant
la multitude qui approchait, l&rsquo;appareil des armes diverses et
la f&eacute;rocit&eacute; des animaux, &eacute;tendit les mains vers
le ciel, et invoqua le Seigneur qui fait des prodiges, qui donne la
victoire non selon la puissance des armes, mais comme il lui pla&icirc;t,
&agrave; ceux qui en sont dignes. </ab>
<ab n="22">Dans son invocation,
il parla ainsi : Vous, Seigneur, qui avez envoy&eacute; votre ange
sous Ez&eacute;chias, roi de Juda, et qui avez tu&eacute; cent
quatre-vingt-cinq mille hommes de l&rsquo;arm&eacute;e de Sennach&eacute;rib
; </ab>
<ab n="23">maintenant aussi, dominateur des cieux, envoyez votre
bon ange devant nous, avec la terreur et l&rsquo;effroi de la
puissance de votre bras, </ab>
<ab n="24">afin que ceux qui s&rsquo;avancent,
en blasph&eacute;mant, contre votre saint peuple, soient frapp&eacute;s
de crainte. Et c&rsquo;est ainsi qu&rsquo;il pria. </ab>
<ab n="25">Cependant
Nicanor, et ceux qui &eacute;taient avec lui, s&rsquo;approchaient au
son des trompettes et des chants (cantiques). </ab>
<ab n="26">Mais
Judas, et ceux qui &eacute;taient avec lui, ayant invoqu&eacute;
Dieu, engag&egrave;rent la lutte en priant. </ab>
<ab n="27">Ainsi,
combattant de la main et priant le Seigneur dans leurs c&oelig;urs,
ils ne tu&egrave;rent pas moins de trente-cinq mille hommes, combl&eacute;s
de joie (grandement charm&eacute;s) par la pr&eacute;sence de Dieu.
</ab>
<ab n="28">Le combat &eacute;tant fini, tandis qu&rsquo;ils s&rsquo;en
retournaient avec joie, ils reconnurent (surent) que Nicanor &eacute;tait
tomb&eacute;, couvert de ses armes. </ab>
<ab n="29">Ils pouss&egrave;rent
alors des cris, et il y eut un moment d&rsquo;&eacute;motion, et ils
b&eacute;nissaient le Seigneur tout-puissant dans la langue de leurs
p&egrave;res (leur patrie). </ab>
<ab n="30">Judas, qui &eacute;tait
toujours pr&ecirc;t de corps et d&rsquo;esprit &agrave; mourir pour
ses concitoyens, ordonna de couper la t&ecirc;te de Nicanor, et sa
main avec l&rsquo;&eacute;paule, et de les porter &agrave; J&eacute;rusalem.
</ab>
<ab n="31">Lorsqu&rsquo;il y fut arriv&eacute;, il fit assembler
ses concitoyens et les pr&ecirc;tres aupr&egrave;s de l&rsquo;autel,
et il appela aussi ceux qui &eacute;taient dans la citadelle ; </ab>
<ab n="32">et
leur ayant montr&eacute; la t&ecirc;te de Nicanor et la main
criminelle qu&rsquo;il avait &eacute;tendue contre la maison sainte
du Dieu tout-puissant, en se glorifiant avec insolence, </ab>
<ab n="33">il
ordonna aussi de couper la langue de l&rsquo;impie Nicanor en petits
morceaux, et de la donner &agrave; manger aux oiseaux, et de
suspendre devant le temple la main de cet insens&eacute;. </ab>
<ab n="34">Tous
b&eacute;nirent donc le Seigneur du ciel, en disant : B&eacute;ni
soit celui qui a conserv&eacute; sa demeure sans souillure ! </ab>
<ab n="35">Il
suspendit aussi la t&ecirc;te de Nicanor au sommet de la citadelle,
afin qu&rsquo;elle f&ucirc;t un signe &eacute;vident et manifeste du
secours de Dieu. </ab>
<ab n="36">C&rsquo;est pourquoi tous d&eacute;cid&egrave;rent
d&rsquo;un commun consentement que ce jour ne passerait point sans
solennit&eacute; </ab>
<ab n="37">et qu&rsquo;on le c&eacute;l&eacute;brerait
le treizi&egrave;me jour du mois (d&rsquo;) Adar, qui est appel&eacute;,
dans la langue syriaque, la veille du jour de Mardoch&eacute;e. </ab>
<ab n="38">Les
choses s&rsquo;&eacute;tant donc ainsi pass&eacute;es au sujet de
Nicanor, et depuis ce temps la ville ayant &eacute;t&eacute; poss&eacute;d&eacute;e
par les H&eacute;breux, moi aussi je finirai par l&agrave; mon r&eacute;cit.
</ab>
<ab n="39">Et s&rsquo;il est bien, et tel que l&rsquo;histoire le
demande, c&rsquo;est ce que je souhaite moi-m&ecirc;me ; si au
contraire il est moins digne du sujet, c&rsquo;est &agrave; moi qu&rsquo;on
doit l&rsquo;attribuer (le pardonner). </ab>
<ab n="40">Car, comme il est
nuisible (d&eacute;sagr&eacute;able) de boire toujours du vin ou
toujours de l&rsquo;eau, et qu&rsquo;il est d&eacute;licieux
(agr&eacute;able) d&rsquo;en user successivement ; de m&ecirc;me, un
discours ne plairait pas aux lecteurs, s&rsquo;il &eacute;tait
toujours parfait (uniforme). Je terminerai donc ici. 
</ab>
</div>
</div>