<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">
<!ENTITY OElig "Œ">
<!ENTITY aelig "æ">

]>

<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_2Par">
<div type="chapter" n="1">
<ab n="1">Salomon,
fils de David, fut donc affermi dans son r&egrave;gne, et le Seigneur
son Dieu &eacute;tait avec lui ; et il l&rsquo;&eacute;leva &agrave;
un (tr&egrave;s) haut degr&eacute;. </ab>
<ab n="2">Et
Salomon donna ses ordres &agrave; tout Isra&euml;l, aux tribuns, aux
centurions, aux chefs, aux juges (magistrats) de tout Isra&euml;l, et
aux chefs (princes) des familles ; </ab>
<ab n="3">et
il s&rsquo;en alla avec toute cette (la) multitude au haut lieu de
Gabaon, o&ugrave; &eacute;tait le tabernacle de l&rsquo;alliance de
Dieu, que Mo&iuml;se, serviteur de Dieu, avait dress&eacute; dans le
d&eacute;sert. </ab>
<ab n="4">Or
David avait transport&eacute; l&rsquo;arche de Dieu de Cariathiarim,
au lieu qu&rsquo;il lui avait pr&eacute;par&eacute;, et o&ugrave; il
lui avait &eacute;lev&eacute; un tabernacle, c&rsquo;est-&agrave;-dire
&agrave; J&eacute;rusalem. </ab>
<ab n="5">L&rsquo;autel
d&rsquo;airain qu&rsquo;avait fait B&eacute;s&eacute;l&eacute;el,
fils d&rsquo;Uri, fils de Hur, &eacute;tait l&agrave; devant le
tabernacle du Seigneur ; et Salomon vint le visiter (chercher) avec
toute l&rsquo;assembl&eacute;e. </ab>
<ab n="6">Et
Salomon monta &agrave; l&rsquo;autel d&rsquo;airain, devant le
tabernacle de l&rsquo;alliance, et il immola dessus mille victimes
(hosties). </ab>
<ab n="7">Cette
nuit m&ecirc;me Dieu lui apparut, et lui dit : Demande ce que tu veux
que je te donne. </ab>
<ab n="8">Et
Salomon dit &agrave; Dieu : Vous avez fait une grande mis&eacute;ricorde
envers David mon p&egrave;re, et vous m&rsquo;avez &eacute;tabli roi
&agrave; sa place. </ab>
<ab n="9">Maintenant
donc, Seigneur Dieu, que s&rsquo;accomplisse la promesse que vous
avez faite &agrave; David mon p&egrave;re ; car vous m&rsquo;avez
&eacute;tabli roi sur votre (grand) peuple, qui est aussi innombrable
que la poussi&egrave;re de la terre. </ab>
<ab n="10">Donnez-moi
(de) la sagesse et (de) l&rsquo;intelligence, afin que je sache
comment je dois me conduire &agrave; l&rsquo;&eacute;gard de (que
j&rsquo;entre et sorte devant) votre peuple. Car qui peut gouverner
(juger) dignement un si grand peuple ? </ab>
<ab n="11">Or
Dieu dit &agrave; Salomon : Puisque c&rsquo;est l&agrave; ce qui a
plu &agrave; ton c&oelig;ur et que tu n&rsquo;as pas demand&eacute;
les richesses et les biens, ni la gloire, ni la vie (les &acirc;mes)
de ceux qui te ha&iuml;ssent, ni une longue vie, mais que tu as
demand&eacute; (de) la sagesse et (de) la science, afin que tu
puisses gouverner mon peuple sur lequel je t&rsquo;ai &eacute;tabli
roi, </ab>
<ab n="12">la
sagesse et la science te sont accord&eacute;es ; et je te donnerai de
plus tant de biens, de richesses et de gloire, que nul roi avant et
apr&egrave;s toi ne t&rsquo;&eacute;galera. </ab>
<ab n="13">Salomon
vint donc du haut lieu de Gabaon &agrave; J&eacute;rusalem, devant le
tabernacle de l&rsquo;alliance, et il r&eacute;gna sur Isra&euml;l.
</ab>
<ab n="14">Et
il rassembla des chars et des cavaliers ; et il eut quatorze cents
char(iot)s et douze mille cavaliers, et il les pla&ccedil;a dans les
villes destin&eacute;es &agrave; recevoir les chars (des quadriges,
note), et &agrave; J&eacute;rusalem aupr&egrave;s du roi. </ab>
<ab n="15">Et
il rendit l&rsquo;or et l&rsquo;argent aussi communs &agrave;
J&eacute;rusalem que les pierres, et les c&egrave;dres aussi nombreux
que les sycomores qui naissent dans la campagne. </ab>
<ab n="16">Les
marchands du roi lui amenaient des chevaux d&rsquo;Egypte et de Coa ;
ils y allaient et en (les) achetaient (&agrave; certains prix).
</ab>
<ab n="17">L&rsquo;attelage
de quatre chevaux revenait &agrave; six cents sicles d&rsquo;argent,
et un cheval &agrave; cent cinquante. Et l&rsquo;on en achetait aussi
de tous les rois des H&eacute;th&eacute;ens et de ceux de Syrie.</ab></div>
<div type="chapter" n="2">
<ab n="1">Or
Salomon r&eacute;solut de b&acirc;tir un temple au nom du Seigneur,
et un palais pour lui-m&ecirc;me. </ab>
<ab n="2">Et
il fit compter soixante-dix mille hommes pour porter les fardeaux sur
leurs &eacute;paules, et quatre-vingt mille pour tailler les pierres
dans les montagnes ; et trois mille six cents pour &ecirc;tre
inspecteurs (pr&eacute;pos&eacute;s). </ab>
<ab n="3">Et
Salomon envoya dire &agrave; Hiram, roi de Tyr : Faites pour moi ce
que (Comme) vous avez fait pour David mon p&egrave;re, &agrave; qui
vous avez envoy&eacute; des bois de c&egrave;dre pour b&acirc;tir le
palais qu&rsquo;il a habit&eacute;, </ab>
<ab n="4">afin
(ainsi faites) que je puisse b&acirc;tir un temple (une maison) au
nom du Seigneur mon Dieu, et le lui d&eacute;dier pour y br&ucirc;ler
de l&rsquo;encens en sa pr&eacute;sence, y consumer des parfums
(aromates), et y exposer toujours des pains, et aussi pour offrir des
holocaustes le matin et le soir, les jours de sabbat, les premiers
jours des mois (aux n&eacute;om&eacute;nies) et aux solennit&eacute;s
du Seigneur, ainsi qu&rsquo;il a &eacute;t&eacute; ordonn&eacute;
pour toujours &agrave; Isra&euml;l. </ab>
<ab n="5">Car
le temple (la maison) que je d&eacute;sire b&acirc;tir sera grand(e),
parce que notre Dieu est grand au-dessus de tous les dieux. </ab>
<ab n="6">Qui
donc pourra se croire capable de lui b&acirc;tir une maison digne de
lui ? Si le ciel et les cieux des cieux ne peuvent le contenir, qui
suis-je, moi, pour entreprendre de lui b&acirc;tir une maison ?
Aussi, n&rsquo;est-ce que pour faire br&ucirc;ler de l&rsquo;encens
devant lui. </ab>
<ab n="7">Envoyez-moi
donc un homme habile, qui sache travailler l&rsquo;or, l&rsquo;argent,
le cuivre (l&rsquo;airain), le fer, le (la) pourpre, l&rsquo;&eacute;carlate
et l&rsquo;hyacinthe, et qui sache faire toutes sortes de sculptures
(ciselure), avec les ouvriers que j&rsquo;ai aupr&egrave;s de moi
dans la Jud&eacute;e et &agrave; J&eacute;rusalem, et que David mon
p&egrave;re avait choisis (a pr&eacute;par&eacute;s). </ab>
<ab n="8">Envoyez-moi
aussi des bois de c&egrave;dre, de sapin (geni&egrave;vre), et des
pins du Liban ; car je sais que vos serviteurs sont habiles &agrave;
couper les arbres du Liban, et les miens travailleront avec les
v&ocirc;tres, </ab>
<ab n="9">afin
que l&rsquo;on me pr&eacute;pare du bois en abondance ; car la maison
que je d&eacute;sire b&acirc;tir doit &ecirc;tre grande et
magnifique. </ab>
<ab n="10">Je
donnerai, pour la nourriture de vos gens qui couperont ces bois,
vingt mille mesures (cors) de froment (bl&eacute;) et autant d&rsquo;orge,
avec vingt mille barils (m&eacute;tr&egrave;tes) de vin et vingt
mille barriques (mesures) d&rsquo;huile. </ab>
<ab n="11">(Or)
Hiram, roi de Tyr, &eacute;crivit &agrave; Salomon, et lui manda :
Parce que le Seigneur a aim&eacute; son peuple, il vous en a &eacute;tabli
roi. </ab>
<ab n="12">Et
il ajouta : Que le Seigneur Dieu d&rsquo;Isra&euml;l, qui a fait le
ciel et la terre, soit b&eacute;ni d&rsquo;avoir donn&eacute; au roi
David un fils sage et habile, plein d&rsquo;esprit et de prudence,
pour b&acirc;tir un temple (une maison) au Seigneur, et un palais
pour lui-m&ecirc;me. </ab>
<ab n="13">Je
vous envoie donc Hiram, mon p&egrave;re, homme intelligent (prudent)
et tr&egrave;s habile (d&rsquo;un tr&egrave;s grand savoir). </ab>
<ab n="14">Sa
m&egrave;re est de la tribu de Dan, et son p&egrave;re Tyrien. Il
sait travailler sur l&rsquo;or, l&rsquo;argent, le cuivre (l&rsquo;airain),
le fer, le marbre, le bois, et aussi la pourpre, l&rsquo;hyacinthe,
le fin lin et l&rsquo;&eacute;carlate. Il sait encore graver toutes
sortes de figures, et invente(r) habilement ce qui est n&eacute;cessaire
pour toute sorte d&rsquo;ouvrages. Il travaillera avec vos ouvriers
et avec ceux de mon seigneur David, votre p&egrave;re. </ab>
<ab n="15">Envoyez
donc, mon seigneur, &agrave; vos serviteurs le bl&eacute;, l&rsquo;orge,
l&rsquo;huile et le vin que vous leur avez promis. </ab>
<ab n="16">Et
nous, nous ferons couper dans le Liban tout le(s) bois dont vous
aurez besoin, et nous les (l&rsquo;) exp&eacute;dierons par mer en
radeaux jusqu&rsquo;&agrave; Jopp&eacute;, d&rsquo;o&ugrave; vous les
ferez transporter &agrave; J&eacute;rusalem. </ab>
<ab n="17">Salomon
compta donc tous les pros&eacute;lytes qui &eacute;taient dans les
terres d&rsquo;Isra&euml;l, depuis le d&eacute;nombrement qu&rsquo;en
avait fait David son p&egrave;re ; et il s&rsquo;en trouva cent
cinquante trois mille six cents. </ab>
<ab n="18">Il
en prit soixante-dix mille pour porter les fardeaux sur leurs
&eacute;paules, et quatre-vingt mille pour tailler les pierres dans
les montagnes, et trois mille six cents pour conduire les travaux du
peuple.</ab></div>
<div type="chapter" n="3">
<ab n="1">Et
Salomon commen&ccedil;a &agrave; b&acirc;tir le temple du Seigneur &agrave;
J&eacute;rusalem, sur le mont Moria, qui avait &eacute;t&eacute;
montr&eacute; &agrave; David son p&egrave;re, au lieu m&ecirc;me que
David avait dispos&eacute; dans l&rsquo;aire d&rsquo;Ornan le
J&eacute;bus&eacute;en. </ab>
<ab n="2">Il
commen&ccedil;a cet &eacute;difice au second mois de la quatri&egrave;me
ann&eacute;e de son r&egrave;gne. </ab>
<ab n="3">Et
voici les dimensions que suivit Salomon pour construire
la maison de Dieu. La longueur &eacute;tait de soixante coud&eacute;es,
d&rsquo;apr&egrave;s l&rsquo;ancienne mesure ; la largeur, de vingt
coud&eacute;es. </ab>
<ab n="4">Le
vestibule, sur le devant, dont la longueur r&eacute;pondait &agrave;
la largeur du temple, &eacute;tait aussi de vingt coud&eacute;es ; sa
hauteur &eacute;tait de cent vingt coud&eacute;es. Et Salomon le fit
dorer par dedans d&rsquo;un or tr&egrave;s pur. </ab>
<ab n="5">Il
fit aussi lambrisser la partie la plus grande du temple (d&rsquo;ais)
de bois de sapin, et fit appliquer sur tous ces lambris des lames de
l&rsquo;or le plus pur (fin). Et il y fit graver des palmes, et comme
de petites cha&icirc;nes entrelac&eacute;es les unes dans les autres.
</ab>
<ab n="6">Il
fit aussi paver le temple d&rsquo;un marbre tr&egrave;s pr&eacute;cieux,
d&rsquo;un tr&egrave;s bel effet. </ab>
<ab n="7">L&rsquo;or
des lames dont il fit couvrir cet &eacute;difice, les poutres, les
pilastres (poteaux), les murailles et les portes, &eacute;tait tr&egrave;s
fin. Et il fit aussi repr&eacute;senter des ch&eacute;rubins sur les
murailles. </ab>
<ab n="8">Il
fit encore le (la maison du) Saint des saints : sa longueur, qui
r&eacute;pondait &agrave; la largeur du temple (de la maison), &eacute;tait
de vingt coud&eacute;es ; sa largeur avait pareillement vingt
coud&eacute;es. Il le couvrit de lames d&rsquo;or, qui pouvaient
monter &agrave; (d&rsquo;environ) six cents talents. </ab>
<ab n="9">Il
fit aussi les clous d&rsquo;or, et chacun d&rsquo;eux pesait
cinquante sicles. Il couvrit aussi d&rsquo;or les chambres hautes
(d&rsquo;en haut). </ab>
<ab n="10">Outre
cela, il fit faire dans le (la maison du) Saint des saints deux
statues de ch&eacute;rubins, qu&rsquo;il couvrit d&rsquo;or.
</ab>
<ab n="11">L&rsquo;&eacute;tendue
des ailes de ces ch&eacute;rubins &eacute;tait de vingt coud&eacute;es
; de sorte qu&rsquo;une de ces ailes avait cinq coud&eacute;es et
touchait la muraille du temple, et que l&rsquo;autre, qui avait aussi
cinq coud&eacute;es, touchait l&rsquo;aile du second ch&eacute;rubin.
</ab>
<ab n="12">De
m&ecirc;me, une des ailes de ce second ch&eacute;rubin, de cinq
coud&eacute;es d&rsquo;&eacute;tendue, touchait la muraille ; et son
autre aile, qui &eacute;tait aussi de cinq coud&eacute;es, venait
joindre l&rsquo;aile du premier. </ab>
<ab n="13">Les
ailes de ces deux ch&eacute;rubins &eacute;taient donc d&eacute;ploy&eacute;es,
et avaient vingt coud&eacute;es d&rsquo;&eacute;tendue. Et ces
ch&eacute;rubins &eacute;taient debout sur leurs pieds, et leurs
faces tourn&eacute;es vers le temple (la maison) ext&eacute;rieur(e).
</ab>
<ab n="14">Il
fit aussi un (le) voile d&rsquo;hyacinthe, de pourpre, d&rsquo;&eacute;carlate
et de fin lin, sur lequel il fit repr&eacute;senter des ch&eacute;rubins.
</ab>
<ab n="15">Il
fit de plus, devant la porte du temple, deux colonnes de trente-cinq
coud&eacute;es de haut ; et leurs chapiteaux &eacute;taient de cinq
coud&eacute;es. </ab>
<ab n="16">Il
fit aussi des (petites) cha&icirc;nes semblables &agrave; celles du
sanctuaire, et il les mit sur les chapiteaux des colonnes ; et cent
grenades, qui &eacute;taient entrelac&eacute;es dans ces cha&icirc;nes.
</ab>
<ab n="17">Il
fit mettre ces colonnes dans le vestibule du temple : l&rsquo;une &agrave;
droite, l&rsquo;autre &agrave; gauche. Il appela celle qui &eacute;tait
du c&ocirc;t&eacute; droit, Jachin ; et celle qui &eacute;tait du
c&ocirc;t&eacute; gauche, Booz.</ab></div>
<div type="chapter" n="4">
<ab n="1">Salomon
fit aussi un autel d&rsquo;airain de vingt coud&eacute;es de long, de
vingt coud&eacute;es de large et de dix coud&eacute;es de haut, </ab>
<ab n="2">et
une mer de fonte (la mer d&rsquo;airain jet&eacute;e en fonte) qui
avait dix coud&eacute;es d&rsquo;un bord &agrave; l&rsquo;autre, et
qui &eacute;tait toute ronde. Elle avait cinq coud&eacute;es de haut,
et un cordon de trente coud&eacute;es entourait sa circonf&eacute;rence.
</ab>
<ab n="3">Au-dessous
du bord de cette mer, il y avait des figures de b&oelig;ufs, et elle
&eacute;tait environn&eacute;e au dehors de deux rang&eacute;es de
sculptures (certaines ciselures au dehors entouraient comme en deux
rangs la partie la plus large de la mer dans un espace de dix
coud&eacute;es), dont il y avait dix par coud&eacute;e. Or ces b&oelig;ufs
avaient &eacute;t&eacute; jet&eacute;s en fonte. </ab>
<ab n="4">La
mer reposait sur douze b&oelig;ufs, dont trois regardaient le
septentrion, trois l&rsquo;occident, trois le midi, et les trois
autres l&rsquo;orient. La mer &eacute;tait pos&eacute;e sur eux, et
la partie post&eacute;rieure de leur corps &eacute;tait cach&eacute;e
sous la mer. </ab>
<ab n="5">L&rsquo;&eacute;paisseur
de cette mer &eacute;tait d&rsquo;un palme ; et son bord &eacute;tait
fait comme celui d&rsquo;une coupe, ou comme la l&egrave;vre d&rsquo;un
lis courb&eacute;e en dehors (un lis &eacute;panoui) ; et elle
contenait trois mille mesures (m&eacute;tr&egrave;tes). </ab>
<ab n="6">Il
fit aussi dix bassins (conques), et il en mit cinq &agrave; droite et
cinq &agrave; gauche, pour laver tout ce qui devait &ecirc;tre offert
en holocauste. Les pr&ecirc;tres se lavaient dans la mer d&rsquo;airain.
</ab>
<ab n="7">Il
fit encore dix chandeliers d&rsquo;or, selon la forme qui avait &eacute;t&eacute;
prescrite pour eux et il les mit dans le temple, cinq d&rsquo;un c&ocirc;t&eacute;
et cinq de l&rsquo;autre. </ab>
<ab n="8">Il
fit aussi dix tables, et les mit dans le temple, cinq &agrave; droite
et cinq &agrave; gauche, et cent coupes (fioles) d&rsquo;or. </ab>
<ab n="9">Il
fit aussi le parvis des pr&ecirc;tres et le grand parvis (la grande
basilique), dont les portes furent couvertes d&rsquo;airain. </ab>
<ab n="10">Il
mit la mer au c&ocirc;t&eacute; droit, vis-&agrave;-vis de l&rsquo;orient
vers le midi. </ab>
<ab n="11">Hiram
fit aussi des chaudi&egrave;res, des fourchettes et des coupes. Et il
acheva tout l&rsquo;ouvrage que le roi avait entrepris de faire dans
la maison de Dieu ; </ab>
<ab n="12">c&rsquo;est-&agrave;-dire
les deux colonnes, les cordons qui &eacute;taient dessus
(architraves), et leurs chapiteaux, avec une esp&egrave;ce de rets
qui couvrait les chapiteaux par-dessus les cordons (architraves).
</ab>
<ab n="13">Il
fit encore (les) quatre cents grenades et (les) deux rets (r&eacute;seaux)
; de sorte qu&rsquo;il y avait deux rangs de grenades r&eacute;unis
par chacun de ces rets (r&eacute;seaux), qui couvraient les cordons
(architraves) et les chapiteaux des colonnes. </ab>
<ab n="14">Il
fit aussi les socles (bases) d&rsquo;airain et les bassins (conques)
qu&rsquo;il mit dessus ; </ab>
<ab n="15">une
(la) mer (unique), douze b&oelig;ufs qui la soutenaient ; </ab>
<ab n="16">les
chaudi&egrave;res, les (grandes) fourchettes et les coupes. Tous ces
ustensiles (les vases), Hiram le ma&icirc;tre (son p&egrave;re) les
fit &agrave; Salomon, pour la maison du Seigneur, de l&rsquo;airain
le plus (tr&egrave;s) pur. </ab>
<ab n="17">Le
roi les fit jeter en fonte dans de la terre d&rsquo;argile, dans le
district du Jourdain, entre Socoth et Sar&eacute;datha. </ab>
<ab n="18">(Or)
La multitude de ces objets (vases) &eacute;tait innombrable, et l&rsquo;on
ne peut savoir le poids du m&eacute;tal (de l&rsquo;airain) qui y
entra. </ab>
<ab n="19">(Ainsi)
Salomon fit faire aussi tous les autres ustensiles du temple (vases
de la maison) du Seigneur ; l&rsquo;autel d&rsquo;or, et les tables
sur lesquelles on mettait (et sur elles) les pains de proposition ;
</ab>
<ab n="20">les
chandeliers d&rsquo;un or tr&egrave;s pur, avec leurs lampes pour les
faire br&ucirc;ler devant l&rsquo;oracle selon l&rsquo;ordonnance ;
</ab>
<ab n="21">et
les fleur(on)s, les lampes, et les pincettes, le tout d&rsquo;un or
tr&egrave;s pur ; </ab>
<ab n="22">les
cassolettes, les encensoirs, les coupes (fioles), les (petits)
mortiers, d&rsquo;un or tr&egrave;s pur. Les portes du temple
int&eacute;rieur, c&rsquo;est-&agrave;-dire du Saint des saints,
&eacute;taient cisel&eacute;es ; et les portes du temple au dehors
&eacute;taient d&rsquo;or. Et ainsi Salomon acheva tous les ouvrages
qu&rsquo;il avait entrepris de faire pour la maison du Seigneur.</ab></div>
<div type="chapter" n="5">
<ab n="1">Salomon
apporta donc dans le temple tout ce que David son p&egrave;re avait
vou&eacute;, (et mit) l&rsquo;or, l&rsquo;argent et tous les
ustensiles (vases et les mit) dans les tr&eacute;sors de la maison de
Dieu. </ab>
<ab n="2">Apr&egrave;s
cela il assembla &agrave; J&eacute;rusalem tous les anciens d&rsquo;Isra&euml;l,
tous les princes des tribus et les chefs des familles des fils
d&rsquo;Isra&euml;l, pour transporter l&rsquo;arche de l&rsquo;alliance
du Seigneur de la ville de David, c&rsquo;est-&agrave;-dire de Sion.
</ab>
<ab n="3">Ainsi
tous les hommes d&rsquo;Isra&euml;l vinrent aupr&egrave;s du roi le
jour solennel du septi&egrave;me mois. </ab>
<ab n="4">Et
lorsque tous les anciens d&rsquo;Isra&euml;l furent arriv&eacute;s,
les L&eacute;vites
prirent l&rsquo;arche, </ab>
<ab n="5">et
ils la port&egrave;rent dans le temple, avec tout le mobilier du
tabernacle. Or les pr&ecirc;tres et les L&eacute;vites
port&egrave;rent tous les ustensiles (vases) du sanctuaire qui
&eacute;taient dans le tabernacle. </ab>
<ab n="6">Le
roi Salomon et toute l&rsquo;assembl&eacute;e d&rsquo;Isra&euml;l, et
tous ceux qui s&rsquo;&eacute;taient r&eacute;unis devant l&rsquo;arche
immolaient des b&eacute;liers et des b&oelig;ufs sans nombre, tant
&eacute;tait grande la multitude des victimes. </ab>
<ab n="7">Et
les pr&ecirc;tres port&egrave;rent l&rsquo;arche de l&rsquo;alliance
du Seigneur &agrave; sa place, c&rsquo;est-&agrave;-dire pr&egrave;s
de l&rsquo;oracle du temple, dans le Saint des saints, sous les ailes
des ch&eacute;rubins ; </ab>
<ab n="8">de
sorte que les ch&eacute;rubins &eacute;tendaient leurs ailes sur le
lieu o&ugrave; l&rsquo;arche avait &eacute;t&eacute; plac&eacute;e,
et couvraient l&rsquo;arche, ainsi que ses b&acirc;tons (leviers).
</ab>
<ab n="9">Et
comme ces b&acirc;tons (leviers) avec lesquels on portait l&rsquo;arche
&eacute;taient un peu longs, on en voyait l&rsquo;extr&eacute;mit&eacute;
de devant le sanctuaire ; mais, si l&rsquo;on &eacute;tait un peu en
dehors, on ne pouvait plus les voir. Et l&rsquo;arche a toujours &eacute;t&eacute;
l&agrave; jusqu&rsquo;&agrave; pr&eacute;sent. </ab>
<ab n="10">Il
n&rsquo;y avait dans l&rsquo;arche que les deux tables que Mo&iuml;se
y pla&ccedil;a pr&egrave;s de l&rsquo;Horeb, lorsque le Seigneur
donna sa loi aux fils d&rsquo;Isra&euml;l, &agrave; leur sortie
d&rsquo;Egypte. </ab>
<ab n="11">Lors
donc que les pr&ecirc;tres furent sortis du sanctuaire (car tous les
pr&ecirc;tres que l&rsquo;on put trouver l&agrave; furent sanctifi&eacute;s,
et jusqu&rsquo;alors les fonctions et l&rsquo;ordre du minist&egrave;re
n&rsquo;avaient pas encore &eacute;t&eacute; distribu&eacute;s entre
eux), </ab>
<ab n="12">tant
les L&eacute;vites
que les chantres, c&rsquo;est-&agrave;-dire ceux qui &eacute;taient
sous Asaph, sous H&eacute;man et sous Idithun, avec leurs fils et
leurs fr&egrave;res, rev&ecirc;tus de lin, faisaient retentir leurs
cymbales, leurs psalt&eacute;rions et leurs guitares (harpes), et se
tenaient &agrave; l&rsquo;orient de l&rsquo;autel, avec cent vingt
pr&ecirc;tres qui sonnaient de leurs trompettes. </ab>
<ab n="13">Tous
chantant donc (en m&ecirc;me temps), avec les trompettes, les voix,
les cymbales, les orgues et des instruments de divers genres, et
faisant retentir leur voix bien haut, ce bruit s&rsquo;entendait de
(tr&egrave;s) loin. Et quand ils eurent commenc&eacute; &agrave;
louer le Seigneur et &agrave; entonner ce cantique : Rendez gloire au
Seigneur, parce qu&rsquo;il est bon et parce que sa mis&eacute;ricorde
est &eacute;ternelle, la maison de Dieu fut remplie d&rsquo;une nu&eacute;e
; </ab>
<ab n="14">en
sorte que les pr&ecirc;tres ne pouvaient y demeurer, ni faire les
fonctions de leur minist&egrave;re &agrave; cause de la nu&eacute;e ;
car la gloire du Seigneur avait rempli la maison de Dieu.</ab></div>
<div type="chapter" n="6">
<ab n="1">Alors
Salomon dit : Le Seigneur a promis d&rsquo;habiter dans une nu&eacute;e.
</ab>
<ab n="2">Et
moi j&rsquo;ai &eacute;lev&eacute; une maison &agrave; son nom, afin
qu&rsquo;il y demeure &agrave; jamais. </ab>
<ab n="3">Et
le roi se tourna vers toute l&rsquo;assembl&eacute;e d&rsquo;Isra&euml;l
et la b&eacute;nit ; car toute cette multitude &eacute;tait debout,
attentive ; et il dit : </ab>
<ab n="4">B&eacute;ni
soit le Seigneur Dieu d&rsquo;Isra&euml;l, qui a
accompli ce qu&rsquo;il avait d&eacute;clar&eacute; &agrave; David
mon p&egrave;re, lorsqu&rsquo;il lui dit : </ab>
<ab n="5">Depuis
le jour o&ugrave; j&rsquo;ai fait sortir mon peuple de la terre
d&rsquo;Egypte, je n&rsquo;ai pas choisi de ville dans toutes les
tribus d&rsquo;Isra&euml;l, pour y &eacute;lever une maison &agrave;
mon nom, et je n&rsquo;ai pas non plus choisi d&rsquo;autre homme
pour lui donner la conduite de mon peuple Isra&euml;l ; </ab>
<ab n="6">mais
j&rsquo;ai choisi J&eacute;rusalem pour que mon nom y r&eacute;side,
et j&rsquo;ai &eacute;lu David pour l&rsquo;&eacute;tablir roi sur
mon peuple Isra&euml;l. </ab>
<ab n="7">Et
lorsque David mon p&egrave;re eut form&eacute; le dessein d&rsquo;&eacute;lever
une maison &agrave; la gloire du Seigneur Dieu d&rsquo;Isra&euml;l,
</ab>
<ab n="8">le
Seigneur lui dit : Quand tu as eu la volont&eacute; d&rsquo;&eacute;lever
une maison &agrave; mon nom, tu as (certainement) bien fait de
prendre cette r&eacute;solution ; </ab>
<ab n="9">mais
ce n&rsquo;est pas toi qui b&acirc;tiras cette maison. Ton fils, qui
sortira de toi, sera celui qui &eacute;l&egrave;vera une maison &agrave;
mon nom. </ab>
<ab n="10">Ainsi
le Seigneur a accompli la parole qu&rsquo;il avait dite. C&rsquo;est
moi qui ai succ&eacute;d&eacute; &agrave; David mon p&egrave;re. Je
suis assis sur le tr&ocirc;ne d&rsquo;Isra&euml;l comme le Seigneur
l&rsquo;avait dit, et j&rsquo;ai b&acirc;ti une maison au nom du
Seigneur Dieu d&rsquo;Isra&euml;l. </ab>
<ab n="11">Et
j&rsquo;y ai plac&eacute; l&rsquo;arche, o&ugrave; est l&rsquo;alliance
que le Seigneur a faite avec les enfants d&rsquo;Isra&euml;l.
</ab>
<ab n="12">Salomon
se tint donc devant l&rsquo;autel du Seigneur &agrave; la vue de
toute l&rsquo;assembl&eacute;e (la multitude) d&rsquo;Isra&euml;l, et
il &eacute;tendit ses mains. </ab>
<ab n="13">Car
il avait fait faire une estrade d&rsquo;airain de cinq coud&eacute;es
de long, d&rsquo;autant de large et de trois de haut, qu&rsquo;il
avait fait mettre au milieu de la cour (basilique). Il s&rsquo;y tint
debout ; puis il se mit &agrave; genoux, tourn&eacute; vers toute
cette multitude, et les mains &eacute;lev&eacute;es au ciel, </ab>
<ab n="14">et
il dit : Seigneur Dieu d&rsquo;Isra&euml;l, il n&rsquo;y a pas
de Dieu semblable &agrave; vous au ciel ni sur la terre ; vous qui
conservez l&rsquo;alliance et la mis&eacute;ricorde avec ceux de vos
serviteurs qui marchent devant vous de tout leur c&oelig;ur ; </ab>
<ab n="15">qui
avez ex&eacute;cut&eacute; tout ce que vous aviez promis &agrave;
David mon p&egrave;re, votre serviteur, et qui avez accompli en &oelig;uvre
ce que vous aviez d&eacute;clar&eacute; de bouche, comme nous le
voyons aujourd&rsquo;hui. </ab>
<ab n="16">Accomplissez
donc maintenant, Seigneur Dieu d&rsquo;Isra&euml;l, en faveur de
David mon p&egrave;re, votre serviteur, tout ce que vous lui avez
promis, en disant : Tu ne manqueras pas
d&rsquo;h&eacute;ritiers, qui soient assis devant moi sur le tr&ocirc;ne
d&rsquo;Isra&euml;l ; pourvu toutefois que tes fils veillent sur
leurs voies, et qu&rsquo;ils marchent dans l&rsquo;observance de ma
loi, comme tu as march&eacute; en ma pr&eacute;sence. </ab>
<ab n="17">Et
maintenant, Seigneur Dieu d&rsquo;Isra&euml;l, que s&rsquo;accomplisse
la parole que vous avez donn&eacute;e &agrave; David, votre
serviteur. </ab>
<ab n="18">Est-il
donc croyable que Dieu habite avec les hommes sur la terre ? Si le
ciel et les cieux des cieux ne peuvent vous contenir, combien moins
cette maison que j&rsquo;ai b&acirc;tie ! </ab>
<ab n="19">Aussi
n&rsquo;a-t-elle &eacute;t&eacute; faite que pour vous porter,
Seigneur mon Dieu, &agrave; regarder favorablement la pri&egrave;re
de votre serviteur et ses supplications, et &agrave; exaucer les
pri&egrave;res qu&rsquo;il fera en votre pr&eacute;sence ; </ab>
<ab n="20">afin
que jour et nuit vous ayez les yeux ouverts sur cette maison, sur ce
lieu o&ugrave; vous avez promis qu&rsquo;on invoquerait votre nom,
</ab>
<ab n="21">que
vous &eacute;couteriez la pri&egrave;re qu&rsquo;y ferait votre
serviteur, et que vous exauceriez ses supplications et celles de
votre peuple Isra&euml;l. Ecoutez, Seigneur, de votre demeure qui est
dans le ciel, tous ceux qui prient en ce lieu, et soyez-leur propice.
</ab>
<ab n="22">Lorsque
quelqu&rsquo;un aura p&eacute;ch&eacute; contre son prochain, et
qu&rsquo;il viendra pour pr&ecirc;ter serment contre lui, et qu&rsquo;il
se sera d&eacute;vou&eacute; &agrave; la mal&eacute;diction en jurant
dans cette maison, devant votre autel, </ab>
<ab n="23">vous
&eacute;couterez du ciel, et vous ferez justice &agrave; vos
serviteurs ; vous ferez retomber la perfidie du coupable sur sa t&ecirc;te,
et vous vengerez le juste, et le traiterez selon sa justice.
</ab>
<ab n="24">Lorsque
votre peuple Isra&euml;l, apr&egrave;s avoir p&eacute;ch&eacute;
contre vous, sera vaincu par ses ennemis, et que, rentrant en
lui-m&ecirc;me, il fera p&eacute;nitence, invoquera votre nom et
viendra (vous) supplier en ce lieu, </ab>
<ab n="25">vous
l&rsquo;exaucerez du ciel, vous pardonnerez &agrave; votre peuple
Isra&euml;l son p&eacute;ch&eacute;, et vous le ram&egrave;nerez dans
la terre que vous leur avez donn&eacute;e &agrave; eux et &agrave;
leurs p&egrave;res. </ab>
<ab n="26">Lorsque
le ciel sera ferm&eacute;, et qu&rsquo;il ne tombera pas
de pluie &agrave; cause des p&eacute;ch&eacute;s du peuple, s&rsquo;ils
prient dans ce lieu et rendent gloire &agrave; votre nom, se
convertissant de leurs p&eacute;ch&eacute;s, &agrave; cause de
l&rsquo;affliction &agrave; laquelle vous les aurez r&eacute;duits,
</ab>
<ab n="27">exaucez-les
du ciel, Seigneur, et pardonnez les p&eacute;ch&eacute;s de vos
serviteurs et de votre peuple Isra&euml;l ; et enseignez-leur une
voie droite par laquelle ils marchent, et r&eacute;pandez la pluie
sur la terre que vous avez donn&eacute;e en possession &agrave; votre
peuple. </ab>
<ab n="28">Lorsqu&rsquo;il
viendra dans le pays la famine, la peste, la nielle (l&rsquo;aridit&eacute;)
ou la rouille, des sauterelles ou des chenilles, ou que l&rsquo;ennemi,
apr&egrave;s avoir ravag&eacute; le pays, assi&eacute;gera les portes
de la ville, et que le peuple se trouvera press&eacute; de toutes
sortes de maux et de maladies (infirmit&eacute;s) ; </ab>
<ab n="29">si
quelqu&rsquo;un de votre peuple Isra&euml;l, consid&eacute;rant
ses plaies et ses maladies (infirmit&eacute;), vient &agrave; lever
ses mains vers vous dans cette maison, </ab>
<ab n="30">vous
l&rsquo;exaucerez du ciel, ce lieu &eacute;lev&eacute; de votre
demeure, et vous lui serez favorable, et vous rendrez &agrave; chacun
selon ses &oelig;uvres, et selon les dispositions que vous voyez dans
son c&oelig;ur (car vous seul vous connaissez les c&oelig;urs des
enfants des hommes), </ab>
<ab n="31">afin
qu&rsquo;ils vous craignent et qu&rsquo;ils marchent dans vos voies,
tant qu&rsquo;ils vivront sur la terre que vous avez donn&eacute;e &agrave;
nos p&egrave;res. </ab>
<ab n="32">Si
m&ecirc;me un &eacute;tranger qui ne sera pas
de votre peuple vient d&rsquo;un pays &eacute;loign&eacute;, &agrave;
cause de la grandeur de votre nom, de la force de votre main et de la
puissance de votre bras, et qu&rsquo;il vous adore dans ce temple,
</ab>
<ab n="33">vous
l&rsquo;exaucerez du ciel, qui est votre demeure ferme et
in&eacute;branlable, et vous accorderez &agrave; cet &eacute;tranger
tout ce qu&rsquo;il vous aura demand&eacute;, afin que tous les
peuples de la terre connaissent votre nom, et qu&rsquo;ils vous
craignent comme fait votre peuple Isra&euml;l, et qu&rsquo;ils
reconnaissent que votre nom a &eacute;t&eacute; invoqu&eacute; sur
cette maison que j&rsquo;ai b&acirc;tie. </ab>
<ab n="34">Si
votre peuple sort pour faire la guerre &agrave; ses ennemis, et que,
suivant la route par laquelle vous l&rsquo;aurez envoy&eacute;, il
vous adore la face tourn&eacute;e vers la ville que vous avez
choisie, et vers la maison que j&rsquo;ai b&acirc;tie &agrave; votre
nom, </ab>
<ab n="35">vous
exaucerez du ciel leurs supplications et leurs pri&egrave;res, et
vous les vengerez (veuillez les venger). </ab>
<ab n="36">Mais
s&rsquo;ils p&egrave;chent contre vous (car il n&rsquo;y a pas
d&rsquo;homme qui ne p&egrave;che), et qu&rsquo;&eacute;tant irrit&eacute;
contre eux vous les livriez &agrave; leurs ennemis, et que ceux-ci
les emm&egrave;nent captifs dans un pays &eacute;loign&eacute; ou
dans un autre plus rapproch&eacute;, </ab>
<ab n="37">et
qu&rsquo;&eacute;tant convertis du fond du c&oelig;ur, ils fassent
p&eacute;nitence dans le pays o&ugrave; ils auront &eacute;t&eacute;
emmen&eacute;s captifs, et que, dans cette captivit&eacute;, ils
aient recours &agrave; vous et vous disent : Nous avons p&eacute;ch&eacute;,
nous avons commis l&rsquo;iniquit&eacute;, et nous avons fait des
actions injustes ; </ab>
<ab n="38">s&rsquo;ils
reviennent &agrave; vous de tout leur c&oelig;ur et de toute leur &acirc;me
dans le lieu de leur captivit&eacute; o&ugrave; ils ont &eacute;t&eacute;
emmen&eacute;s, et qu&rsquo;ils vous adorent la face tourn&eacute;e
vers la terre que vous avez donn&eacute;e &agrave; leurs p&egrave;res,
vers la ville que vous avez choisie et le temple (la maison) que j&rsquo;ai
b&acirc;ti(e) &agrave; votre nom, </ab>
<ab n="39">vous
exaucerez du ciel, c&rsquo;est-&agrave;-dire de votre demeure stable,
leurs pri&egrave;res ; vous leur ferez justice, et vous pardonnerez &agrave;
votre peuple, quoiqu&rsquo;il ait p&eacute;ch&eacute; ; </ab>
<ab n="40">car
vous &ecirc;tes mon Dieu. Que vos yeux soient ouverts, je vous en
conjure, et vos oreilles attentives &agrave; la pri&egrave;re qui se
fait en ce lieu. </ab>
<ab n="41">Levez-vous
donc maintenant, Seigneur Dieu, pour &eacute;tablir ici votre repos,
vous et l&rsquo;arche de votre puissance. Que vos pr&ecirc;tres,
Seigneur Dieu, soient rev&ecirc;tus de salut, et que vos saints se
r&eacute;jouissent de vos biens. </ab>
<ab n="42">Seigneur
Dieu, ne rejetez pas
la pri&egrave;re de votre christ ; souvenez-vous de vos mis&eacute;ricordes
envers David votre serviteur.</ab></div>
<div type="chapter" n="7">
<ab n="1">Lorsque
Salomon eut achev&eacute; sa pri&egrave;re, le feu descendit du ciel
et consuma les holocaustes et les victimes, et la majest&eacute; du
Seigneur remplit la maison. </ab>
<ab n="2">Et
les pr&ecirc;tres (m&ecirc;mes) ne pouvaient pas entrer dans le
temple du Seigneur, parce que sa majest&eacute; avait rempli son
temple. </ab>
<ab n="3">Tous
les enfants d&rsquo;Isra&euml;l virent descendre le feu et la gloire
du Seigneur sur le temple ; et, se prosternant la face contre terre
sur le pav&eacute; de pierres, ils ador&egrave;rent le Seigneur et le
lou&egrave;rent, en disant : Parce qu&rsquo;il est bon, et que sa
mis&eacute;ricorde est &eacute;ternelle. </ab>
<ab n="4">Le
roi et tout le peuple immolaient donc des victimes devant le
Seigneur. </ab>
<ab n="5">Le
roi Salomon sacrifia vingt-deux mille b&oelig;ufs et cent vingt mille
moutons (b&eacute;liers) ; et le roi avec tout le peuple fit la
d&eacute;dicace de la maison de Dieu (du Seigneur). </ab>
<ab n="6">(Or)
Les pr&ecirc;tres se tenaient chacun &agrave; leurs postes, ainsi que
les L&eacute;vites,
avec les instruments de louanges que le roi David avait faits pour
louer le Seigneur, en disant : Que sa mis&eacute;ricorde est
&eacute;ternelle. Ils chantaient aussi les hymnes de David sur les
instruments qu&rsquo;ils touchaient. Or les pr&ecirc;tres, qui se
tenaient devant eux, sonnaient de la trompette, et tout le peuple
&eacute;tait debout. </ab>
<ab n="7">Le
roi consacra aussi le milieu du parvis, devant le temple du Seigneur
; car il avait offert en ce lieu les holocaustes et la graisse des
victimes (hosties) pacifiques, parce que l&rsquo;autel d&rsquo;airain
qu&rsquo;il avait fait ne pouvait suffire pour les holocaustes, les
sacrifices et les graisses. </ab>
<ab n="8">Salomon
fit en ce temps-l&agrave; une f&ecirc;te solennelle pendant sept
jours, et tout Isra&euml;l avec lui ; cette assembl&eacute;e fut
immense, car on y vint depuis l&rsquo;entr&eacute;e d&rsquo;Emath
jusqu&rsquo;au torrent d&rsquo;Egypte. </ab>
<ab n="9">Le
huiti&egrave;me jour, il c&eacute;l&eacute;bra l&rsquo;assembl&eacute;e
solennelle, parce qu&rsquo;il avait employ&eacute; sept jours &agrave;
la d&eacute;dicace de l&rsquo;autel, et (c&eacute;l&eacute;br&eacute;
la solennit&eacute;) sept jours (&agrave; la f&ecirc;te des
Tabernacles). </ab>
<ab n="10">Ainsi,
le vingt-troisi&egrave;me jour du septi&egrave;me mois, il renvoya le
peuple &agrave; ses tentes (tabernacles) : tous joyeux et contents
des gr&acirc;ces que le Seigneur avait faites &agrave; David, &agrave;
Salomon et &agrave; Isra&euml;l son peuple. </ab>
<ab n="11">Salomon
acheva donc la maison du Seigneur et le palais du roi ; et il r&eacute;ussit
dans tout ce qu&rsquo;il s&rsquo;&eacute;tait propos&eacute; de
faire, tant dans la maison du Seigneur que dans son palais. </ab>
<ab n="12">Et
le Seigneur lui apparut la nuit, et lui dit : J&rsquo;ai exauc&eacute;
ta pri&egrave;re, et j&rsquo;ai choisi pour moi ce lieu comme maison
de sacrifice. </ab>
<ab n="13">Si
je ferme le ciel, et qu&rsquo;il ne tombe pas
de pluie, ou que j&rsquo;ordonne et que je commande aux sauterelles
de ravager le pays, et que j&rsquo;envoie la peste parmi mon peuple,
</ab>
<ab n="14">et
que mon peuple, sur qui mon nom a &eacute;t&eacute; invoqu&eacute;,
me supplie, recherche mon visage et fasse p&eacute;nitence de ses
mauvaises voies, je l&rsquo;exaucerai du ciel, et je lui pardonnerai
ses p&eacute;ch&eacute;s, et je gu&eacute;rirai son pays. </ab>
<ab n="15">Mes
yeux (aussi) seront ouverts, et mes oreilles attentives &agrave; la
pri&egrave;re de celui qui priera en ce lieu ; </ab>
<ab n="16">car
j&rsquo;ai choisi et sanctifi&eacute; ce lieu pour que mon nom y soit
&agrave; jamais, et que mes yeux et mon c&oelig;ur y soient toujours
attach&eacute;s. </ab>
<ab n="17">Et
toi-m&ecirc;me, si tu marches en ma pr&eacute;sence, ainsi que David
ton p&egrave;re y a march&eacute; ; si tu agis en tout selon ce que
je t&rsquo;ai prescrit, et que tu gardes mes pr&eacute;ceptes et mes
ordonnances ; </ab>
<ab n="18">je
conserverai (j&rsquo;&eacute;l&egrave;verai) le tr&ocirc;ne de ton
r&egrave;gne, ainsi que je l&rsquo;ai promis &agrave; David ton p&egrave;re,
en disant : Tu auras toujours des successeurs de ta race, qui seront
princes d&rsquo;Isra&euml;l. </ab>
<ab n="19">Mais
si vous vous d&eacute;tournez de moi, si vous abandonnez
les lois et les ordonnances que je vous ai propos&eacute;es, si vous
allez servir les dieux &eacute;trangers et que vous les adoriez ;
</ab>
<ab n="20">je
vous arracherai de ma terre que je vous ai donn&eacute;e, et je
rejetterai loin de moi ce temple que j&rsquo;ai consacr&eacute; &agrave;
mon nom, et j&rsquo;en ferai une fable (un proverbe) et un exemple &agrave;
tous les peuples. </ab>
<ab n="21">Et
cette maison deviendra un proverbe (sera en d&eacute;rision) pour
tous les passants, et, frapp&eacute;s d&rsquo;&eacute;tonnement, ils
diront : Pourquoi le Seigneur a-t-il trait&eacute; ainsi cette terre
et cette maison ? </ab>
<ab n="22">Et
on r&eacute;pondra : C&rsquo;est qu&rsquo;ils ont abandonn&eacute; le
Seigneur, le Dieu de leurs p&egrave;res, qui les avait (re)tir&eacute;s
de la terre d&rsquo;Egypte, qu&rsquo;ils ont pris des dieux
&eacute;trangers, et qu&rsquo;ils les ont ador&eacute;s et r&eacute;v&eacute;r&eacute;s
(servis). Voil&agrave; ce qui a attir&eacute; sur eux tous ces maux.</ab></div>
<div type="chapter" n="8">
<ab n="1">Apr&egrave;s
vingt ann&eacute;es, que Salomon employa &agrave; b&acirc;tir le
temple du Seigneur et son palais, </ab>
<ab n="2">il
fit b&acirc;tir et fortifier les villes qu&rsquo;Hiram lui avait
donn&eacute;es, et y &eacute;tablit des enfants d&rsquo;Isra&euml;l.
</ab>
<ab n="3">Il
alla aussi &agrave; Emath de Suba,
et en prit possession. </ab>
<ab n="4">Puis
il b&acirc;tit Palmyre dans le d&eacute;sert, et encore plusieurs
autres villes (tr&egrave;s fortifi&eacute;es) dans le pays d&rsquo;Emath.
</ab>
<ab n="5">Il
b&acirc;tit aussi B&eacute;thoron, tant la haute que la basse, villes
mur&eacute;es, qui avaient des portes, des barres (verrous) et des
serrures ; </ab>
<ab n="6">et
encore Balaath, et toutes les places tr&egrave;s fortes qui lui
appartenaient, et toutes les villes des chars (quadrige) et de(s)
cavaliers (la cavalerie). Enfin Salomon b&acirc;tit tout ce qu&rsquo;il
lui plut, tant dans J&eacute;rusalem que sur le Liban, et dans toute
l&rsquo;&eacute;tendue de ses Etats. </ab>
<ab n="7">Tout
le peuple qui &eacute;tait rest&eacute; des H&eacute;th&eacute;ens,
des Amorrh&eacute;ens, des Ph&eacute;r&eacute;z&eacute;ens, des
H&eacute;v&eacute;ens et des J&eacute;bus&eacute;ens, qui n&rsquo;&eacute;taient
pas de la race
d&rsquo;Isra&euml;l, </ab>
<ab n="8">mais
qui &eacute;taient les enfants ou les descendants de ceux que les
Isra&eacute;lites n&rsquo;avaient pas
fait mourir, Salomon se les rendit tributaires, comme ils le sont
encore aujourd&rsquo;hui. </ab>
<ab n="9">Il
n&rsquo;employa aucun des fils d&rsquo;Isra&euml;l comme esclaves
pour les travaux du roi ; mais ils furent des hommes de guerre, et
commandants des arm&eacute;es, des chars (ses quadriges) et des
cavaliers. </ab>
<ab n="10">Or
tous les principaux officiers (princes) de l&rsquo;arm&eacute;e du
roi Salomon montaient un nombre de deux cent cinquante ; ils avaient
&agrave; instruire le peuple. </ab>
<ab n="11">Salomon
fit passer la fille du (de) Pharaon de la ville (cit&eacute;) de
David dans la maison qu&rsquo;il lui avait b&acirc;tie ; car il dit :
Ma femme n&rsquo;habitera pas dans la maison de David, roi d&rsquo;Isra&euml;l,
parce qu&rsquo;elle a &eacute;t&eacute; sanctifi&eacute;e par le
s&eacute;jour de l&rsquo;arche du Seigneur. </ab>
<ab n="12">Alors
Salomon offrit des holocaustes au Seigneur sur l&rsquo;autel qu&rsquo;il
lui avait &eacute;lev&eacute; devant le vestibule (portique), </ab>
<ab n="13">pour
y offrir chaque jour des sacrifices selon l&rsquo;ordonnance de
Mo&iuml;se, les jours de sabbat, les premiers jours du mois (aux
calendes), les trois grandes f&ecirc;tes de l&rsquo;ann&eacute;e,
savoir : celle (la solennit&eacute;) des azymes, celle des semaines
et celle des tabernacles. </ab>
<ab n="14">Et
il &eacute;tablit, selon l&rsquo;ordre prescrit par David son p&egrave;re,
les traditions et le minist&egrave;re des pr&ecirc;tres ; et les
L&eacute;vites
suivant leur ordre, pour louer Dieu et pour servir devant les
pr&ecirc;tres, observant les c&eacute;r&eacute;monies propres &agrave;
chaque jour ; et les portiers plac&eacute;s &agrave; chaque porte
suivant leurs classes ; car c&rsquo;est ainsi que l&rsquo;avait r&eacute;gl&eacute;
David, (l&rsquo;) homme de Dieu. </ab>
<ab n="15">Les
pr&ecirc;tres et les L&eacute;vites
n&rsquo;omirent rien, et ne firent aussi rien au-del&agrave; de tout
ce que le roi avait ordonn&eacute;, et de ce qui regardait la garde
du tr&eacute;sor. </ab>
<ab n="16">Salomon
avait pr&eacute;par&eacute; (eut) toutes les d&eacute;penses
(pr&eacute;par&eacute;es), depuis le jour o&ugrave; il commen&ccedil;a
&agrave; jeter les fondements du temple, jusqu&rsquo;au jour o&ugrave;
il l&rsquo;acheva. </ab>
<ab n="17">Ensuite
il alla &agrave; Asiongaber et &agrave; A&iuml;lath, sur le bord de
la mer Rouge, dans le pays d&rsquo;Edom. </ab>
<ab n="18">Hiram
lui avait envoy&eacute; par ses serviteurs des vaisseaux et des
marins exp&eacute;riment&eacute;s, qui s&rsquo;en all&egrave;rent
avec les serviteurs de Salomon &agrave; Ophir, d&rsquo;o&ugrave; ils
rapport&egrave;rent au roi Salomon quatre cent cinquante talents
d&rsquo;or.</ab></div>
<div type="chapter" n="9">
<ab n="1">La
reine de Saba, ayant appris la grande renomm&eacute;e de Salomon,
vint &agrave; J&eacute;rusalem pour l&rsquo;&eacute;prouver par des
&eacute;nigmes. Elle avait avec elle de grandes richesses et des
chameaux qui portaient des aromates, et beaucoup d&rsquo;or, et des
pierres pr&eacute;cieuses. Elle vint trouver Salomon, et lui exposa
tout ce qu&rsquo;elle avait dans le c&oelig;ur. </ab>
<ab n="2">Et
Salomon lui expliqua tout ce qu&rsquo;elle lui avait propos&eacute; ;
et il n&rsquo;y eut rien qu&rsquo;il ne lui &eacute;clairc&icirc;t
(enti&egrave;rement). </ab>
<ab n="3">Apr&egrave;s
qu&rsquo;elle eut vu la sagesse de Salomon, et la maison qu&rsquo;il
avait b&acirc;tie, </ab>
<ab n="4">les
mets de sa table, les appartements de ses serviteurs, les diverses
classes (emplois) de ceux qui le servaient et leurs v&ecirc;tements,
ses &eacute;chansons (, leurs habits), les victimes qu&rsquo;il
immolait dans la maison du Seigneur, elle en fut tellement &eacute;tonn&eacute;e,
qu&rsquo;elle &eacute;tait toute hors d&rsquo;elle-m&ecirc;me (son
esprit n&rsquo;&eacute;tait plus en elle, &agrave; cause de son
&eacute;tonnement, note). </ab>
<ab n="5">Et
elle dit au roi : Ce qu&rsquo;on m&rsquo;avait dit dans mon royaume
de votre m&eacute;rite et de votre sagesse est bien vrai. </ab>
<ab n="6">Je
ne croyais pas ce qu&rsquo;on m&rsquo;en rapportait, avant d&rsquo;&ecirc;tre
venue moi-m&ecirc;me, et d&rsquo;avoir vu de mes propres yeux, et
d&rsquo;avoir reconnu qu&rsquo;on ne m&rsquo;avait pas racont&eacute;
la moiti&eacute; de votre sagesse. Vos vertus d&eacute;passent la
(votre) renomm&eacute;e. </ab>
<ab n="7">Heureux
vos gens, et heureux vos serviteurs qui sont sans cesse devant vous,
et qui &eacute;coutent votre sagesse ! </ab>
<ab n="8">B&eacute;ni
soit le Seigneur votre Dieu, qui a voulu vous faire asseoir sur son
tr&ocirc;ne, comme roi pour le Seigneur votre Dieu. C&rsquo;est parce
que Dieu aime Isra&euml;l et qu&rsquo;il veut le conserver &agrave;
jamais, qu&rsquo;il vous a &eacute;tabli roi sur lui pour que vous
fassiez droit et justice. </ab>
<ab n="9">Ensuite
la reine de Saba pr&eacute;senta au roi cent vingt talents d&rsquo;or,
et une &eacute;norme quantit&eacute; de parfums, et des pierres
(tr&egrave;s) pr&eacute;cieuses. Il n&rsquo;y eut plus de parfums si
excellents que ceux dont la reine de Saba fit pr&eacute;sent &agrave;
Salomon. </ab>
<ab n="10">Les
serviteurs d&rsquo;Hiram, avec les serviteurs de Salomon, apport&egrave;rent
aussi de l&rsquo;or d&rsquo;Ophir, et du bois tr&egrave;s rare
(odorants), et des pierres tr&egrave;s pr&eacute;cieuses. </ab>
<ab n="11">Et
le roi fit faire de ce bois les degr&eacute;s de la maison du
Seigneur, et ceux de la maison du roi, et des harpes et des lyres
(psalt&eacute;rions) pour les musiciens. On n&rsquo;avait jamais vu
jusqu&rsquo;alors de ces sortes de bois dans le pays de Juda. </ab>
<ab n="12">(Or)
Le roi Salomon, de son c&ocirc;t&eacute;, donna &agrave; la reine de
Saba tout ce qu&rsquo;elle put d&eacute;sirer, et ce qu&rsquo;elle
demanda, et beaucoup plus qu&rsquo;elle ne lui avait apport&eacute;.
Et elle s&rsquo;en retourna dans son royaume avec sa suite. </ab>
<ab n="13">Le
poids de l&rsquo;or qu&rsquo;on apportait tous les ans &agrave;
Salomon &eacute;tait de six cent soixante-six talents d&rsquo;or ;
</ab>
<ab n="14">sans
compter ce qu&rsquo;avaient coutume de lui apporter les d&eacute;put&eacute;s
de diverses nations, les marchands, tous les rois de l&rsquo;Arabie
et tous les gouverneurs des provinces, qui apportaient (tous) de l&rsquo;or
et de l&rsquo;argent &agrave; Salomon. </ab>
<ab n="15">Le
roi Salomon fit donc faire deux cents piques (lances) d&rsquo;or du
poids de six cents sicles, qui &eacute;taient employ&eacute;s pour
chacune. </ab>
<ab n="16">Il
fit faire aussi trois cents boucliers d&rsquo;or, chacun de trois
cents sicles d&rsquo;or, que l&rsquo;on employait &agrave; les
couvrir. Et le roi les mit dans son arsenal, qui &eacute;tait plant&eacute;
d&rsquo;arbres (d&rsquo;un bois). </ab>
<ab n="17">Le
roi fit de plus un grand tr&ocirc;ne d&rsquo;ivoire, qu&rsquo;il
rev&ecirc;tit d&rsquo;un or tr&egrave;s pur. </ab>
<ab n="18">Les
six degr&eacute;s par lesquels on montait au tr&ocirc;ne et le
marchepied &eacute;taient d&rsquo;or, avec deux bras de chaque c&ocirc;t&eacute;,
et deux lions pr&egrave;s de ces (deux petits) bras </ab>
<ab n="19">et
douze autres petits lions pos&eacute;s sur les degr&eacute;s de c&ocirc;t&eacute;
et d&rsquo;autre. Il n&rsquo;y a jamais eu de tr&ocirc;ne semblable
dans tous les royaumes du monde. </ab>
<ab n="20">Tous
les vases de la table du roi &eacute;taient d&rsquo;or, et toute la
vaisselle de la maison du bois du Liban &eacute;tait aussi d&rsquo;un
or tr&egrave;s pur. Car l&rsquo;argent &eacute;tait alors regard&eacute;
comme rien ; </ab>
<ab n="21">parce
que la flotte du roi allait tous les trois ans &agrave; Tharsis, avec
les serviteurs d&rsquo;Hiram ; et elle en apportait de l&rsquo;or, de
l&rsquo;argent, de l&rsquo;ivoire, des singes et des paons. </ab>
<ab n="22">Ainsi
le roi Salomon surpassa tous les rois du monde en richesses et en
gloire. </ab>
<ab n="23">Et
tous les rois de la terre d&eacute;siraient voir le visage de
Salomon, et entendre la sagesse que Dieu avait r&eacute;pandue dans
son c&oelig;ur ; </ab>
<ab n="24">et
ils lui apportaient tous les ans des vases d&rsquo;or et d&rsquo;argent,
des &eacute;toffes pr&eacute;cieuses (v&ecirc;tements), des armes,
des parfums, des chevaux et des mulets. </ab>
<ab n="25">Salomon
eut aussi quarante mille chevaux dans ses &eacute;curies et douze
mille chars et cavaliers ; et il les distribua dans les villes des
chars (quadriges), et &agrave; J&eacute;rusalem aupr&egrave;s de lui.
</ab>
<ab n="26">Et
sa puissance s&rsquo;&eacute;tendit sur tous les rois qui &eacute;taient
depuis l&rsquo;Euphrate jusqu&rsquo;au pays des Philistins et
jusqu&rsquo;aux fronti&egrave;res d&rsquo;Egypte. </ab>
<ab n="27">Et
il fit que l&rsquo;argent devint aussi commun &agrave; J&eacute;rusalem
que les pierres, et qu&rsquo;on y vit autant de c&egrave;dres qu&rsquo;il
y a de sycomores qui naissent dans la campagne (les plaines). </ab>
<ab n="28">On
lui amenait des chevaux d&rsquo;Egypte et de tous les autres pays.
</ab>
<ab n="29">Quant
aux autres actions de Salomon, tant les premi&egrave;res que les
derni&egrave;res, elles sont &eacute;crites dans les livres du
proph&egrave;te Nathan, dans ceux du proph&egrave;te Ahias le
Silonite, et dans les pr&eacute;dictions du proph&egrave;te Addo (le
Voyant) contre J&eacute;roboam, fils de Nabath.
</ab>
<ab n="30">Et
Salomon r&eacute;gna quarante ans &agrave; J&eacute;rusalem, sur tout
Isra&euml;l. </ab>
<ab n="31">Et
il s&rsquo;endormit avec ses p&egrave;res, et fut enseveli dans la
ville (cit&eacute;) de David ; et Roboam, son fils, r&eacute;gna &agrave;
sa place.</ab></div>
<div type="chapter" n="10">
<ab n="1">Roboam
vint alors &agrave; Sichem, car tout Isra&euml;l s&rsquo;y &eacute;tait
assembl&eacute; pour le faire roi. </ab>
<ab n="2">Mais
J&eacute;roboam, fils de Nabat,
qui s&rsquo;&eacute;tait enfui en Egypte par crainte de Salomon,
ayant appris cette nouvelle, revint aussit&ocirc;t. </ab>
<ab n="3">On
d&eacute;puta vers lui, et il vint avec tout Isra&euml;l, et ils
parl&egrave;rent &agrave; Roboam et lui dirent : </ab>
<ab n="4">Votre
p&egrave;re nous a tenus opprim&eacute;s sous un joug tr&egrave;s dur
: traitez-nous plus doucement que votre p&egrave;re, qui nous a
impos&eacute; une lourde servitude, et diminuez quelque chose de ce
poids, afin que nous puissions vous servir. </ab>
<ab n="5">Il
leur dit : Revenez me trouver dans trois jours. Et apr&egrave;s que
le peuple se fut retir&eacute;, </ab>
<ab n="6">Roboam
tint conseil avec les vieillards qui avaient &eacute;t&eacute; aupr&egrave;s
de Salomon, son p&egrave;re, pendant sa vie, et il leur dit : Quelle
r&eacute;ponse me conseillez-vous de faire &agrave; ce peuple ? </ab>
<ab n="7">Ils
lui dirent : Si vous t&eacute;moignez de la bont&eacute; &agrave; ce
peuple, et que vous l&rsquo;apaisiez par des paroles douces, ils
seront toujours vos serviteurs. </ab>
<ab n="8">Mais
Roboam laissa le conseil des vieillards, et il consulta les jeunes
gens qui avaient &eacute;t&eacute; nourris avec lui et qui
l&rsquo;accompagnaient toujours ; </ab>
<ab n="9">et
il leur dit : Que vous en semble ? Que dois-je r&eacute;pondre &agrave;
ce peuple, qui m&rsquo;a dit : Adoucissez le joug dont votre p&egrave;re
nous a charg&eacute;s (impos&eacute;s) ? </ab>
<ab n="10">Ils
lui r&eacute;pondirent comme des jeunes gens qui avaient &eacute;t&eacute;
nourris avec lui dans les d&eacute;lices, et ils lui dirent : Vous
parlerez ainsi &agrave; ce peuple qui vous a dit : Votre p&egrave;re
a rendu notre joug pesant, all&eacute;gez-le ; et vous lui r&eacute;pondrez
ainsi : Le plus petit de mes doigts est plus gros que le dos de mon
p&egrave;re. </ab>
<ab n="11">Mon
p&egrave;re vous a impos&eacute; un joug pesant, et moi j&rsquo;y
ajouterai un poids encore plus pesant. Mon p&egrave;re vous a frapp&eacute;s
avec des fouets ; et moi je vous frapperai avec des scorpions.
</ab>
<ab n="12">J&eacute;roboam
et tout le peuple vinrent donc trouver Roboam le troisi&egrave;me
jour, selon qu&rsquo;il le leur avait ordonn&eacute;. </ab>
<ab n="13">Et
le roi n&eacute;gligea le conseil des vieillards, et fit une r&eacute;ponse
dure. </ab>
<ab n="14">Et
il parla selon le conseil des jeunes gens : Mon p&egrave;re vous a
impos&eacute; un joug pesant ; et moi je l&rsquo;appesantirai
davantage. Mon p&egrave;re vous a frapp&eacute;s avec des fouets ; et
moi je vous frapperai avec des scorpions. </ab>
<ab n="15">Ainsi
il ne se rendit pas
aux pri&egrave;res du peuple, parce que Dieu avait r&eacute;solu
d&rsquo;accomplir la parole qu&rsquo;il avait dite &agrave; J&eacute;roboam,
fils de Nabat,
par le minist&egrave;re d&rsquo;Ahias le Silonite. </ab>
<ab n="16">Mais
tout le peuple, entendant ces dures paroles du roi, lui r&eacute;pondit
: Nous n&rsquo;avons aucune part avec David, ni d&rsquo;h&eacute;ritage
avec le fils d&rsquo;Isa&iuml;. Isra&euml;l, rentre dans tes tentes
(tabernacles) ; et vous, David, prenez soin de votre maison. Et
Isra&euml;l se retira dans ses tentes (tabernacles). </ab>
<ab n="17">Roboam
r&eacute;gna donc sur les fils d&rsquo;Isra&euml;l qui demeuraient
dans les villes de Juda. </ab>
<ab n="18">Le
roi Roboam envoya ensuite Adura,
surintendant des tributs ; mais les fils d&rsquo;Isra&euml;l le
lapid&egrave;rent, et il mourut. Roboam monta aussit&ocirc;t sur son
char, et s&rsquo;enfuit &agrave; J&eacute;rusalem. </ab>
<ab n="19">Ainsi
Isra&euml;l se s&eacute;para de la maison de David jusqu&rsquo;&agrave;
ce jour.</ab></div>
<div type="chapter" n="11">
<ab n="1">Roboam,
&eacute;tant arriv&eacute; &agrave; J&eacute;rusalem, rassembla toute
la maison de Juda et de Benjamin, cent quatre-vingt mille hommes de
guerre choisis, pour combattre contre Isra&euml;l et pour le remettre
sous sa domination. </ab>
<ab n="2">Mais
le Seigneur adressa la parole &agrave; S&eacute;m&eacute;ias, homme
de Dieu, et lui dit : </ab>
<ab n="3">Parle
(Dis) &agrave; Roboam, fils de Salomon, roi de Juda, et &agrave; tout
le peuple d&rsquo;Isra&euml;l qui est dans Juda et dans Benjamin.
</ab>
<ab n="4">Voici
ce que dit le Seigneur : Vous ne vous mettrez pas en campagne, et
vous ne combattrez pas contre vos fr&egrave;res. Que chacun s&rsquo;en
retourne en sa maison ; car cela s&rsquo;est fait par ma volont&eacute;.
Apr&egrave;s qu&rsquo;ils eurent entendu la parole du Seigneur, ils
s&rsquo;en retourn&egrave;rent et ne march&egrave;rent pas contre
J&eacute;roboam. </ab>
<ab n="5">Or
Roboam &eacute;tablit sa demeure &agrave; J&eacute;rusalem, et b&acirc;tit
des villes fortes dans Juda. </ab>
<ab n="6">Il
b&acirc;tit Bethl&eacute;em,
et Etam, et
Th&eacute;cu&eacute;, </ab>
<ab n="7">et
Bethsur, Socho, Odollam, </ab>
<ab n="8">et
Geth, Mar&eacute;sa, et Ziph, </ab>
<ab n="9">et
aussi Aduram, Lachis et Az&eacute;cha,
</ab>
<ab n="10">Saraa,
A&iuml;alon, H&eacute;bron, qui &eacute;taient dans Juda et Benjamin,
et il en fit des places tr&egrave;s fortes. </ab>
<ab n="11">Et
quand il les eut ferm&eacute;es de murailles, il y mit des
gouverneurs et y fit des magasins de vivres, c&rsquo;est-&agrave;-dire
d&rsquo;huile et de vin. </ab>
<ab n="12">(Mais)
Il &eacute;tablit dans chaque ville un arsenal qu&rsquo;il remplit de
boucliers et de piques (lances), et il fortifia ces places avec grand
soin. Ainsi, il r&eacute;gna sur Juda et sur Benjamin. </ab>
<ab n="13">Les
pr&ecirc;tres et les L&eacute;vites
qui &eacute;taient dans tout Isra&euml;l quitt&egrave;rent leurs
demeures, et vinrent aupr&egrave;s de lui. </ab>
<ab n="14">Ils
abandonn&egrave;rent leurs banlieues et leurs propri&eacute;t&eacute;s,
et se retir&egrave;rent dans Juda et &agrave; J&eacute;rusalem, parce
que J&eacute;roboam et ses fils (enfants) les avaient chass&eacute;s,
pour qu&rsquo;ils n&rsquo;exer&ccedil;assent aucune fonction du
sacerdoce du Seigneur. </ab>
<ab n="15">Il
se fit lui-m&ecirc;me des pr&ecirc;tres pour les hauts lieux, pour
les d&eacute;mons et pour les veaux d&rsquo;or qu&rsquo;il avait
faits. </ab>
<ab n="16">Ceux
de toutes les tribus d&rsquo;Isra&euml;l qui s&rsquo;&eacute;taient
appliqu&eacute;s de tout leur c&oelig;ur &agrave; chercher le
Seigneur Dieu d&rsquo;Isra&euml;l, vinrent aussi &agrave; J&eacute;rusalem
pour immoler leurs victimes en pr&eacute;sence du Seigneur, le Dieu
de leurs p&egrave;res. </ab>
<ab n="17">Ainsi
ils affermirent le royaume de Juda, et ils soutinrent Roboam, fils de
Salomon, durant trois ans. Car ils ne march&egrave;rent dans les
voies de David et de Salomon que durant trois ans. </ab>
<ab n="18">Or
Roboam &eacute;pousa Mahalath, fille de J&eacute;rimoth, fils de
David ; et aussi Abiha&iuml;l, fille d&rsquo;Eliab, fils d&rsquo;Isa&iuml;,
</ab>
<ab n="19">de
laquelle il eut J&eacute;hus, et Somoria, et Zoom. </ab>
<ab n="20">Apr&egrave;s
celle-ci, il &eacute;pousa encore Maacha, fille d&rsquo;Absalom, dont
il eut Abia, Etha&iuml;, Ziza et Salomith. </ab>
<ab n="21">Or
Roboam aima Maacha, fille d&rsquo;Absalom, plus que toutes ses autres
femmes et concubines (du premier et du second rang). Car il eut
dix-huit femmes (du premier rang) et soixante concubines (du second),
et il engendra vingt-huit fils et soixante filles. </ab>
<ab n="22">Il
&eacute;leva Abia, fils de Maacha, au-dessus de tous ses fr&egrave;res,
car il voulait le faire r&eacute;gner apr&egrave;s lui, </ab>
<ab n="23">parce
qu&rsquo;il &eacute;tait plus sage et plus puissant que tous ses
autres fils dans toute l&rsquo;&eacute;tendue de Juda et de Benjamin,
et dans toutes les villes mur&eacute;es ; il leur fournit des vivres
en abondance, et obtint pour eux des femmes nombreuses.</ab></div>
<div type="chapter" n="12">
<ab n="1">Lorsque
le royaume de Roboam se fut fortifi&eacute; et affermi, ce prince
abandonna la loi du Seigneur, et tout Isra&euml;l suivit son exemple.
</ab>
<ab n="2">Mais,
la cinqui&egrave;me ann&eacute;e du r&egrave;gne de Roboam, S&eacute;sac,
roi d&rsquo;Egypte, marcha contre J&eacute;rusalem, parce que les
Isra&eacute;lites avaient p&eacute;ch&eacute; contre le Seigneur. </ab>
<ab n="3">Il
avait douze cents chars de guerre et soixante mille cavaliers, et la
multitude qui &eacute;tait venue d&rsquo;Egypte avec lui ne pouvait
se compter ; c&rsquo;&eacute;taient des Libyens, des Troglodytes et
des Ethiopiens. </ab>
<ab n="4">Et
il prit les places (les plus) fortes de Juda, et s&rsquo;avan&ccedil;a
jusqu&rsquo;&agrave; J&eacute;rusalem. </ab>
<ab n="5">Alors
le proph&egrave;te S&eacute;m&eacute;ias vint trouver le roi et les
princes de Juda, qui s&rsquo;&eacute;taient rassembl&eacute;s &agrave;
J&eacute;rusalem fuyant S&eacute;sac, et il leur dit : Voici ce que
dit le Seigneur : Vous m&rsquo;avez abandonn&eacute;, et (moi) je
vous ai aussi abandonn&eacute;s dans la main de S&eacute;sac. </ab>
<ab n="6">Alors
les princes d&rsquo;Isra&euml;l et le roi, constern&eacute;s,
s&rsquo;&eacute;cri&egrave;rent : Le Seigneur est juste. </ab>
<ab n="7">Et
lorsque le Seigneur les vit humili&eacute;s, il fit entendre sa
parole &agrave; S&eacute;m&eacute;ias, et lui dit : Puisqu&rsquo;ils
se sont humili&eacute;s, je ne les d&eacute;truirai pas ; je leur
donnerai quelque secours, et ma fureur ne se r&eacute;pandra pas sur
J&eacute;rusalem par la main de S&eacute;sac. </ab>
<ab n="8">Mais
ils lui seront assujettis, afin qu&rsquo;ils sachent quelle
diff&eacute;rence il y a entre me servir et servir les rois de la
terre. </ab>
<ab n="9">S&eacute;sac,
roi d&rsquo;Egypte, se retira donc de J&eacute;rusalem, apr&egrave;s
avoir enlev&eacute; les tr&eacute;sors de la maison du Seigneur et du
palais du roi ; et il emporta tout avec lui, et m&ecirc;me les
boucliers d&rsquo;or que Salomon avait faits. </ab>
<ab n="10">A
leur place, le roi en fit d&rsquo;autres d&rsquo;airain, et les
confia aux officiers de ceux qui les portaient (chefs des scutaires)
et qui gardaient la porte (le vestibule) du palais. </ab>
<ab n="11">Et
lorsque le roi entrait dans la maison du Seigneur, ceux qui portaient
les boucliers (les scutaires) venaient les prendre, et les
reportaient ensuite dans le magasin (leur arsenal). </ab>
<ab n="12">Et
parce qu&rsquo;ils &eacute;taient humili&eacute;s, Dieu d&eacute;tourna
d&rsquo;eux sa col&egrave;re ; et ils ne furent pas enti&egrave;rement
extermin&eacute;s, parce qu&rsquo;il trouva encore quelques bonnes
&oelig;uvres dans Juda. </ab>
<ab n="13">Ainsi
le roi Roboam se fortifia dans J&eacute;rusalem, et y r&eacute;gna.
Il avait quarante et un ans quand il commen&ccedil;a &agrave; r&eacute;gner,
et il r&eacute;gna dix-sept ans &agrave; J&eacute;rusalem, ville que
le Seigneur avait choisie entre toutes les tribus d&rsquo;Isra&euml;l
pour y &eacute;tablir son nom. Sa m&egrave;re s&rsquo;appelait Naama,
et elle &eacute;tait Ammonite.
</ab>
<ab n="14">Il
fit le mal, et ne pr&eacute;para pas
son c&oelig;ur pour chercher le Seigneur. </ab>
<ab n="15">Or
les actions de Roboam, tant les premi&egrave;res que les derni&egrave;res,
sont &eacute;crites dans les livres du proph&egrave;te S&eacute;m&eacute;ias
et du Voyant
Addo, o&ugrave; elles sont rapport&eacute;es avec soin. Roboam et
J&eacute;roboam se firent la guerre durant toute leur vie. </ab>
<ab n="16">Et
Roboam s&rsquo;endormit avec ses p&egrave;res. Il fut enseveli dans
la ville de David. Et son fils Abia r&eacute;gna &agrave; sa place.</ab></div>
<div type="chapter" n="13">
<ab n="1">La
dix-huiti&egrave;me ann&eacute;e du r&egrave;gne de J&eacute;roboam,
Abia r&eacute;gna sur Juda. </ab>
<ab n="2">Il
r&eacute;gna trois ans dans J&eacute;rusalem. Sa m&egrave;re
s&rsquo;appelait Micha&iuml;a, et &eacute;tait fille d&rsquo;Uriel de
Babaa. Et il y
eut guerre entre Abia et J&eacute;roboam. </ab>
<ab n="3">Abia
se mit en &eacute;tat d&rsquo;ouvrir la lutte : il avait de tr&egrave;s
braves guerriers et quatre cent mille hommes choisis. J&eacute;roboam
mit aussi son arm&eacute;e en bataille : elle &eacute;tait de huit
cent mille hommes, tous choisis et tr&egrave;s vaillants. </ab>
<ab n="4">Abia
se tint sur le mont S&eacute;m&eacute;ron qui &eacute;tait dans la
tribu d&rsquo;Ephra&iuml;m, et il dit : Ecoutez, J&eacute;roboam et
tout Isra&euml;l. </ab>
<ab n="5">Ignorez-vous
que le Seigneur, le Dieu d&rsquo;Isra&euml;l, a donn&eacute; &agrave;
David et &agrave; ses descendants la souverainet&eacute; pour
toujours sur Isra&euml;l, par un pacte inviolable (de sel, note) ?
</ab>
<ab n="6">Et
J&eacute;roboam, fils de Nabat,
sujet de Salomon, fils de David, s&rsquo;est &eacute;lev&eacute; et
r&eacute;volt&eacute; contre son seigneur ; </ab>
<ab n="7">et
une multitude de gens de n&eacute;ant, fils de B&eacute;lial, se sont
joints &agrave; lui, et se sont rendus plus forts que Roboam, fils de
Salomon, parce qu&rsquo;il &eacute;tait homme sans exp&eacute;rience
et au c&oelig;ur timide, et incapable de leur r&eacute;sister. </ab>
<ab n="8">Et
vous dites aujourd&rsquo;hui que vous pourrez r&eacute;sister au
royaume du Seigneur, qu&rsquo;il poss&egrave;de par les fils de David
; et vous avez une grande multitude de peuple, et des veaux d&rsquo;or
que J&eacute;roboam vous a faits pour dieux. </ab>
<ab n="9">Et
vous avez chass&eacute; les pr&ecirc;tres du Seigneur, fils d&rsquo;Aaron,
et les L&eacute;vites
; et vous vous &ecirc;tes fait vous-m&ecirc;mes des pr&ecirc;tres,
comme les autres peuples de la terre. Quiconque vient, et consacre sa
main par l&rsquo;immolation d&rsquo;un jeune taureau et de sept
b&eacute;liers, est fait pr&ecirc;tre de ceux qui ne sont pas
dieux. </ab>
<ab n="10">Mais
notre Dieu &agrave; nous, c&rsquo;est le Seigneur, et nous ne l&rsquo;avons
pas abandonn&eacute;.
Les pr&ecirc;tres qui le servent sont de la race d&rsquo;Aaron, et
les L&eacute;vites
servent chacun &agrave; leur rang. </ab>
<ab n="11">On
offre chaque jour soir et matin des holocaustes au Seigneur, et des
parfums compos&eacute;s selon les prescriptions de la loi. On expose
aussi les pains sur une (la) table tr&egrave;s pure. Nous avons le
chandelier d&rsquo;or, garni de lampes qu&rsquo;on doit toujours
allumer le soir. Car nous gardons fid&egrave;lement les ordonnances
du Seigneur notre Dieu, que vous avez abandonn&eacute;. </ab>
<ab n="12">Ainsi
le chef de notre arm&eacute;e, c&rsquo;est Dieu m&ecirc;me ; et les
pr&ecirc;tres sonnent des trompettes, qui retentissent contre vous.
Fils (Enfants) d&rsquo;Isra&euml;l, ne combattez pas contre le
Seigneur, le Dieu de vos p&egrave;res, car cela n&rsquo;est pas
avantageux pour vous. </ab>
<ab n="13">Tandis
qu&rsquo;il parlait ainsi, J&eacute;roboam t&acirc;chait de le
surprendre par derri&egrave;re ; et comme il &eacute;tait camp&eacute;
vis-&agrave;-vis des ennemis, il enfermait Juda avec son arm&eacute;e,
sans qu&rsquo;il s&rsquo;en aper&ccedil;&ucirc;t. </ab>
<ab n="14">Mais
Juda, s&rsquo;&eacute;tant tourn&eacute;, vit qu&rsquo;on allait
fondre sur lui par devant et par derri&egrave;re ; et il cria au
Seigneur, et les pr&ecirc;tres commenc&egrave;rent &agrave; sonner de
la trompette. </ab>
<ab n="15">Toute
l&rsquo;arm&eacute;e de Juda poussa de grands cris, et pendant qu&rsquo;ils
criaient, Dieu &eacute;pouvanta J&eacute;roboam et tout Isra&euml;l,
qui &eacute;tait en face d&rsquo;Abia et de Juda. </ab>
<ab n="16">Ainsi
les fils d&rsquo;Isra&euml;l prirent la fuite devant Juda, et Dieu
les livra entre ses mains. </ab>
<ab n="17">Abia
et son peuple leur firent donc subir une grande d&eacute;faite, et il
y eut cinq cent mille hommes des plus braves (tu&eacute;s ou) bless&eacute;s
du c&ocirc;t&eacute; d&rsquo;Isra&euml;l. </ab>
<ab n="18">Les
fils d&rsquo;Isra&euml;l furent humili&eacute;s en ce temps, et les
fils de Juda furent vivement r&eacute;confort&eacute;s, parce qu&rsquo;ils
avaient mis leur confiance dans le Seigneur, le Dieu de leurs p&egrave;res.
</ab>
<ab n="19">Abia
poursuivit J&eacute;roboam dans sa fuite, et lui prit des villes,
B&eacute;thel et ses d&eacute;pendances (filles), J&eacute;sana et
ses d&eacute;pendances (filles), Ephron (aussi) et ses d&eacute;pendances
(filles). </ab>
<ab n="20">Et
depuis lors J&eacute;roboam ne fut plus en &eacute;tat de faire
aucune r&eacute;sistance pendant le r&egrave;gne d&rsquo;Abia. Et
Dieu le frappa, et il mourut. </ab>
<ab n="21">Mais
Abia vit son r&egrave;gne affermi ; et il &eacute;pousa quatorze
femmes, dont il eut vingt-deux fils et seize filles. </ab>
<ab n="22">Le
reste des paroles (actions), des d&eacute;marches (voies) et des
actions (&oelig;uvres) d&rsquo;Abia a &eacute;t&eacute; tr&egrave;s
exactement &eacute;crit dans le livre du proph&egrave;te Addo.</ab></div>
<div type="chapter" n="14">
<ab n="1">Or
Abia s&rsquo;endormit avec ses p&egrave;res ; et on l&rsquo;ensevelit
dans la ville (cit&eacute;) de David, et son fils Asa r&eacute;gna &agrave;
sa place, et sous son r&egrave;gne la terre fut en paix pendant dix
ans. </ab>
<ab n="2">Asa
fit ce qui &eacute;tait juste et agr&eacute;able aux yeux de son Dieu
; il d&eacute;truisit les autels des cultes &eacute;trangers et les
hauts lieux, </ab>
<ab n="3">il
brisa les statues, abattit les bois sacr&eacute;s, </ab>
<ab n="4">et
ordonna &agrave; Juda de chercher le Seigneur, le Dieu de ses p&egrave;res,
et d&rsquo;observer la loi et tous les commandements. </ab>
<ab n="5">Il
enleva aussi les autels et les temples de toutes les villes de Juda ;
et il r&eacute;gna en paix. </ab>
<ab n="6">Il
b&acirc;tit des villes fortes dans Juda, parce qu&rsquo;il &eacute;tait
tranquille et qu&rsquo;il n&rsquo;avait pas
de guerre pendant ce temps-l&agrave;, le Seigneur lui donnant
(accordant) la paix. </ab>
<ab n="7">Il
dit donc &agrave; Juda : Construisons ces villes, entourons-les de
murs, et ajoutons-y des tours, des portes et des serrures, pendant
que nous n&rsquo;avons pas
de guerre, parce que nous avons cherch&eacute; le Seigneur, le Dieu
de nos p&egrave;res, et qu&rsquo;il nous a donn&eacute; la paix avec
tous nos voisins. Ils b&acirc;tirent donc, et ils n&rsquo;eurent
aucun obstacle dans leurs constructions. </ab>
<ab n="8">Or
Asa leva dans Juda une arm&eacute;e de trois cent mille hommes qui
portaient des boucliers et des piques, et dans Benjamin deux cent
quatre-vingt mille hommes qui portaient des boucliers (scutaires) et
qui tiraient de l&rsquo;arc, tous gens tr&egrave;s vaillants.
</ab>
<ab n="9">(Cependant)
Zara, roi d&rsquo;Ethiopie, sortit contre eux avec une arm&eacute;e
d&rsquo;un million d&rsquo;hommes et trois cents chars, et il
s&rsquo;avan&ccedil;a jusqu&rsquo;&agrave; Mar&eacute;sa. </ab>
<ab n="10">Asa
marcha au-devant de lui, et rangea son arm&eacute;e en bataille dans
la vall&eacute;e de S&eacute;phata, pr&egrave;s de Mar&eacute;sa.
</ab>
<ab n="11">Et
il invoqua le Seigneur Dieu, et dit : Seigneur, quand vous voulez
secourir, le petit nombre et le grand nombre sont la m&ecirc;me chose
devant vous. Secourez-nous, Seigneur notre Dieu ; car c&rsquo;est
parce que nous nous confions en vous et en votre nom, que nous sommes
venus contre cette multitude. Seigneur notre Dieu, ne permettez pas
que l&rsquo;homme l&rsquo;emporte sur vous. </ab>
<ab n="12">Le
Seigneur jeta donc l&rsquo;&eacute;pouvante parmi les Ethiopiens,
en face d&rsquo;Asa et de Juda ; et les Ethiopiens prirent la fuite.
</ab>
<ab n="13">Asa
et le peuple qui &eacute;tait avec lui les poursuivirent jusqu&rsquo;&agrave;
G&eacute;rara ;
et les Ethiopiens tomb&egrave;rent sans qu&rsquo;il en rest&acirc;t
un seul, parce que c&rsquo;&eacute;tait le Seigneur qui les taillait
en pi&egrave;ces pendant que son arm&eacute;e combattait. Ainsi les
Juifs remport&egrave;rent de grandes d&eacute;pouilles. </ab>
<ab n="14">Ils
ravag&egrave;rent toutes les villes des environs de G&eacute;rara,
car l&rsquo;&eacute;pouvante avait saisi tout le monde ; de sorte
qu&rsquo;ils pill&egrave;rent les villes et en emport&egrave;rent un
grand butin. </ab>
<ab n="15">Ils
ravag&egrave;rent aussi les bergeries des troupeaux, et ils
emmen&egrave;rent une grande multitude de moutons et de chameaux, et
ils rentr&egrave;rent &agrave; J&eacute;rusalem.</ab></div>
<div type="chapter" n="15">
<ab n="1">Alors
Azarias, fils d&rsquo;Oded, fut rempli de l&rsquo;esprit de Dieu. </ab>
<ab n="2">Il
alla au-devant d&rsquo;Asa, et lui dit : Ecoutez-moi, Asa, et vous
tous, hommes de Juda et de Benjamin. Le Seigneur a &eacute;t&eacute;
avec vous, parce que vous &eacute;tiez avec lui. Si vous le cherchez,
vous le trouverez ; mais, si vous l&rsquo;abandonnez, il vous
abandonnera. </ab>
<ab n="3">Il
se passera des jours nombreux, pendant lesquels Isra&euml;l sera sans
vrai Dieu, sans pr&ecirc;tre, sans docteur et sans loi. </ab>
<ab n="4">Si,
dans leur affliction, ils reviennent au Seigneur Dieu d&rsquo;Isra&euml;l
et le cherchent, ils le trouveront. </ab>
<ab n="5">En
ce temps-l&agrave; ils ne pourront aller et venir s&ucirc;rement
(pour l&rsquo;entrant et le sortant, note). La terreur viendra de
tous c&ocirc;t&eacute;s sur tous les habitants de la terre. </ab>
<ab n="6">On
combattra, nation contre nation, et ville contre ville, parce que le
Seigneur les troublera par toutes les angoisses. </ab>
<ab n="7">Prenez
donc courage et que vos mains ne s&rsquo;affaiblissent pas,
car il y aura une r&eacute;compense pour vos &oelig;uvres. </ab>
<ab n="8">Asa,
apr&egrave;s avoir entendu ce discours et cette pr&eacute;diction du
proph&egrave;te Azarias, fils d&rsquo;Oded, se sentit fortifi&eacute;,
et il enleva les idoles de toute la terre de Juda et de Benjamin, et
des villes du mont Ephra&iuml;m qu&rsquo;il avait prises, et il
r&eacute;tablit et d&eacute;dia l&rsquo;autel du Seigneur, qui &eacute;tait
devant le portique du Seigneur. </ab>
<ab n="9">Il
rassembla tout Juda et Benjamin, et avec eux des &eacute;trangers
d&rsquo;Ephra&iuml;m, de Manass&eacute; et de Sim&eacute;on ; car
beaucoup d&rsquo;Isra&eacute;lites s&rsquo;&eacute;taient r&eacute;fugi&eacute;s
aupr&egrave;s de lui, voyant que le Seigneur son Dieu &eacute;tait
avec lui. </ab>
<ab n="10">Et
&eacute;tant venus &agrave; J&eacute;rusalem le troisi&egrave;me
mois, et la quinzi&egrave;me ann&eacute;e du r&egrave;gne d&rsquo;Asa,
</ab>
<ab n="11">ils
immol&egrave;rent au Seigneur en ce jour-l&agrave; sept cents b&oelig;ufs
et sept mille moutons, des d&eacute;pouilles et du butin qu&rsquo;ils
avaient emmen&eacute;s. </ab>
<ab n="12">Et
le roi entra selon la coutume pour confirmer l&rsquo;alliance, et
promettre de chercher le Seigneur Dieu de leurs p&egrave;res, de tout
leur c&oelig;ur et de toute leur &acirc;me. </ab>
<ab n="13">Et
si quelqu&rsquo;un, ajouta-t-il, ne cherche pas le Seigneur Dieu
d&rsquo;Isra&euml;l, qu&rsquo;il soit puni de mort, petit ou grand,
homme ou femme. </ab>
<ab n="14">Ils
firent donc serment au Seigneur &agrave; voix haute, avec des cris de
joie, au son des trompettes et des cors (clairons). </ab>
<ab n="15">Tous
ceux qui &eacute;taient en Jud&eacute;e accompagn&egrave;rent ce
serment d&rsquo;ex&eacute;cration ; car ils jur&egrave;rent de tout
leur c&oelig;ur et cherch&egrave;rent Dieu de toute leur volont&eacute;
; aussi le trouv&egrave;rent-ils, et le Seigneur leur donna du repos
tout &agrave; l&rsquo;entour. </ab>
<ab n="16">Asa
&ocirc;ta aussi l&rsquo;autorit&eacute; souveraine &agrave; Maacha sa
m&egrave;re, parce qu&rsquo;elle avait &eacute;lev&eacute; dans un
bois une idole &agrave; (simulacre de) Priape, qu&rsquo;il d&eacute;truisit
enti&egrave;rement et br&ucirc;la dans le torrent de C&eacute;dron
apr&egrave;s l&rsquo;avoir mise en pi&egrave;ces. </ab>
<ab n="17">Cependant
il y eut encore quelques hauts lieux dans Isra&euml;l, quoique le
c&oelig;ur d&rsquo;Asa f&ucirc;t parfait tous les jours de sa vie.
</ab>
<ab n="18">Et
il porta dans la maison du Seigneur ce que son p&egrave;re et lui
avaient fait v&oelig;u d&rsquo;y donner : l&rsquo;argent, l&rsquo;or
et les vases de diff&eacute;rentes sortes. </ab>
<ab n="19">Et
il n&rsquo;y eut pas
de guerre jusqu&rsquo;&agrave; la trente-cinqui&egrave;me ann&eacute;e
du r&egrave;gne d&rsquo;Asa.
</ab></div>
<div type="chapter" n="16">
<ab n="1">Mais,
l&rsquo;an trente-six de son r&egrave;gne, Baasa, roi d&rsquo;Isra&euml;l,
monta contre Juda, et entoura Rama d&rsquo;un rempart, afin que nul
du royaume d&rsquo;Asa ne p&ucirc;t s&ucirc;rement entrer ou sortir.
</ab>
<ab n="2">Alors
Asa prit l&rsquo;or et l&rsquo;argent qui &eacute;taient dans les
tr&eacute;sors de la maison du Seigneur et dans les tr&eacute;sors du
roi, et les envoya &agrave; B&eacute;nadad, roi de Syrie, qui
demeurait &agrave; Damas, et il lui fit dire : </ab>
<ab n="3">Il
y a une alliance entre vous et moi ; mon p&egrave;re et le v&ocirc;tre
ont aussi toujours &eacute;t&eacute; en bonne harmonie. C&rsquo;est
pourquoi je vous ai envoy&eacute; de l&rsquo;argent et de l&rsquo;or,
afin que vous rompiez l&rsquo;alliance que vous
avez faite avec Baasa, roi d&rsquo;Isra&euml;l, et que vous
l&rsquo;obligiez de se retirer de mes Etats. </ab>
<ab n="4">D&egrave;s
que B&eacute;nadad eut re&ccedil;u cette nouvelle, il envoya les
g&eacute;n&eacute;raux de ses arm&eacute;es contre les villes
d&rsquo;Isra&euml;l, et ils prirent Ahion, Dan, Abelma&iuml;m, et
toutes les villes mur&eacute;es de Nephthali. </ab>
<ab n="5">Lorsque
Baasa l&rsquo;eut appris, il cessa de b&acirc;tir Rama et interrompit
ses travaux. </ab>
<ab n="6">Alors
le roi Asa prit tout Juda, et fit enlever de Rama les pierres et le
bois que Baasa avait pr&eacute;par&eacute;s pour la b&acirc;tir, et
il les employa &agrave; construire Gabaa et Maspha. </ab>
<ab n="7">En
ce temps-l&agrave; le proph&egrave;te Hanani vint trouver le roi Asa,
et lui dit : Parce que vous avez mis votre confiance dans le roi de
Syrie, et non dans le Seigneur votre Dieu, pour ce motif l&rsquo;arm&eacute;e
du roi de Syrie s&rsquo;est &eacute;chapp&eacute;e de vos mains. </ab>
<ab n="8">Les
Ethiopiens et les Libyens n&rsquo;avaient-ils pas
une arm&eacute;e plus nombreuse en chars (quadriges), en cavalerie,
et en une multitude prodigieuse ? Et parce que vous avez cru au
Seigneur, Dieu les a livr&eacute;s entre vos mains. </ab>
<ab n="9">Car
les yeux du Seigneur contemplent toute la terre, et ils inspirent de
la force &agrave; ceux qui croient en lui d&rsquo;un c&oelig;ur
parfait. Vous avez donc agi follement, et pour cela il va s&rsquo;allumer
des guerres contre vous. </ab>
<ab n="10">(Mais)
Asa, irrit&eacute; contre le proph&egrave;te (Voyant), ordonna qu&rsquo;on
le m&icirc;t en prison ; car la remontrance de ce proph&egrave;te
l&rsquo;avait indign&eacute;. Et en ce temps m&ecirc;me il en fit
mourir plusieurs (un grand nombre de personnes) d&rsquo;entre le
peuple. </ab>
<ab n="11">Quant
aux actions d&rsquo;Asa, depuis les premi&egrave;res jusqu&rsquo;aux
derni&egrave;res, elles sont &eacute;crites dans le Livre
des rois de Juda et d&rsquo;Isra&euml;l. </ab>
<ab n="12">Asa
tomba aussi malade la trente-neuvi&egrave;me ann&eacute;e de son
r&egrave;gne, d&rsquo;une tr&egrave;s violente douleur aux pieds ; et
cependant il n&rsquo;eut pas
recours au Seigneur dans son mal, mais il mit plut&ocirc;t sa
confiance dans la science des m&eacute;decins. </ab>
<ab n="13">Et
il s&rsquo;endormit avec ses p&egrave;res, et mourut la quarante et
uni&egrave;me ann&eacute;e de son r&egrave;gne. </ab>
<ab n="14">On
l&rsquo;ensevelit dans le s&eacute;pulcre qu&rsquo;il s&rsquo;&eacute;tait
creus&eacute; dans la ville (cit&eacute;) de David, et on le mit sur
son lit tout rempli d&rsquo;aromates et de parfums excellents
(essences de femme de mauvaise vie), auxquels les parfumeurs avaient
mis tout leur art ; et ils les br&ucirc;l&egrave;rent sur lui avec
beaucoup de faste et de vanit&eacute;.</ab></div>
<div type="chapter" n="17">
<ab n="1">Josaphat,
son fils, r&eacute;gna &agrave; sa place, et il se fortifia
(pr&eacute;valut) contre Isra&euml;l. </ab>
<ab n="2">Il
mit des troupes dans toutes les villes de Juda ferm&eacute;es de
murailles, et il distribua des garnisons dans le pays de Juda, et
dans les villes d&rsquo;Ephra&iuml;m qu&rsquo;Asa, son p&egrave;re,
avait prises. </ab>
<ab n="3">Et
le Seigneur fut avec Josaphat, parce qu&rsquo;il marcha dans les
premi&egrave;res voies de David son a&iuml;eul, et qu&rsquo;il ne mit
pas sa confiance
dans Baal (les Baalim), </ab>
<ab n="4">mais
dans le Dieu de son p&egrave;re ; et il marcha selon ses pr&eacute;ceptes,
et non suivant les d&eacute;r&egrave;glements (p&eacute;ch&eacute;s)
d&rsquo;Isra&euml;l. </ab>
<ab n="5">Ainsi
Dieu affermit la royaut&eacute; dans sa main, et tout Juda lui
apporta des pr&eacute;sents, et il eut une infinit&eacute; de
richesses et une tr&egrave;s grande (beaucoup de) gloire. </ab>
<ab n="6">Son
c&oelig;ur s&rsquo;&eacute;tant rempli de z&egrave;le pour les
pr&eacute;ceptes du Seigneur, il enleva de Juda les hauts lieux et
les bois sacr&eacute;s. </ab>
<ab n="7">La
troisi&egrave;me ann&eacute;e de son r&egrave;gne, il envoya
plusieurs de ses princes, Benha&iuml;l, Obdias, Zacharie, Nathana&euml;l
et Mich&eacute;e, enseigner dans les villes de Juda </ab>
<ab n="8">et
avec eux les L&eacute;vites
S&eacute;m&eacute;ias, Nathanias et Zabadias, Asa&euml;l, S&eacute;miramoth,
et Jonathan, Adonias, Tobias, et Tob-Adonias,
tous L&eacute;vites,
et les pr&ecirc;tres Elisama et Joram.
</ab>
<ab n="9">Et
ils instruisaient le peuple de Juda, et portaient avec eux le livre
de la loi du Seigneur ; et ils parcouraient toutes les villes de
Juda, et enseignaient le peuple. </ab>
<ab n="10">Ainsi
la terreur du Seigneur se r&eacute;pandit dans tous les royaumes qui
&eacute;taient aux environs de Juda, et ils n&rsquo;osaient pas
prendre les armes contre Josaphat. </ab>
<ab n="11">Les
Philistins eux-m&ecirc;mes apportaient des pr&eacute;sents &agrave;
Josaphat, et ils lui payaient un tribut d&rsquo;argent. Les Arabes
lui amenaient des troupeaux, sept mille sept cents moutons (b&eacute;liers)
et autant de boucs. </ab>
<ab n="12">Josaphat
devint donc puissant, et s&rsquo;&eacute;leva jusqu&rsquo;&agrave; un
tr&egrave;s haut point de grandeur ; et il b&acirc;tit dans Juda des
forteresses en forme de tours, et des villes mur&eacute;es. </ab>
<ab n="13">Et
il fit de grands travaux dans les villes de Juda. Et il (y) avait
aussi dans J&eacute;rusalem des gens aguerris et vaillants, </ab>
<ab n="14">dont
voici le d&eacute;nombrement, selon les maisons et les familles de
chacun. Dans Juda, les principaux officiers de l&rsquo;arm&eacute;e
&eacute;taient : Ednas, le chef, qui avait avec lui trois cent mille
hommes tr&egrave;s vaillants. </ab>
<ab n="15">Apr&egrave;s
lui, le premier &eacute;tait Johanan (le prince), qui avait avec lui
deux cent quatre-vingt mille hommes. </ab>
<ab n="16">Apr&egrave;s
celui-ci &eacute;tait Amasias, fils de Z&eacute;chri, consacr&eacute;
au Seigneur, et avec lui deux cent mille hommes vaillants. </ab>
<ab n="17">Il
&eacute;tait suivi d&rsquo;Eliada, redoutable dans les combats, qui
commandait deux cent mille hommes arm&eacute;s d&rsquo;arcs et de
boucliers. </ab>
<ab n="18">Apr&egrave;s
lui &eacute;tait aussi Jozabad, qui &eacute;tait &agrave; la t&ecirc;te
de cent quatre-vingt mille hommes pr&ecirc;ts &agrave; combattre.
</ab>
<ab n="19">Toutes
ces troupes &eacute;taient sous la main du roi, sans compter les
autres qu&rsquo;il avait plac&eacute;es dans les villes mur&eacute;es,
dans tout le royaume de Juda.</ab></div>
<div type="chapter" n="18">
<ab n="1">Josaphat
fut donc tr&egrave;s riche et tr&egrave;s c&eacute;l&egrave;bre ; et
il s&rsquo;allia par mariage avec Achab. </ab>
<ab n="2">Quelques
ann&eacute;es apr&egrave;s, il descendit aupr&egrave;s de lui &agrave;
Samarie ; et, &agrave; son arriv&eacute;e, Achab fit immoler beaucoup
de b&oelig;ufs et de moutons (b&eacute;liers) pour lui et pour le
peuple qui &eacute;tait venu avec lui ; et il lui persuada de marcher
contre Ramoth-Galaad. </ab>
<ab n="3">Achab,
roi d&rsquo;Isra&euml;l, dit donc &agrave; Josaphat, roi de Juda :
Venez avec moi &agrave; Ramoth-Galaad. Josaphat lui r&eacute;pondit :
Disposez de moi comme de vous ; mon peuple est votre peuple, et nous
irons &agrave; la guerre avec vous. </ab>
<ab n="4">Et
Josaphat dit au roi d&rsquo;Isra&euml;l : Consultez maintenant, je
vous prie (conjure), la volont&eacute; du Seigneur. </ab>
<ab n="5">Le
roi d&rsquo;Isra&euml;l assembla donc quatre cents proph&egrave;tes,
et il leur dit : Devons-nous aller attaquer Ramoth-Galaad, ou
demeurer en paix ? Allez (Montez), dirent-ils, et Dieu la livrera
entre les mains du roi. </ab>
<ab n="6">Et
Josaphat dit : N&rsquo;y a-t-il pas ici quelque proph&egrave;te du
Seigneur, afin que nous le consultions aussi ? </ab>
<ab n="7">Et
le roi d&rsquo;Isra&euml;l dit &agrave; Josaphat : Il y a un homme
par qui nous pouvons consulter la volont&eacute; du Seigneur ; mais
je le hais, parce qu&rsquo;il ne me proph&eacute;tise jamais rien de
bon, mais toujours du mal. C&rsquo;est Mich&eacute;e, fils de Jemla.
Josaphat r&eacute;pondit : O roi, ne parlez pas ainsi. </ab>
<ab n="8">Le
roi d&rsquo;Isra&euml;l appela donc un de ses eunuques, et lui dit :
Fais-moi venir tout de suite Mich&eacute;e, fils de Jemla. </ab>
<ab n="9">Cependant
le roi d&rsquo;Isra&euml;l et Josaphat, roi de Juda, &eacute;taient
assis chacun sur un tr&ocirc;ne, v&ecirc;tus de leurs habits royaux ;
et ils &eacute;taient assis dans la place qui est pr&egrave;s de la
porte de Samarie, et tous les proph&egrave;tes proph&eacute;tisaient
devant eux. </ab>
<ab n="10">Alors
S&eacute;d&eacute;cias, fils de Chanaana, se fit des cornes de fer,
et dit : Voici ce que dit le Seigneur : Avec ces cornes tu frapperas
la Syrie, jusqu&rsquo;&agrave; ce que tu l&rsquo;aies d&eacute;truite.
</ab>
<ab n="11">Tous
les autres proph&egrave;tes proph&eacute;tisaient de m&ecirc;me, et
disaient : Marchez contre (Montez &agrave;) Ramoth-Galaad, et vous
aurez du succ&egrave;s, et le Seigneur la livrera entre les mains du
roi. </ab>
<ab n="12">Le
messager qui &eacute;tait all&eacute; appeler Mich&eacute;e lui dit :
Voici que tous les proph&egrave;tes pr&eacute;disent d&rsquo;une
seule voix le succ&egrave;s au roi ; je vous en prie, que vos paroles
ne soient pas
diff&eacute;rentes des leurs, et que votre pr&eacute;diction soit
favorable. </ab>
<ab n="13">Mich&eacute;e
lui r&eacute;pondit : Vive le Seigneur (vit) ! je dirai tout ce que
mon Dieu m&rsquo;aura ordonn&eacute; de dire. </ab>
<ab n="14">Il
vint donc aupr&egrave;s du roi, et le roi lui dit : Mich&eacute;e,
devons-nous marcher contre Ramoth-Galaad pour l&rsquo;assi&eacute;ger,
ou demeurer en paix ? Mich&eacute;e lui r&eacute;pondit : Allez ;
(Montez car) toutes choses r&eacute;ussiront, et les ennemis seront
livr&eacute;s entre vos mains. </ab>
<ab n="15">Le
roi reprit : Je te conjure (t&rsquo;adjure) instamment de ne me
parler que selon la v&eacute;rit&eacute;, au nom du Seigneur. </ab>
<ab n="16">Et
Mich&eacute;e dit : J&rsquo;ai vu tout Isra&euml;l dispers&eacute;
dans les montagnes comme des brebis sans pasteur ; et le Seigneur a
dit : Ces gens-l&agrave; n&rsquo;ont pas
de chef ; que chacun retourne en paix dans sa maison. </ab>
<ab n="17">Alors
le roi dit &agrave; Josaphat : Ne vous ai-je pas dit que cet homme ne
me proph&eacute;tise jamais rien de bon, mais seulement des malheurs
? </ab>
<ab n="18">Et
Mich&eacute;e r&eacute;pliqua : Ecoutez donc la parole du Seigneur.
J&rsquo;ai vu le Seigneur assis sur son tr&ocirc;ne, et toute l&rsquo;arm&eacute;e
du ciel autour de lui &agrave; droite et &agrave; gauche. </ab>
<ab n="19">Et
le Seigneur dit : Qui s&eacute;duira Achab, roi d&rsquo;Isra&euml;l,
afin qu&rsquo;il marche contre Ramoth-Galaad et qu&rsquo;il y p&eacute;risse
? Comme l&rsquo;un r&eacute;pondait d&rsquo;une fa&ccedil;on, et
l&rsquo;autre d&rsquo;une autre, </ab>
<ab n="20">un
(l&rsquo;) esprit (malin) s&rsquo;avan&ccedil;a, et se tint devant le
Seigneur, et dit : C&rsquo;est moi qui le s&eacute;duirai. Le
Seigneur ajouta : Comment le s&eacute;duiras-tu ? </ab>
<ab n="21">J&rsquo;irai,
r&eacute;pondit-il, et je serai un esprit menteur dans la bouche de
tous ses proph&egrave;tes. Le Seigneur dit : Tu le s&eacute;duiras et
tu y parviendras ; va, et fais ce que tu dis. </ab>
<ab n="22">Et
maintenant voici que le Seigneur a mis un esprit de mensonge dans la
bouche de tous vos proph&egrave;tes ; et le Seigneur a prononc&eacute;
des malheurs contre vous. </ab>
<ab n="23">Alors
S&eacute;d&eacute;cias, fils de Chanaana, s&rsquo;approcha de Mich&eacute;e,
et le frappa sur la joue, et dit : Par quel chemin l&rsquo;Esprit du
Seigneur s&rsquo;en est-il all&eacute; de moi pour te parler ?
</ab>
<ab n="24">Mich&eacute;e
r&eacute;pondit : Vous le verrez vous-m&ecirc;me le jour o&ugrave;
vous passerez de chambre en chambre pour vous cacher. </ab>
<ab n="25">(Alors)
Le roi d&rsquo;Isra&euml;l commanda, et dit : Prenez Mich&eacute;e,
et conduisez-le &agrave; Amon, gouverneur de la ville, et &agrave;
Joas, fils d&rsquo;Am&eacute;lech, </ab>
<ab n="26">et
dites-leur : Voici ce que dit le roi : Mettez cet homme en prison, et
qu&rsquo;on ne lui donne qu&rsquo;un peu de pain et un peu d&rsquo;eau,
jusqu&rsquo;&agrave; ce que je revienne en paix. </ab>
<ab n="27">Et
Mich&eacute;e dit : Si vous revenez en paix, le Seigneur n&rsquo;a
pas parl&eacute;
par ma bouche. Et il ajouta : Peuples, &eacute;coutez tous. </ab>
<ab n="28">Le
roi d&rsquo;Isra&euml;l, et Josaphat, roi de Juda, march&egrave;rent
donc contre Ramoth-Galaad. </ab>
<ab n="29">Et
le roi d&rsquo;Isra&euml;l dit &agrave; Josaphat : Je vais me
d&eacute;guiser pour aller au combat. Mais, pour vous, prenez vos
v&ecirc;tements ordinaires. Ainsi le roi d&rsquo;Isra&euml;l se
d&eacute;guisa, et vint au combat. </ab>
<ab n="30">Mais
le roi de Syrie avait donn&eacute; cet ordre aux chefs de ses chars
(cavaliers) : N&rsquo;attaquez ni petit ni grand, mais seulement le
roi d&rsquo;Isra&euml;l. </ab>
<ab n="31">Ainsi
lorsque les chefs des chars (de la cavalerie) aper&ccedil;urent
Josaphat, ils dirent : C&rsquo;est le roi d&rsquo;Isra&euml;l. Et ils
l&rsquo;environn&egrave;rent et le charg&egrave;rent. Mais ce prince
poussa des cris au Seigneur, qui le secourut et les &eacute;carta de
lui. </ab>
<ab n="32">Car,
les chefs des chars (de la cavalerie) ayant vu que ce n&rsquo;&eacute;tait
pas le roi
d&rsquo;Isra&euml;l, ils le laiss&egrave;rent. </ab>
<ab n="33">Or
il arriva qu&rsquo;un homme du peuple tira une fl&egrave;che au
hasard, et qu&rsquo;il en frappa le roi d&rsquo;Isra&euml;l entre le
cou et les &eacute;paules. Et le roi dit &agrave; son cocher : Tourne
bride, et retire-moi du combat, car je suis bless&eacute;. </ab>
<ab n="34">Ainsi
la guerre fut termin&eacute;e en ce jour-l&agrave;. Cependant le roi
d&rsquo;Isra&euml;l demeura dans son char jusqu&rsquo;au soir, en
face des Syriens, et il mourut au coucher du soleil.</ab></div>
<div type="chapter" n="19">
<ab n="1">Josaphat
s&rsquo;en revint en paix dans son palais, &agrave; J&eacute;rusalem.
</ab>
<ab n="2">Le
proph&egrave;te (Voyant) J&eacute;hu, fils d&rsquo;Hanani, vint
au-devant de lui et lui dit : Vous donnez du secours &agrave; un (l&rsquo;)
impie, et vous faites alliance avec ceux qui ha&iuml;ssent le
Seigneur ; vous m&eacute;ritez pour cela la col&egrave;re de Dieu ;
</ab>
<ab n="3">mais
il s&rsquo;est trouv&eacute; de bonnes &oelig;uvres en vous, parce
que vous avez enlev&eacute; de la terre de Juda les bois
idol&acirc;triques, et que vous avez port&eacute; votre c&oelig;ur &agrave;
chercher le Seigneur, le Dieu de vos p&egrave;res. </ab>
<ab n="4">Josaphat
demeura donc &agrave; J&eacute;rusalem, et il fit de nouveau la
visite de son peuple, depuis Bersab&eacute;e jusqu&rsquo;aux
montagnes d&rsquo;Ephra&iuml;m ; et il les fit rentrer dans le culte
du Seigneur, le Dieu de leurs p&egrave;res. </ab>
<ab n="5">Il
&eacute;tablit aussi des juges dans toutes les places fortes de Juda,
dans chaque ville. </ab>
<ab n="6">Et
il donna ses ordres &agrave; ces juges, et leur dit : Prenez garde &agrave;
ce que vous ferez ; car ce n&rsquo;est pas la justice des hommes que
vous exercez, mais celle du Seigneur, et tout ce que vous aurez jug&eacute;
retombera sur vous. </ab>
<ab n="7">Que
la crainte du Seigneur soit avec vous, et faites toutes choses avec
soin. Car il n&rsquo;y a pas
d&rsquo;injustice dans le Seigneur notre Dieu, ni d&rsquo;acception
de personnes, ni aucun d&eacute;sir de pr&eacute;sents. </ab>
<ab n="8">Il
&eacute;tablit aussi &agrave; J&eacute;rusalem des L&eacute;vites,
des pr&ecirc;tres et des chefs (princes) des familles d&rsquo;Isra&euml;l,
pour y rendre la justice &agrave; ceux qui y demeuraient, dans les
affaires qui regardaient soit le Seigneur, soit les particuliers. </ab>
<ab n="9">Il
leur donna ses ordres, et leur dit : Voici comment vous agirez dans
la crainte du Seigneur avec fid&eacute;lit&eacute; et avec un c&oelig;ur
parfait. </ab>
<ab n="10">Quand
quelque affaire de vos fr&egrave;res qui habitent dans leurs villes
viendra &agrave; vous (qui vous viendra, note), qu&rsquo;il s&rsquo;agisse
de quelque int&eacute;r&ecirc;t de famille ou de quelque question de
la loi, des commandements, des c&eacute;r&eacute;monies et des
pr&eacute;ceptes, instruisez-les, de peur qu&rsquo;ils ne p&ecirc;chent
contre le Seigneur, et que sa col&egrave;re ne tombe sur vous et sur
vos fr&egrave;res. Si vous vous conduisez de la sorte, vous ne
p&eacute;cherez pas. </ab>
<ab n="11">(Or)
Amarias, votre pontife, pr&eacute;sidera dans les choses qui
regardent Dieu ; et Zab&eacute;dias,
fils d&rsquo;Ismahel,
chef de la maison de Juda, pr&eacute;sidera dans les affaires qui
regardent le roi. Vous avez aussi parmi vous les L&eacute;vites,
qui vous serviront de ma&icirc;tres. Soyez pleins de force, et
agissez soigneusement, et le Seigneur vous traitera avec bont&eacute;.</ab></div>
<div type="chapter" n="20">
<ab n="1">Apr&egrave;s
cela, les Moabites et les Ammonites avec leurs alli&eacute;s
s&rsquo;assembl&egrave;rent contre Josaphat pour lui faire la guerre.
</ab>
<ab n="2">Des
courriers vinrent l&rsquo;annoncer &agrave; Josaphat, en disant : Une
grande multitude s&rsquo;avance contre vous des lieux qui sont
au-del&agrave; de la mer, et de la Syrie ; et ils sont camp&eacute;s
&agrave; Asasonthamar, qui est Engaddi. </ab>
<ab n="3">Alors
Josaphat, saisi de crainte, s&rsquo;appliqua enti&egrave;rement &agrave;
prier le Seigneur, et publia un je&ucirc;ne dans tout Juda. </ab>
<ab n="4">Et
Juda s&rsquo;assembla pour implorer le Seigneur, et tous vinrent de
leurs villes pour l&rsquo;invoquer (implorer). </ab>
<ab n="5">(Lorsque)
Josaphat se tint debout au milieu de l&rsquo;assembl&eacute;e dans la
maison du Seigneur, devant le nouveau vestibule, </ab>
<ab n="6">(et)
il dit : Seigneur, Dieu de nos p&egrave;res, vous &ecirc;tes le Dieu
du ciel, et vous dominez sur tous les royaumes des nations ; la force
et la puissance sont dans vos mains, et nul ne peut vous r&eacute;sister.
</ab>
<ab n="7">N&rsquo;est-ce
pas vous, &ocirc; notre Dieu, qui avez fait mourir tous les habitants
de cette terre, &agrave; la face de votre peuple Isra&euml;l, et qui
l&rsquo;avez donn&eacute;e &agrave; la post&eacute;rit&eacute;
d&rsquo;Abraham, votre ami, pour toujours ? </ab>
<ab n="8">Ils
l&rsquo;ont habit&eacute;e et y ont b&acirc;ti un sanctuaire &agrave;
votre nom, et ils ont dit : </ab>
<ab n="9">Si
les maux fondent sur nous, le glaive du jugement, la peste, la
famine, nous nous pr&eacute;senterons devant vous dans cette maison
o&ugrave; votre nom a &eacute;t&eacute; invoqu&eacute;, et nous
crierons vers vous dans nos afflictions ; et vous nous exaucerez, et
vous nous d&eacute;livrerez. </ab>
<ab n="10">Voici
donc maintenant que les fils d&rsquo;Ammon et de Moab, et ceux de la
montagne de S&eacute;ir, chez lesquels vous n&rsquo;avez pas permis &agrave;
votre peuple Isra&euml;l de passer lorsqu&rsquo;il sortait d&rsquo;Egypte,
l&rsquo;obligeant de prendre une autre route, et de ne les pas
d&eacute;truire ; </ab>
<ab n="11">voici
qu&rsquo;ils tiennent une conduite bien diff&eacute;rente,
s&rsquo;effor&ccedil;ant de nous chasser des terres que vous nous
avez donn&eacute;es en possession. </ab>
<ab n="12">O
notre Dieu, ne les jugerez-vous pas ? Car nous n&rsquo;avons pas
assez de force pour r&eacute;sister &agrave; cette multitude qui se
pr&eacute;cipite sur nous. Mais, ignorant ce que nous devons faire,
il ne nous reste autre chose que de tourner les yeux vers vous. </ab>
<ab n="13">Or
tout Juda se tenait debout devant le Seigneur, avec le(ur)s petits
enfants, le(ur)s femmes et leurs fils. </ab>
<ab n="14">L&agrave;
se trouva aussi Jahaziel, fils de Zacharie, fils de Bana&iuml;as,
fils de J&eacute;hiel, fils de Mathanias, L&eacute;vite
de la famille d&rsquo;Asaph ; et l&rsquo;Esprit de Dieu descendit sur
lui au milieu de la foule, </ab>
<ab n="15">et
il dit : Ecoutez, tout Juda, et vous habitants de J&eacute;rusalem,
et vous aussi, roi Josaphat. Voici ce que le Seigneur vous dit : Ne
craignez rien, et ne redoutez pas cette multitude. Ce ne sera pas
vous qui combattrez, ce sera Dieu. </ab>
<ab n="16">Demain
vous irez (descendrez) au-devant d&rsquo;eux, car ils monteront par
le coteau du mont appel&eacute; Sis, et vous les rencontrerez &agrave;
l&rsquo;extr&eacute;mit&eacute; du torrent qui regarde le d&eacute;sert
de J&eacute;ruel. </ab>
<ab n="17">Ce
ne sera pas vous qui combattrez ; demeurez seulement fermes, et vous
verrez le secours du Seigneur sur vous, &ocirc; Juda et J&eacute;rusalem.
Ne craignez pas,
et ne vous effrayez pas
; vous marcherez demain contre eux, et le Seigneur sera avec vous.
</ab>
<ab n="18">Alors
Josaphat et Juda, et tous les habitants de J&eacute;rusalem se
prostern&egrave;rent jusqu&rsquo;&agrave; terre devant le Seigneur,
et l&rsquo;ador&egrave;rent. </ab>
<ab n="19">Et
en m&ecirc;me temps les L&eacute;vites
de la famille de Caath et de celle de Cor&eacute; lou&egrave;rent
hautement et de toute la force de leurs voix le Seigneur, le Dieu
d&rsquo;Isra&euml;l. </ab>
<ab n="20">Le
lendemain matin ils se lev&egrave;rent, et s&rsquo;avanc&egrave;rent
par le d&eacute;sert de Th&eacute;cu&eacute;. Et comme ils &eacute;taient
en chemin, Josaphat se tint debout au milieu d&rsquo;eux, et dit :
Ecoutez-moi, hommes de Juda, et vous tous qui demeurez &agrave;
J&eacute;rusalem. Confiez-vous au Seigneur votre Dieu, et vous
n&rsquo;aurez rien &agrave; craindre. Croyez &agrave; ses proph&egrave;tes,
et tout vous r&eacute;ussira. </ab>
<ab n="21">Apr&egrave;s
avoir donn&eacute; ses avis au peuple, il &eacute;tablit par troupes
des chantres pour louer le Seigneur. Ils marchaient devant l&rsquo;arm&eacute;e,
et tous ne faisant qu&rsquo;un ch&oelig;ur, ils chantaient : Louez le
Seigneur, parce que sa mis&eacute;ricorde est &eacute;ternelle.
</ab>
<ab n="22">Tandis
qu&rsquo;ils commen&ccedil;aient &agrave; chanter ces louanges, le
Seigneur tourna les embuscades des ennemis contre eux-m&ecirc;mes,
c&rsquo;est-&agrave;-dire des fils d&rsquo;Ammon et de Moab, et des
habitants du mont S&eacute;ir, qui s&rsquo;&eacute;taient mis en
marche pour battre Juda, et qui furent d&eacute;faits. </ab>
<ab n="23">Car
les fils d&rsquo;Ammon et de Moab se mirent &agrave; combattre ceux
du mont S&eacute;ir, les tu&egrave;rent et les extermin&egrave;rent.
Et cela fait, ils tourn&egrave;rent aussi leurs armes contre
eux-m&ecirc;mes, et ils s&rsquo;entre-tu&egrave;rent les uns les
autres. </ab>
<ab n="24">Lorsque
l&rsquo;arm&eacute;e de Juda fut arriv&eacute;e sur la hauteur, d&rsquo;o&ugrave;
l&rsquo;on d&eacute;couvre le d&eacute;sert, elle vit de loin toute
la r&eacute;gion couverte de cadavres, sans qu&rsquo;il f&ucirc;t
rest&eacute; un seul homme qui e&ucirc;t pu s&rsquo;&eacute;chapper.
</ab>
<ab n="25">Josaphat
s&rsquo;avan&ccedil;a donc avec tout son monde, pour prendre les
d&eacute;pouilles des morts ; ils trouv&egrave;rent parmi les
cadavres divers ustensiles, des v&ecirc;tements et des vases tr&egrave;s
pr&eacute;cieux dont ils s&rsquo;empar&egrave;rent ; de sorte qu&rsquo;ils
ne purent tout emporter, ni enlever pendant trois jours ces
d&eacute;pouilles, tant le butin fut grand. </ab>
<ab n="26">(Or)
Le quatri&egrave;me jour ils s&rsquo;assembl&egrave;rent dans la
vall&eacute;e de (la) B&eacute;n&eacute;diction ; car, parce qu&rsquo;ils
y avaient b&eacute;ni le Seigneur, ils nomm&egrave;rent ce lieu la
vall&eacute;e de B&eacute;n&eacute;diction, et ce nom lui est demeur&eacute;
jusqu&rsquo;&agrave; ce jour. </ab>
<ab n="27">(Ensuite)
Tous les habitants de Juda et les hommes de J&eacute;rusalem, ayant
Josaphat devant eux, revinrent &agrave; J&eacute;rusalem avec une
grande joie, car le Seigneur les avait fait triompher de leurs
ennemis. </ab>
<ab n="28">Ils
entr&egrave;rent donc &agrave; J&eacute;rusalem et dans le temple au
son des luths (psalt&eacute;rions), des guitares (harpes) et des
trompettes. </ab>
<ab n="29">Et
la terreur du Seigneur se r&eacute;pandit sur tous les royaumes
voisins, lorsqu&rsquo;ils eurent appris que le Seigneur avait
combattu contre les ennemis d&rsquo;Isra&euml;l. </ab>
<ab n="30">Et
le royaume de Josaphat fut tranquille, et Dieu lui donna la paix avec
ses voisins. </ab>
<ab n="31">Josaphat
r&eacute;gna donc
sur Juda. Il commen&ccedil;a &agrave; r&eacute;gner &agrave; l&rsquo;&acirc;ge
de trente-cinq ans, et il en r&eacute;gna vingt-cinq &agrave;
J&eacute;rusalem. Sa m&egrave;re se nommait Azuba, et &eacute;tait
fille de S&eacute;lahi. </ab>
<ab n="32">(Et)
Il marcha dans les voies de son p&egrave;re Asa, et ne s&rsquo;en
d&eacute;tourna pas
; et il fit ce qui &eacute;tait agr&eacute;able aux yeux du Seigneur.
</ab>
<ab n="33">N&eacute;anmoins
il ne d&eacute;truisit pas les hauts lieux, et le peuple n&rsquo;avait
pas encore tourn&eacute; son c&oelig;ur vers le Seigneur, le Dieu de
ses p&egrave;res. </ab>
<ab n="34">Le
reste des actions de Josaphat, tant les premi&egrave;res que les
derni&egrave;res, est &eacute;crit dans l&rsquo;histoire de J&eacute;hu,
fils d&rsquo;Hanani, laquelle a &eacute;t&eacute; ins&eacute;r&eacute;e
dans le livre des rois d&rsquo;Isra&euml;l. </ab>
<ab n="35">Apr&egrave;s
cela, Josaphat, roi de Juda, fit amiti&eacute; avec Ochozias, roi
d&rsquo;Isra&euml;l, dont les actions furent tr&egrave;s impies. </ab>
<ab n="36">Et
il convint avec lui qu&rsquo;ils &eacute;quiperaient une flotte pour
aller &agrave; Tharsis. Ils firent donc b&acirc;tir des vaisseaux &agrave;
Asiongaber. </ab>
<ab n="37">(Mais)
Eli&eacute;zer, fils de Doda&uuml; de Mar&eacute;sa, proph&eacute;tisa
&agrave; Josaphat, et lui dit : Parce que vous avez fait alliance
avec Ochozias, Dieu a renvers&eacute; vos desseins. Les vaisseaux
furent donc bris&eacute;s, et ils ne purent aller &agrave; Tharsis.</ab></div>
<div type="chapter" n="21">
<ab n="1">Josaphat
s&rsquo;endormit avec ses p&egrave;res, et il fut enseveli avec eux
dans la ville (cit&eacute;) de David ; et son fils Joram r&eacute;gna
&agrave; sa place. </ab>
<ab n="2">Joram
eut pour fr&egrave;res Azarias, Jahiel, Zacharie, Azarias, Michel
et Saphatias, tous fils de Josaphat, roi de Juda. </ab>
<ab n="3">Leur
p&egrave;re leur donna des pr&eacute;sents consid&eacute;rables en
argent et en or, avec des pensions, et des villes tr&egrave;s fortes
dans le royaume de Juda ; mais il donna le royaume &agrave; Joram,
parce qu&rsquo;il &eacute;tait l&rsquo;a&icirc;n&eacute;. </ab>
<ab n="4">Joram
prit donc possession du royaume de son p&egrave;re, et, lorsqu&rsquo;il
s&rsquo;y fut affermi, il fit mourir par l&rsquo;&eacute;p&eacute;e
tous ses fr&egrave;res et quelques-uns des princes d&rsquo;Isra&euml;l.
</ab>
<ab n="5">Joram
avait trente-deux ans lorsqu&rsquo;il commen&ccedil;a &agrave;
r&eacute;gner, et il r&eacute;gna huit ans &agrave; J&eacute;rusalem.
</ab>
<ab n="6">Il
marcha dans les voies des rois d&rsquo;Isra&euml;l, comme avait fait
la maison d&rsquo;Achab ; car sa femme &eacute;tait (la) fille
d&rsquo;Achab ; et il fit le mal en la pr&eacute;sence du Seigneur.
</ab>
<ab n="7">Cependant
le Seigneur ne voulut pas
perdre la maison de David, &agrave; cause de l&rsquo;alliance qu&rsquo;il
avait faite avec lui, et parce qu&rsquo;il lui avait promis qu&rsquo;il
lui donnerait toujours une lampe, &agrave; lui et &agrave; ses fils.
</ab>
<ab n="8">Edom
se r&eacute;volta alors pour n&rsquo;&ecirc;tre plus assujetti &agrave;
Juda, et se donna un roi. </ab>
<ab n="9">Joram
partit avec ses princes, et toute sa cavalerie qui le suivait, et,
s&rsquo;&eacute;tant lev&eacute; la nuit, il attaqua et d&eacute;fit
Edom, qui l&rsquo;avait environn&eacute;, et tous les chefs de la
cavalerie ennemie. </ab>
<ab n="10">Edom
a continu&eacute; n&eacute;anmoins de se r&eacute;volter jusqu&rsquo;&agrave;
ce jour, pour n&rsquo;&ecirc;tre plus sous la puissance de Juda. En
ce m&ecirc;me temps, Lobna se retira aussi de l&rsquo;ob&eacute;issance
de Joram, parce qu&rsquo;il avait abandonn&eacute; le Seigneur, le
Dieu de ses p&egrave;res. </ab>
<ab n="11">Il
fit faire outre cela des hauts lieux dans les villes de Juda ; et il
engagea les habitants de J&eacute;rusalem dans la fornication, et
rendit Juda pr&eacute;varicateur. </ab>
<ab n="12">Or
on lui apporta des lettres du proph&egrave;te Elie, o&ugrave; il
&eacute;tait &eacute;crit : Voici ce que dit le Seigneur, le Dieu de
votre p&egrave;re David : Parce que tu n&rsquo;as pas
march&eacute; dans les voies de ton p&egrave;re Josaphat, ni dans
celle d&rsquo;Asa, roi de Juda, </ab>
<ab n="13">mais
que tu as suivi l&rsquo;exemple des rois d&rsquo;Isra&euml;l, et que
tu as fait tomber Juda et les habitants de J&eacute;rusalem
dans la fornication, imitant la fornication de la maison d&rsquo;Achab,
et que de plus tu as tu&eacute; tes fr&egrave;res, qui &eacute;taient
de la maison de ton p&egrave;re, et meilleurs que toi : </ab>
<ab n="14">le
Seigneur va aussi te frapper d&rsquo;une grande plaie, toi et ton
peuple, tes enfants (fils), tes femmes, et tout ce qui t&rsquo;appartient.
</ab>
<ab n="15">(Mais
toi) Tu seras frapp&eacute; d&rsquo;une hideuse maladie d&rsquo;entrailles,
qui te fera rejeter tous les jours peu &agrave; peu tes entrailles.
</ab>
<ab n="16">Le
Seigneur excita donc contre Joram l&rsquo;esprit des Philistins, et
des Arabes voisins des Ethiopiens. </ab>
<ab n="17">Et
ils entr&egrave;rent dans la terre de Juda, la ravag&egrave;rent, et
pill&egrave;rent tout ce qu&rsquo;ils trouv&egrave;rent dans le
palais du roi, et emmen&egrave;rent ses fils et ses femmes ; de sorte
qu&rsquo;il ne lui resta d&rsquo;autre fils que Joachaz, le plus
jeune de tous. </ab>
<ab n="18">Et
par-dessus tout cela, Dieu le frappa d&rsquo;une maladie d&rsquo;entrailles
(intestins) incurable. </ab>
<ab n="19">Ainsi
les jours et les temps se succ&eacute;dant les uns les autres, deux
ann&eacute;es se pass&egrave;rent, de sorte qu&rsquo;&eacute;tant
consum&eacute; et pourri par la longueur du mal, il rejetait m&ecirc;me
ses entrailles. Il ne trouva la fin de son mal que dans celle de sa
vie. Il mourut donc d&rsquo;une tr&egrave;s horrible maladie
(infirmit&eacute; tr&egrave;s cruelle) ; et le peuple ne br&ucirc;la
pas de parfums en
son honneur (en le br&ucirc;lant) selon la coutume, comme il avait
fait pour ses a&iuml;eux. </ab>
<ab n="20">Joram
avait trente-deux ans quand il commen&ccedil;a &agrave; r&eacute;gner,
et il r&eacute;gna huit ans &agrave; J&eacute;rusalem ; mais il ne
marcha pas avec un c&oelig;ur droit. On l&rsquo;enterra dans la ville
(cit&eacute;) de David, mais non dans le s&eacute;pulcre des rois.</ab></div>
<div type="chapter" n="22">
<ab n="1">Les
habitants de J&eacute;rusalem &eacute;tablirent roi &agrave; sa place
Ochozias, le plus jeune de ses fils ; car la troupe de voleurs arabes
qui avait fait irruption dans le camp avait tu&eacute; tous ses
fr&egrave;res, plus &acirc;g&eacute;s
que lui. Ainsi r&eacute;gna Ochozias, fils de Joram, roi de Juda. </ab>
<ab n="2">Il
avait quarante-deux ans quand il commen&ccedil;a &agrave; r&eacute;gner,
et il ne r&eacute;gna qu&rsquo;un an &agrave; J&eacute;rusalem. Sa
m&egrave;re se nommait Athalie, fille d&rsquo;Amri. </ab>
<ab n="3">Lui
aussi suivit les voies de la maison d&rsquo;Achab ; car sa m&egrave;re
le porta &agrave; l&rsquo;impi&eacute;t&eacute;. </ab>
<ab n="4">Il
fit donc le mal en pr&eacute;sence du Seigneur, comme la maison
d&rsquo;Achab, qui lui servit de conseil apr&egrave;s la mort de son
p&egrave;re, pour sa (propre) perte. </ab>
<ab n="5">Il
marcha selon leurs conseils, et il alla &agrave; Ramoth-Galaad, avec
Joram, fils d&rsquo;Achab, roi d&rsquo;Isra&euml;l, faire la guerre &agrave;
Haza&euml;l, roi de Syrie ; et Joram fut bless&eacute; par les
Syriens. </ab>
<ab n="6">Ayant
re&ccedil;u beaucoup de blessures dans ce combat, il s&rsquo;en
revint &agrave; Jezrahel pour s&rsquo;y faire soigner. Ochozias, fils
de Joram, roi de Juda, vint donc &agrave; Jezrahel pour voir Joram,
qui y &eacute;tait malade. </ab>
<ab n="7">Car
ce fut la volont&eacute; de Dieu contre Ochozias qu&rsquo;il v&icirc;nt
aupr&egrave;s de Joram, et qu&rsquo;il march&acirc;t avec lui &agrave;
la rencontre de J&eacute;hu, fils de Namsi, que le Seigneur avait
oint pour exterminer la maison d&rsquo;Achab. </ab>
<ab n="8">Et
comme J&eacute;hu renversait la maison d&rsquo;Achab, il trouva les
princes de Juda, et les fils des fr&egrave;res d&rsquo;Ochozias,
qui le servaient, et il les tua. </ab>
<ab n="9">Et
il chercha aussi Ochozias, et il le surprit cach&eacute; dans
Samarie, et apr&egrave;s qu&rsquo;on le lui eut amen&eacute;, il le
fit mourir. On lui rendit l&rsquo;honneur de la s&eacute;pulture,
parce qu&rsquo;il &eacute;tait fils de Josaphat, qui avait cherch&eacute;
le Seigneur de tout son c&oelig;ur ; mais il n&rsquo;y avait plus
d&rsquo;esp&eacute;rance qu&rsquo;aucun de la race d&rsquo;Ochozias
p&ucirc;t r&eacute;gner. </ab>
<ab n="10">Car
Athalie, sa m&egrave;re, voyant que son fils &eacute;tait mort, fit
tuer tout ce qui restait de la maison royale de Joram. </ab>
<ab n="11">N&eacute;anmoins
Josabeth, fille du roi, prit Joas, fils d&rsquo;Ochozias,
et le d&eacute;roba du milieu des fils (enfants) du roi, lorsqu&rsquo;on
les massacrait ; et elle le cacha, lui et sa nourrice, dans la
chambre des lits. Or Josabeth, qui l&rsquo;avait ainsi cach&eacute;,
&eacute;tait fille de Joram, femme du pontife Jo&iuml;ada et s&oelig;ur
d&rsquo;Ochozias
; c&rsquo;est pourquoi Athalie ne put pas
le faire mourir. </ab>
<ab n="12">Joas
fut donc cach&eacute; avec eux dans la maison de Dieu, durant les six
ann&eacute;es qu&rsquo;Athalie r&eacute;gna sur le pays.</ab></div>
<div type="chapter" n="23">
<ab n="1">La
septi&egrave;me ann&eacute;e, Jo&iuml;ada s&rsquo;anima de courage et
choisit les centurions Azarias, fils de J&eacute;roham, Ismahel,
fils de Johanan, Azarias, fils d&rsquo;Obed, Maasias, fils d&rsquo;Ada&iuml;a,
et Elisaphat, fils de Z&eacute;chri, et fit un trait&eacute; avec
eux. </ab>
<ab n="2">Ils
parcoururent Juda, et assembl&egrave;rent les L&eacute;vites
de toutes les villes de Juda et les chefs (princes) des familles
d&rsquo;Isra&euml;l, qui vinrent &agrave; J&eacute;rusalem. </ab>
<ab n="3">Toute
cette multitude fit donc un trait&eacute; dans le temple (la maison
de Dieu) avec le roi ; et Jo&iuml;ada leur dit : Voil&agrave;, le
fils du roi r&eacute;gnera, comme le Seigneur l&rsquo;a d&eacute;clar&eacute;
au sujet des fils de David. </ab>
<ab n="4">Voici
ce que vous devez faire : </ab>
<ab n="5">Un
tiers d&rsquo;entre vous, pr&ecirc;tres, L&eacute;vites
et portiers, qui venez pour faire votre semaine (le jour du sabbat),
gardera les portes ; le second tiers se placera pr&egrave;s du palais
du roi ; et le troisi&egrave;me, &agrave; la porte qui est appel&eacute;e
du Fondement. Le reste du peuple se tiendra dans le parvis de la
maison du Seigneur. </ab>
<ab n="6">Et
que personne autre n&rsquo;entre dans la maison du Seigneur, si ce
n&rsquo;est les pr&ecirc;tres et les L&eacute;vites
qui sont en fonction. Eux seuls entreront, parce qu&rsquo;ils sont
sanctifi&eacute;s. Le reste du peuple gardera la maison (observe les
veilles) du Seigneur. </ab>
<ab n="7">Que
les L&eacute;vites
entourent le roi, ayant chacun leurs armes ; et si quelque autre
entrait dans le temple, qu&rsquo;on le tue. Et qu&rsquo;ils soient
avec le roi, qu&rsquo;il entre ou qu&rsquo;il sorte. </ab>
<ab n="8">Les
L&eacute;vites et
tout Juda ex&eacute;cut&egrave;rent tout ce que le pontife Jo&iuml;ada
leur avait ordonn&eacute;. Et ils prirent chacun les gens qui &eacute;taient
sous eux, soit ceux qui venaient &agrave; leur rang faire leur
semaine (l&rsquo;ordre du sabbat), soit ceux qui l&rsquo;avaient
faite (accompli le sabbat) et qui sortaient du service ; car le
pontife Jo&iuml;ada n&rsquo;avait pas
permis aux troupes (bandes), qui devaient se succ&eacute;der chaque
semaine, de se retirer. </ab>
<ab n="9">Le
grand pr&ecirc;tre Jo&iuml;ada donna aux centurions les lances et les
boucliers, grands et petits (et les peltes), du roi David, qu&rsquo;il
avait consacr&eacute;s dans la maison du Seigneur ; </ab>
<ab n="10">et
il rangea tout le peuple, muni de glaives (sabres), devant l&rsquo;autel,
depuis le c&ocirc;t&eacute; droit du temple jusqu&rsquo;au c&ocirc;t&eacute;
gauche, tout autour du roi. </ab>
<ab n="11">Puis
ils amen&egrave;rent le fils du roi, et lui mirent sur la t&ecirc;te
la couronne (diad&egrave;me) et le t&eacute;moignage ; ils plac&egrave;rent
dans sa main le livre de la loi, et le d&eacute;clar&egrave;rent roi.
Le grand pr&ecirc;tre Jo&iuml;ada, assist&eacute; de ses fils, lui
conf&eacute;ra l&rsquo;onction. Et ils lui offrirent leurs souhaits
(souhait&egrave;rent du bien), en disant : Vive le roi ! </ab>
<ab n="12">Lorsque
Athalie eut entendu la voix de ceux qui couraient et louaient le roi,
elle vint vers le peuple dans le temple du Seigneur. </ab>
<ab n="13">Et
d&egrave;s qu&rsquo;elle eut vu, &agrave; l&rsquo;entr&eacute;e, le
roi sur une estrade, les princes et les troupes autour de lui, et
tout le peuple (de la terre) dans la joie, sonnant de la trompette,
et jouant de toutes sortes d&rsquo;instruments, et chantant les
louanges du roi, elle d&eacute;chira ses v&ecirc;tements, et s&rsquo;&eacute;cria
: Trahison ! trahison ! </ab>
<ab n="14">Alors
le pontife Jo&iuml;ada s&rsquo;avan&ccedil;a vers les centurions et
les chefs de l&rsquo;arm&eacute;e, et leur dit : Conduisez-la hors de
l&rsquo;enceinte du temple, et qu&rsquo;on la tue au dehors avec le
glaive. Mais il leur commanda de ne pas la tuer dans la maison du
Seigneur. </ab>
<ab n="15">Ils
la prirent donc par le cou, et, lorsqu&rsquo;elle fut entr&eacute;e
par la porte des chevaux de la maison du roi, ils la tu&egrave;rent
en cet endroit. </ab>
<ab n="16">Et
Jo&iuml;ada fit une alliance entre lui, tout le peuple et le roi,
afin qu&rsquo;ils fussent le peuple du Seigneur. </ab>
<ab n="17">Aussit&ocirc;t
tout le peuple entra dans le temple de Baal, et le d&eacute;truisit ;
il brisa et ses autels et ses images (simulacres), et tua Mathan
(lui-m&ecirc;me), pr&ecirc;tre de Baal, devant l&rsquo;autel.
</ab>
<ab n="18">Jo&iuml;ada
&eacute;tablit aussi des officiers (pr&eacute;pos&eacute;s) dans la
maison du Seigneur, sous la direction des pr&ecirc;tres et des
L&eacute;vites,
que David avait distribu&eacute;s dans la maison du Seigneur, afin
que l&rsquo;on offrit des holocaustes au Seigneur, comme il est &eacute;crit
dans la loi de Mo&iuml;se, avec joie et avec des cantiques, ainsi que
David l&rsquo;avait ordonn&eacute;. </ab>
<ab n="19">Il
mit aussi des portiers aux portes de la maison du Seigneur, afin que
nul, souill&eacute; de quelque impuret&eacute; que ce f&ucirc;t, ne
p&ucirc;t y entrer. </ab>
<ab n="20">Ensuite
il prit les centurions, et les plus vaillants hommes, et les chefs
(princes) du peuple, et toute la multitude (le bas peuple du pays),
et ils firent descendre le roi de la maison du Seigneur, le
conduisirent dans son palais par le milieu de la grande porte
(sup&eacute;rieure), et le plac&egrave;rent sur le tr&ocirc;ne royal.
</ab>
<ab n="21">Et
tout le peuple fut dans la joie, et la ville en paix, apr&egrave;s
que l&rsquo;on eut fait mourir Athalie par l&rsquo;&eacute;p&eacute;e.</ab></div>
<div type="chapter" n="24">
<ab n="1">Joas
n&rsquo;avait que sept ans quand il commen&ccedil;a &agrave; r&eacute;gner,
et il r&eacute;gna quarante ans &agrave; J&eacute;rusalem. Sa m&egrave;re
s&rsquo;appelait S&eacute;bia, et elle &eacute;tait de Bersab&eacute;e.
</ab>
<ab n="2">Et il
fit ce qui &eacute;tait bon devant le Seigneur, tant que v&eacute;cut
le pontife (pr&ecirc;tre) Jo&iuml;ada. </ab>
<ab n="3">Jo&iuml;ada
lui fit &eacute;pouser deux femmes, dont il eut des fils et des
filles. </ab>
<ab n="4">Apr&egrave;s
cela il plut &agrave; Joas de r&eacute;parer la maison du Seigneur.
</ab>
<ab n="5">Et il
assembla les pr&ecirc;tres et les L&eacute;vites,
et il leur dit : Allez par les villes de Juda, et recueillez de tout
Isra&euml;l de l&rsquo;argent, chaque ann&eacute;e, pour les
r&eacute;parations du temple, et faites cela promptement. Mais les
L&eacute;vites
agirent avec (beaucoup de) n&eacute;gligence. </ab>
<ab n="6">Le
roi appela donc le pontife Jo&iuml;ada, et lui dit : Pourquoi n&rsquo;as-tu
pas eu soin d&rsquo;obliger les L&eacute;vites
d&rsquo;apporter de Juda et de J&eacute;rusalem l&rsquo;argent qui a
&eacute;t&eacute; fix&eacute; par Mo&iuml;se, serviteur de Dieu, afin
que tout le peuple d&rsquo;Isra&euml;l l&rsquo;apporte dans le
tabernacle de l&rsquo;alliance ? </ab>
<ab n="7">Car
la tr&egrave;s impie Athalie et ses fils ont ruin&eacute; la maison
de Dieu, et ont orn&eacute; le temple des Baalim avec tout ce qui
avait &eacute;t&eacute; consacr&eacute; au temple du Seigneur. </ab>
<ab n="8">Et
le roi ordonna de faire un tronc (coffre), que l&rsquo;on pla&ccedil;a
pr&egrave;s de la porte de la maison du Seigneur, en dehors. </ab>
<ab n="9">Puis
on fit publier, dans Juda et &agrave; J&eacute;rusalem, que chacun
v&icirc;nt apporter au Seigneur l&rsquo;argent que Mo&iuml;se, son
serviteur, avait impos&eacute; &agrave; tout Isra&euml;l dans le
d&eacute;sert. </ab>
<ab n="10">Tous
les chefs (princes) et le peuple entier se r&eacute;jouirent. Ils
vinrent et mirent dans le tronc (coffre) du Seigneur, et ils y
jet&egrave;rent tant, qu&rsquo;il fut rempli. </ab>
<ab n="11">Et
lorsqu&rsquo;il &eacute;tait temps de faire porter le tronc (coffre)
devant le roi par les mains des L&eacute;vites,
parce qu&rsquo;ils voyaient qu&rsquo;il y avait beaucoup d&rsquo;argent,
le secr&eacute;taire du roi venait avec celui que le grand pr&ecirc;tre
avait choisi, et ils vidaient l&rsquo;argent de ce tronc (coffre),
puis ils reportaient le tronc (coffre) &agrave; sa place ; ce qu&rsquo;ils
faisaient tous les jours. Et ils amass&egrave;rent une somme immense
d&rsquo;argent, </ab>
<ab n="12">que
le roi et le pontife donn&egrave;rent aux officiers qui conduisaient
les travaux de la maison du Seigneur ; et ils en payaient (louaient)
les tailleurs de pierres et tous les ouvriers qui travaillaient aux
r&eacute;parations de la maison du Seigneur, et aussi les ouvriers
(travaillaient le) sur fer et sur cuivre, afin qu&rsquo;ils
r&eacute;tablissent ce qui mena&ccedil;ait ruine. </ab>
<ab n="13">(Ainsi)
Ces ouvriers travaill&egrave;rent avec industrie, et ils r&eacute;par&egrave;rent
toutes les br&egrave;ches des murs. Ils r&eacute;tablirent la maison
du Seigneur dans son premier &eacute;tat, et l&rsquo;affermirent
solidement. </ab>
<ab n="14">Apr&egrave;s
avoir termin&eacute; tous ces ouvrages, ils port&egrave;rent au roi
et au pontife Jo&iuml;ada l&rsquo;argent qui restait, et l&rsquo;on
en fit des vases pour le minist&egrave;re du temple et pour les
holocaustes, des coupes (fioles) et d&rsquo;autres vases d&rsquo;or
et d&rsquo;argent ; et l&rsquo;on offrit continuellement des
holocaustes dans le temple du Seigneur, durant toute la vie de
Jo&iuml;ada. </ab>
<ab n="15">Or
Jo&iuml;ada devint vieux et plein de jours, et il mourut &acirc;g&eacute;
de cent trente ans. </ab>
<ab n="16">On
l&rsquo;ensevelit avec les rois dans la ville (cit&eacute;) de David,
parce qu&rsquo;il avait fait du bien &agrave; Isra&euml;l et &agrave;
sa maison. </ab>
<ab n="17">Apr&egrave;s
que Jo&iuml;ada fut mort, les princes de Juda vinrent et se
prostern&egrave;rent devant le roi, qui, gagn&eacute; par leurs
hommages, acc&eacute;da &agrave; leurs d&eacute;sirs. </ab>
<ab n="18">Et
ils abandonn&egrave;rent le temple du Seigneur, Dieu de leurs p&egrave;res,
et s&rsquo;attach&egrave;rent au culte des idoles et des bois sacr&eacute;s.
Et ce p&eacute;ch&eacute; attira la col&egrave;re du Seigneur sur
Juda et sur J&eacute;rusalem. </ab>
<ab n="19">(Et)
Il leur envoyait des proph&egrave;tes pour les ramener au Seigneur ;
mais ils ne voulaient pas
les &eacute;couter, malgr&eacute; leurs protestations. </ab>
<ab n="20">L&rsquo;Esprit
de Dieu remplit donc le pr&ecirc;tre Zacharie, fils de Jo&iuml;ada,
et il se tint debout devant le peuple, et leur dit : Voici ce que dit
le Seigneur Dieu : Pourquoi violez-vous les pr&eacute;ceptes du
Seigneur ? Cela ne vous sera pas avantageux. Et pourquoi avez-vous
abandonn&eacute; le Seigneur, pour qu&rsquo;il vous abandonn&acirc;t
aussi ? </ab>
<ab n="21">Et
ils s&rsquo;attroup&egrave;rent contre lui, et le lapid&egrave;rent
dans le vestibule du temple (parvis de la maison du Seigneur),
d&rsquo;apr&egrave;s l&rsquo;ordre du roi. </ab>
<ab n="22">Ainsi
Joas ne se souvint pas de la bienveillance (mis&eacute;ricorde) que
Jo&iuml;ada, p&egrave;re de Zacharie, lui avait t&eacute;moign&eacute;e
; mais il tua son fils. Celui-ci dit en mourant : Que le Seigneur
voie, et qu&rsquo;il venge ! </ab>
<ab n="23">Quand
l&rsquo;ann&eacute;e fut r&eacute;volue, l&rsquo;arm&eacute;e de
Syrie vint contre Joas ; elle entra dans Juda et dans J&eacute;rusalem,
et mit &agrave; mort tous les princes du peuple, et elle envoya au
roi, &agrave; Damas, tout le butin qu&rsquo;elle fit. </ab>
<ab n="24">Et
quoique ces Syriens fussent venus en tr&egrave;s petit nombre, Dieu
livra entre leurs mains une multitude infinie, parce qu&rsquo;ils
avaient abandonn&eacute; le Seigneur, Dieu de leurs p&egrave;res. Et
ils trait&egrave;rent Joas lui-m&ecirc;me avec la derni&egrave;re
ignominie (ils exerc&egrave;rent d&rsquo;ignominieux ch&acirc;timents).
</ab>
<ab n="25">En
se retirant, ils le laiss&egrave;rent dans d&rsquo;extr&ecirc;mes
langueurs. Alors
ses serviteurs s&rsquo;&eacute;lev&egrave;rent contre lui, pour
venger le sang du fils du grand pr&ecirc;tre Jo&iuml;ada, et ils le
tu&egrave;rent dans son lit. Il fut enseveli dans la ville (cit&eacute;)
de David, mais non dans le tombeau des rois. </ab>
<ab n="26">(Or)
Ceux qui avaient conspir&eacute; contre lui &eacute;taient Zabad,
fils de Semmaath l&rsquo;Ammonite, et Josabad,
fils de S&eacute;marith le (la) Moabite. </ab>
<ab n="27">Ce
qui regarde ses fils, la somme d&rsquo;argent qu&rsquo;on avait
amass&eacute;e sous lui, et la r&eacute;paration de la maison de
Dieu, est &eacute;crit avec plus de soin dans le livre des Rois ; et
Amasias son fils r&eacute;gna &agrave; sa place.</ab></div>
<div type="chapter" n="25">
<ab n="1">Amasias
avait vingt-cinq ans lorsqu&rsquo;il commen&ccedil;a &agrave; r&eacute;gner,
et il en r&eacute;gna vingt-neuf &agrave; J&eacute;rusalem. Sa m&egrave;re
s&rsquo;appelait Joadan, et &eacute;tait de J&eacute;rusalem. </ab>
<ab n="2">Il
fit le bien devant le Seigneur, mais non d&rsquo;un c&oelig;ur
parfait. </ab>
<ab n="3">Lorsqu&rsquo;il
vit son empire affermi, il fit mourir (&eacute;gorger) les serviteurs
qui avaient tu&eacute; le roi son p&egrave;re ; </ab>
<ab n="4">mais
il ne fit pas
mourir leurs enfants, selon qu&rsquo;il est &eacute;crit dans le
Livre de la loi
de Mo&iuml;se, o&ugrave; le Seigneur donne cet ordre et dit : Vous ne
ferez pas mourir
les p&egrave;res pour les enfants, ni les enfants pour les p&egrave;res
; mais chacun mourra pour son propre p&eacute;ch&eacute;. </ab>
<ab n="5">Amasias
assembla donc Juda et les organisa par familles, tribus et
centurions, dans tout Juda et Benjamin. Et dans le d&eacute;nombrement
qu&rsquo;il en fit depuis l&rsquo;&acirc;ge de vingt ans et
au-dessus, il trouva trois cent mille jeunes hommes qui pouvaient
aller &agrave; la guerre et porter la lance et le bouclier. </ab>
<ab n="6">Il
prit aussi &agrave; sa solde cent mille hommes robustes d&rsquo;Isra&euml;l,
pour cent talents d&rsquo;argent. </ab>
<ab n="7">Alors
un proph&egrave;te vint le trouver et dit : O roi, que l&rsquo;arm&eacute;e
d&rsquo;Isra&euml;l ne marche pas avec vous ; car le Seigneur n&rsquo;est
pas avec Isra&euml;l
ni avec les fils d&rsquo;Ephra&iuml;m. </ab>
<ab n="8">Que
si vous supposez que le succ&egrave;s de la guerre d&eacute;pende de
la force de l&rsquo;arm&eacute;e, Dieu fera que vous soyez vaincu par
vos ennemis. Car c&rsquo;est Dieu qui aide et qui met en fuite.
</ab>
<ab n="9">Amasias
r&eacute;pondit &agrave; l&rsquo;homme de Dieu : Que deviendront donc
les cent talents que j&rsquo;ai donn&eacute;s aux soldats d&rsquo;Isra&euml;l
? Et l&rsquo;homme de Dieu r&eacute;pliqua : Dieu est assez riche
pour vous en rendre beaucoup plus. </ab>
<ab n="10">Ainsi
Amasias s&eacute;para l&rsquo;arm&eacute;e qui lui &eacute;tait venue
d&rsquo;Ephra&iuml;m, et la renvoya dans son pays. Et ils s&rsquo;en
retourn&egrave;rent chez eux, mais vivement irrit&eacute;s contre
Juda. </ab>
<ab n="11">Amasias
fit donc marcher son peuple avec confiance, et alla dans la vall&eacute;e
des Salines, o&ugrave; il d&eacute;fit dix mille des fils (enfants)
de S&eacute;ir. </ab>
<ab n="12">Les
fils de Juda prirent aussi dix mille prisonniers (hommes) ; ils les
men&egrave;rent sur la pointe d&rsquo;un rocher et les pr&eacute;cipit&egrave;rent
du haut en bas, et ils furent tous bris&eacute;s. </ab>
<ab n="13">Mais
l&rsquo;arm&eacute;e qu&rsquo;Amasias avait cong&eacute;di&eacute;e,
pour qu&rsquo;elle ne v&icirc;nt pas
&agrave; la guerre avec lui, se r&eacute;pandit par toutes les villes
de Juda, depuis Samarie jusqu&rsquo;&agrave; B&eacute;thoron, et,
apr&egrave;s avoir tu&eacute; trois mille hommes, elle fit un grand
butin. </ab>
<ab n="14">Et
Amasias, apr&egrave;s avoir taill&eacute; les Idum&eacute;ens en
pi&egrave;ces et avoir emport&eacute; les dieux des fils (enfants) de
S&eacute;ir, en fit ses propres dieux, les adora et leur offrit de
l&rsquo;encens. </ab>
<ab n="15">Cette
action irrita le Seigneur contre Amasias, et il lui envoya un
proph&egrave;te pour lui dire : Pourquoi avez-vous ador&eacute; des
dieux qui n&rsquo;ont pu d&eacute;livrer leur peuple de vos mains ?
</ab>
<ab n="16">Comme
le proph&egrave;te parlait ainsi, Amasias r&eacute;pondit : Es-tu le
conseiller du roi ? Tais-toi, ou je te tue. Le proph&egrave;te dit en
se retirant : Je sais que Dieu a r&eacute;solu de vous perdre, parce
que vous avez commis ce crime, et que de plus vous n&rsquo;avez pas
suivi mon conseil. </ab>
<ab n="17">(Ainsi)
Amasias, roi de Juda, prit donc une r&eacute;solution tr&egrave;s
funeste, et envoya dire &agrave; Joas, fils de Joachaz, fils de J&eacute;hu,
roi d&rsquo;Isra&euml;l : Venez, et voyons-nous l&rsquo;un l&rsquo;autre.
</ab>
<ab n="18">Mais
Joas lui fit r&eacute;pondre par ses ambassadeurs : Le chardon qui
est sur le Liban a envoy&eacute; vers le c&egrave;dre du Liban, et
lui a dit : Donnez votre fille en mariage &agrave; mon fils ; et
voil&agrave; que les b&ecirc;tes qui &eacute;taient dans la for&ecirc;t
du Liban ont pass&eacute; et ont foul&eacute; aux pieds le chardon.
</ab>
<ab n="19">Vous
avez dit : J&rsquo;ai d&eacute;fait Edom ; et alors votre c&oelig;ur
s&rsquo;est enfl&eacute; d&rsquo;orgueil. Demeurez chez vous ;
pourquoi cherchez-vous votre malheur, pour p&eacute;rir vous-m&ecirc;me,
et Juda avec vous ? </ab>
<ab n="20">Amasias
ne voulut pas
l&rsquo;&eacute;couter, parce que le Seigneur avait r&eacute;solu de
le livrer entre les mains de ses ennemis, &agrave; cause des dieux
d&rsquo;Edom. </ab>
<ab n="21">Joas,
roi d&rsquo;Isra&euml;l, s&rsquo;avan&ccedil;a donc, et les deux
arm&eacute;es se mirent en pr&eacute;sence. Amasias, roi de Juda,
&eacute;tait &agrave; Bethsam&egrave;s de Juda. </ab>
<ab n="22">Et
Juda plia devant Isra&euml;l, et s&rsquo;enfuit dans ses tentes
(tabernacles). </ab>
<ab n="23">Or
Joas, roi d&rsquo;Isra&euml;l, prit Amasias, roi de Juda, fils de
Joas, fils de Joachaz, dans Bethsam&egrave;s, et l&rsquo;emmena &agrave;
J&eacute;rusalem, et fit abattre quatre cents coud&eacute;es des
murailles, depuis la porte d&rsquo;Ephra&iuml;m jusqu&rsquo;&agrave;
la porte de l&rsquo;angle.
</ab>
<ab n="24">Puis
il emporta &agrave; Samarie tout l&rsquo;or et l&rsquo;argent, et
tous les vases qu&rsquo;il trouva dans la maison de Dieu, chez
Ob&eacute;d&eacute;dom et dans les tr&eacute;sors du palais royal. Il
ramena aussi &agrave; Samarie les fils des otages. </ab>
<ab n="25">(Or)
Amasias, fils de Joas, roi de Juda, v&eacute;cut quinze ans apr&egrave;s
la mort de Joas, fils de Joachaz, roi d&rsquo;Isra&euml;l. </ab>
<ab n="26">(Mais)
Le reste des actions d&rsquo;Amasias, les premi&egrave;res et les
derni&egrave;res, est &eacute;crit dans le Livre
des rois de Juda
et d&rsquo;Isra&euml;l. </ab>
<ab n="27">Apr&egrave;s
qu&rsquo;il eut abandonn&eacute; le Seigneur, on fit une conspiration
contre lui &agrave; J&eacute;rusalem. Et comme il s&rsquo;&eacute;tait
enfui &agrave; Lachis, les conjur&eacute;s y envoy&egrave;rent et l&rsquo;y
firent assassiner. </ab>
<ab n="28">Ils
le rapport&egrave;rent sur des chevaux, et l&rsquo;enterr&egrave;rent
avec ses anc&ecirc;tres dans la ville (cit&eacute;) de David.</ab></div>
<div type="chapter" n="26">
<ab n="1">Tout
le peuple de Juda prit Ozias, &acirc;g&eacute; de seize ans, et le
d&eacute;clara roi &agrave; la place d&rsquo;Amasias son p&egrave;re.
</ab>
<ab n="2">C&rsquo;est
lui qui b&acirc;tit Elath,
et la remit sous l&rsquo;empire de Juda apr&egrave;s que le roi se
fut endormi avec ses p&egrave;res. </ab>
<ab n="3">Ozias
avait seize ans quand il commen&ccedil;a &agrave; r&eacute;gner, et
il en r&eacute;gna cinquante-deux &agrave; J&eacute;rusalem. Sa m&egrave;re
&eacute;tait de J&eacute;rusalem, et s&rsquo;appelait J&eacute;ch&eacute;lie.
</ab>
<ab n="4">Il
fit ce qui &eacute;tait droit aux yeux du Seigneur, et il se
conduisit en tout comme Amasias son p&egrave;re. </ab>
<ab n="5">Il
chercha le Seigneur tant que v&eacute;cut Zacharie, qui avait le don
d&rsquo;intelligence et qui voyait Dieu. Et parce qu&rsquo;il
cherchait Dieu, Dieu le conduisit en toutes choses. </ab>
<ab n="6">Enfin
il sortit pour faire la guerre aux Philistins, et il ruina les murs
de Geth, de Jabnia
et d&rsquo;Azot, et il b&acirc;tit des places fortes (villes) sur le
territoire d&rsquo;Azot et chez les Philistins. </ab>
<ab n="7">Et
Dieu le soutint contre les Philistins, et contre les Arabes qui
demeuraient dans Gurbaal, et contre les Ammonites. </ab>
<ab n="8">(Or)
Les Ammonites apportaient des pr&eacute;sents &agrave; Ozias, et son
nom se r&eacute;pandit jusqu&rsquo;en Egypte, &agrave; cause de ses
fr&eacute;quentes victoires. </ab>
<ab n="9">Et
Ozias &eacute;leva des tours &agrave; J&eacute;rusalem sur la porte
de l&rsquo;angle et sur la porte de la vall&eacute;e,
et d&rsquo;autres encore dans le m&ecirc;me c&ocirc;t&eacute; de la
muraille, et il fortifia ces tours. </ab>
<ab n="10">Il
b&acirc;tit d&rsquo;autres tours dans le d&eacute;sert, et il creusa
plusieurs citernes, parce qu&rsquo;il avait beaucoup de troupeaux,
tant dans la campagne que dans l&rsquo; (la vaste) &eacute;tendue du
d&eacute;sert. Il avait aussi des vignes et des vignerons sur les
montagnes et dans le Carmel, parce qu&rsquo;il se plaisait &agrave;
l&rsquo;agriculture. </ab>
<ab n="11">Les
troupes qui composaient son arm&eacute;e et qui marchaient au combat
&eacute;taient command&eacute;es par J&eacute;hiel le secr&eacute;taire
(scribe), par Maasia
le docteur, et par Hananias,
l&rsquo;un des g&eacute;n&eacute;raux (chefs de l&rsquo;arm&eacute;e)
du roi. </ab>
<ab n="12">Et
le nombre total des chefs (princes) dans les familles des hommes
vaillants montait &agrave; deux mille six cents. </ab>
<ab n="13">Et
toute l&rsquo;arm&eacute;e qu&rsquo;ils avaient sous eux &eacute;tait
de trois cent sept mille cinq cents hommes (soldats), tous aguerris,
et qui combattaient pour le roi contre ses (les) ennemis. </ab>
<ab n="14">Ozias
pr&eacute;para pour eux, c&rsquo;est-&agrave;-dire pour toute
l&rsquo;arm&eacute;e, des boucliers, des piques (lances), des
casques, des cuirasses, des arcs, et des frondes pour jeter des
pierres. </ab>
<ab n="15">Et
il fit dans J&eacute;rusalem toutes sortes de machines, qu&rsquo;il
pla&ccedil;a dans les tours et dans les angles des murailles, pour
lancer des fl&egrave;ches et de grosses pierres. Et son nom se
r&eacute;pandit au loin, parce que le Seigneur &eacute;tait son
secours et sa force. </ab>
<ab n="16">Mais,
apr&egrave;s qu&rsquo;il se fut affermi, son c&oelig;ur s&rsquo;&eacute;leva
d&rsquo;orgueil pour sa perte, et il n&eacute;gligea le Seigneur son
Dieu. Et &eacute;tant entr&eacute; dans le temple du Seigneur, il
voulut offrir de l&rsquo;encens sur l&rsquo;autel des (du) parfum(s).
</ab>
<ab n="17">Le
pontife Azarias entra aussit&ocirc;t apr&egrave;s lui, accompagn&eacute;
de quatre-vingts pr&ecirc;tres du Seigneur, hommes tr&egrave;s
robustes. </ab>
<ab n="18">Ils
r&eacute;sist&egrave;rent au roi, et lui dirent : Ce n&rsquo;est pas
votre fonction, Ozias, de br&ucirc;ler de l&rsquo;encens devant le
Seigneur ; c&rsquo;est celle des pr&ecirc;tres, c&rsquo;est-&agrave;-dire
des fils d&rsquo;Aaron, qui ont &eacute;t&eacute; consacr&eacute;s
pour ce minist&egrave;re. Sortez du sanctuaire, et ne nous m&eacute;prisez
pas, car cette
action ne vous sera pas imput&eacute;e &agrave; gloire par le
Seigneur Dieu. </ab>
<ab n="19">Ozias,
irrit&eacute;, et tenant l&rsquo;encensoir &agrave; la main pour
br&ucirc;ler de l&rsquo;encens, mena&ccedil;ait les pr&ecirc;tres.
Et aussit&ocirc;t la l&egrave;pre parut sur son front en pr&eacute;sence
des pr&ecirc;tres, dans le temple du Seigneur, aupr&egrave;s de
l&rsquo;autel des (du) parfum(s). </ab>
<ab n="20">Et
le pontife Azarias et tous les autres pr&ecirc;tres ayant jet&eacute;
les yeux sur lui, ils aper&ccedil;urent la l&egrave;pre sur son
front, et ils le chass&egrave;rent promptement. Et lui-m&ecirc;me,
saisi de frayeur (&eacute;pouvant&eacute;), se h&acirc;ta de sortir,
parce qu&rsquo;il sentit tout &agrave; coup que le Seigneur l&rsquo;avait
frapp&eacute;. </ab>
<ab n="21">Le
roi Ozias fut donc l&eacute;preux jusqu&rsquo;au jour de sa mort ; et
il demeura dans une maison s&eacute;par&eacute;e, &agrave; cause de
cette l&egrave;pre qui le couvrait, et qui l&rsquo;avait fait chasser
de la maison du Seigneur. Joatham, son fils, gouverna la maison du
roi, et rendait la justice au peuple du pays. </ab>
<ab n="22">(Mais)
Le reste des actions d&rsquo;Ozias, les premi&egrave;res et les
derni&egrave;res, a &eacute;t&eacute; &eacute;crit par le proph&egrave;te
Isa&iuml;e, fils d&rsquo;Amos. </ab>
<ab n="23">Et
Ozias s&rsquo;endormit avec ses p&egrave;res, et on l&rsquo;enterra
dans le champ o&ugrave; &eacute;taient les tombeaux des rois (des
s&eacute;pulcres royaux), parce qu&rsquo;il &eacute;tait l&eacute;preux
; et Joatham, son fils, r&eacute;gna &agrave; sa place.</ab></div>
<div type="chapter" n="27">
<ab n="1">Joatham
avait vingt-cinq ans quand il commen&ccedil;a &agrave; r&eacute;gner,
et il r&eacute;gna seize ans dans J&eacute;rusalem. Sa m&egrave;re
s&rsquo;appelait J&eacute;rusa, et &eacute;tait fille de Sadoc. </ab>
<ab n="2">Il
fit ce qui &eacute;tait droit devant le Seigneur ; et il se conduisit
en tout comme avait fait Ozias son p&egrave;re, si ce n&rsquo;est
qu&rsquo;il n&rsquo;entra pas
dans le temple du Seigneur ; et (mais) le peuple continuait encore de
p&eacute;cher. </ab>
<ab n="3">C&rsquo;est
lui qui b&acirc;tit la grande porte de la maison du Seigneur, et qui
fit beaucoup de constructions sur la muraille d&rsquo;Ophel. </ab>
<ab n="4">Il
fit aussi b&acirc;tir des villes sur les montagnes de Juda, et des
ch&acirc;teaux et des tours dans les bois. </ab>
<ab n="5">Il
fit la guerre au roi des Ammonites, et il les vainquit ; et ils lui
donn&egrave;rent en ce temps-l&agrave; cent talents d&rsquo;argent,
dix mille mesures (cors) de froment et autant d&rsquo;orge. C&rsquo;est
l&agrave; ce que les fils d&rsquo;Ammon lui donn&egrave;rent la
seconde et la troisi&egrave;me ann&eacute;e. </ab>
<ab n="6">Et
Joatham devint puissant, parce qu&rsquo;il avait r&eacute;gl&eacute;
ses voies en la pr&eacute;sence du Seigneur son Dieu. </ab>
<ab n="7">(Mais)
Le reste des actions de Joatham, tous ses combats, et ce qu&rsquo;il
a fait de grand (ses &oelig;uvres), est &eacute;crit dans le livre
des rois d&rsquo;Isra&euml;l et de Juda. </ab>
<ab n="8">Il
avait vingt-cinq ans quand il commen&ccedil;a &agrave; r&eacute;gner,
et il en r&eacute;gna seize dans J&eacute;rusalem. </ab>
<ab n="9">Et
Joatham s&rsquo;endormit avec ses p&egrave;res, et on l&rsquo;ensevelit
dans la ville (cit&eacute;) de David ; et Achaz, son fils, r&eacute;gna
&agrave; sa place.</ab></div>
<div type="chapter" n="28">
<ab n="1">Achaz
avait vingt ans quand il commen&ccedil;a &agrave; r&eacute;gner, et
il r&eacute;gna seize ans &agrave; J&eacute;rusalem. Il ne fit pas
ce qui &eacute;tait droit en la pr&eacute;sence du Seigneur, comme
David son p&egrave;re ; </ab>
<ab n="2">mais
il marcha dans les voies des rois d&rsquo;Isra&euml;l, et fit m&ecirc;me
fondre des statues &agrave; Baal. </ab>
<ab n="3">C&rsquo;est
lui qui br&ucirc;la de l&rsquo;encens dans la vall&eacute;e de
B&eacute;nennom, et qui fit passer ses enfants par le feu, selon la
superstition des nations que le Seigneur avait fait mourir &agrave;
l&rsquo;arriv&eacute;e des enfants d&rsquo;Isra&euml;l. </ab>
<ab n="4">Il
sacrifiait aussi et br&ucirc;lait des parfums sur les hauts lieux,
sur les collines, et sous tout arbre touffu. </ab>
<ab n="5">Et
le Seigneur son Dieu le livra entre les mains du roi de Syrie, qui le
d&eacute;fit, pilla ses Etats et emmena un grand butin &agrave;
Damas. Dieu le livra aussi entre les mains du roi d&rsquo;Isra&euml;l,
et il fut frapp&eacute; d&rsquo;une grande plaie. </ab>
<ab n="6">Et
(Car) Phac&eacute;e, fils de Rom&eacute;lie, tua cent vingt mille
hommes de Juda en un seul jour, tous hommes vaillants ; parce qu&rsquo;ils
avaient abandonn&eacute; le Seigneur Dieu de leurs p&egrave;res. </ab>
<ab n="7">En
m&ecirc;me temps Z&eacute;chri, homme (tr&egrave;s) puissant
d&rsquo;Ephra&iuml;m, tua Maasias, fils du roi, et Ezrica, ma&icirc;tre
de la maison du roi, et (m&ecirc;me) Elcana, qui tenait le second
rang apr&egrave;s le roi. </ab>
<ab n="8">Et
les fils d&rsquo;Isra&euml;l firent captifs deux cent mille de leurs
fr&egrave;res, tant femmes que jeunes gens et jeunes filles, avec un
butin infini, et ils les emmen&egrave;rent &agrave; Samarie. </ab>
<ab n="9">A
cette &eacute;poque, il y a avait l&agrave; un proph&egrave;te du
Seigneur, nomm&eacute; Oded, lequel alla au-devant de l&rsquo;arm&eacute;e
qui venait &agrave; Samarie, et leur dit : Voici que le Seigneur, le
Dieu de vos p&egrave;res, irrit&eacute; contre Juda, l&rsquo;a livr&eacute;
entre vos mains ; et vous les avez tu&eacute;s inhumainement
(cruellement), de sorte que votre cruaut&eacute; est mont&eacute;e
jusqu&rsquo;au ciel. </ab>
<ab n="10">Mais
en outre vous voulez vous assujettir les enfants de Juda et de
J&eacute;rusalem, comme des esclaves et des servantes : ce que vous
ne devez pas
faire, car vous avez en cela m&ecirc;me p&eacute;ch&eacute; contre le
Seigneur votre Dieu. </ab>
<ab n="11">Mais
&eacute;coutez mon conseil, et reconduisez ces captifs que vous avez
amen&eacute;s d&rsquo;entre vos fr&egrave;res ; car Dieu est sur le
point de faire &eacute;clater sur vous sa (grande) fureur. </ab>
<ab n="12">Alors
(C&rsquo;est pourquoi) quelques princes des fils d&rsquo;Ephra&iuml;m,
Azarias, fils de Johanam,
Barachias, fils de Mosollamoth, Ez&eacute;chias, fils de Sellum, et
Amasa, fils d&rsquo;Adali, se tinrent debout devant ceux qui venaient
du combat, </ab>
<ab n="13">et
leur dirent : Vous ne ferez pas
entrer ici vos captifs, de peur que nous ne p&eacute;chions contre le
Seigneur. Pourquoi voulez-vous ajouter &agrave; nos p&eacute;ch&eacute;s,
et mettre le comble &agrave; nos anciens crimes ? Car ce p&eacute;ch&eacute;
est grand, et le Seigneur est sur le point de faire tomber toute sa
(la col&egrave;re de la) fureur (du Seigneur) sur Isra&euml;l. </ab>
<ab n="14">Les
guerriers abandonn&egrave;rent donc les captifs et tout ce qu&rsquo;ils
avaient pris, en pr&eacute;sence des princes et de toute la
multitude. </ab>
<ab n="15">Et
les hommes que nous avons nomm&eacute;s plus haut prirent les captifs
et tous ceux qui &eacute;taient nus, les v&ecirc;tirent des
d&eacute;pouilles, et apr&egrave;s les avoir v&ecirc;tus et chauss&eacute;s,
(ranim&eacute;s,) leur donn&egrave;rent &agrave; boire et &agrave;
manger, les oignirent, parce qu&rsquo;ils &eacute;taient fatigu&eacute;s,
et en prirent (grand) soin ; puis ils mirent sur des chevaux ceux qui
ne pouvaient marcher, et dont les corps &eacute;taient ext&eacute;nu&eacute;s,
et ils les men&egrave;rent &agrave; J&eacute;richo, ville des palmes,
aupr&egrave;s de leurs fr&egrave;res ; et ils s&rsquo;en retourn&egrave;rent
&agrave; Samarie. </ab>
<ab n="16">En
ce temps-l&agrave; le roi Achaz envoya demander du secours au roi des
Assyriens. </ab>
<ab n="17">Et
les Idum&eacute;ens vinrent, tu&egrave;rent beaucoup de monde de
Juda, et firent un grand butin. </ab>
<ab n="18">Les
Philistins se r&eacute;pandirent aussi dans les villes de la campagne
et au midi de Juda ; ils prirent Bethsam&egrave;s, A&iuml;alon,
Gad&eacute;roth, Socho, Thamna
et Gamzo, avec leurs bourgades, et ils s&rsquo;y &eacute;tablirent.
</ab>
<ab n="19">Car
Dieu avait humili&eacute; Juda &agrave; cause de son roi Achaz, parce
qu&rsquo;il (l&rsquo;avait r&eacute;duit &agrave; &ecirc;tre d&eacute;nu&eacute;
de tout secours, et qu&rsquo;il) avait m&eacute;pris&eacute; le
Seigneur. </ab>
<ab n="20">Le
Seigneur fit aussi venir contre lui Thelgath-Phalnasar,
roi des Assyriens, qui le d&eacute;sola et ravagea son pays, sans
trouver de r&eacute;sistance. </ab>
<ab n="21">Achaz
d&eacute;pouilla donc la maison du Seigneur et le palais du roi et
des princes, et fit des pr&eacute;sents au roi des Assyriens. Ce qui
n&eacute;anmoins ne lui servit de rien. </ab>
<ab n="22">Mais,
de plus, le roi Achaz, au temps m&ecirc;me de son angoisse, fit
para&icirc;tre encore un plus grand m&eacute;pris du Seigneur. </ab>
<ab n="23">Il
immola des victimes aux dieux de Damas, auteurs de ses maux, et il
dit : Ce sont les dieux des rois de Syrie qui les aident ; je les
apaiserai par mes sacrifices, et ils m&rsquo;assisteront ; tandis
qu&rsquo;au contraire ils furent cause de sa (qu&rsquo;ils m&rsquo;ont
&eacute;t&eacute; &agrave;) ruine et de celle de (&agrave;) tout
Isra&euml;l. </ab>
<ab n="24">Achaz,
apr&egrave;s avoir pris tous les vases de la maison de Dieu, et les
avoir bris&eacute;s, ferma les portes du temple de Dieu ; puis il
dressa des autels dans tous les coins de J&eacute;rusalem. </ab>
<ab n="25">Il
&eacute;leva aussi des autels dans toutes les villes de Juda pour y
br&ucirc;ler de l&rsquo;encens, et il provoqua la col&egrave;re du
Seigneur, le Dieu de ses p&egrave;res. </ab>
<ab n="26">Le
reste de ses actions et de toute sa conduite, depuis le commencement
jusqu&rsquo;&agrave; la fin, est &eacute;crit dans le(s) Livre(s)
des rois de Juda et d&rsquo;Isra&euml;l. </ab>
<ab n="27">Et
Achaz s&rsquo;endormit avec ses p&egrave;res, et il fut enseveli dans
la ville (cit&eacute;) de J&eacute;rusalem ; mais on ne le mit pas
dans les tombeaux des rois d&rsquo;Isra&euml;l. Et Ez&eacute;chias,
son fils, r&eacute;gna &agrave; sa place.</ab></div>
<div type="chapter" n="29">
<ab n="1">Ez&eacute;chias
commen&ccedil;a donc &agrave; r&eacute;gner &agrave; l&rsquo;&acirc;ge
de vingt-cinq ans, et il en r&eacute;gna vingt-neuf &agrave;
J&eacute;rusalem. Sa m&egrave;re s&rsquo;appelait Abie,
et &eacute;tait fille de Zacharie. </ab>
<ab n="2">Il
fit ce qui &eacute;tait agr&eacute;able aux yeux du Seigneur, selon
tout ce qu&rsquo;avait fait David, son p&egrave;re. </ab>
<ab n="3">Au
premier mois de la premi&egrave;re ann&eacute;e de son r&egrave;gne,
il ouvrit les portes de la maison du Seigneur, et il les r&eacute;para.
</ab>
<ab n="4">Et il
fit venir les pr&ecirc;tres et les L&eacute;vites,
et les assembla dans la place orientale, </ab>
<ab n="5">et
il leur dit : Ecoutez-moi, L&eacute;vites,
(sanctifiez-vous) et purifiez-vous ; nettoyez la maison du Seigneur,
le Dieu de vos p&egrave;res, et &ocirc;tez toutes les immondices du
sanctuaire. </ab>
<ab n="6">Nos
p&egrave;res ont p&eacute;ch&eacute;, et ils ont commis le mal devant
le Seigneur notre Dieu, en l&rsquo;abandonnant. Ils ont d&eacute;tourn&eacute;
leur visage de son tabernacle, et lui ont tourn&eacute; le dos. </ab>
<ab n="7">Ils
ont ferm&eacute; les portes du vestibule (portique), et ont &eacute;teint
les lampes ; ils n&rsquo;ont plus br&ucirc;l&eacute; d&rsquo;encens,
et n&rsquo;ont plus offert de victimes dans le sanctuaire au Dieu
d&rsquo;Isra&euml;l. </ab>
<ab n="8">Aussi
la col&egrave;re de Dieu s&rsquo;est-elle enflamm&eacute;e contre
Juda et J&eacute;rusalem ; il les a livr&eacute;s &agrave; la
destruction (commotion), &agrave; la ruine et &agrave; la moquerie
(au sifflement), comme vous le voyez vous-m&ecirc;mes de vos propres
yeux. </ab>
<ab n="9">Voici
que nos p&egrave;res ont p&eacute;ri par l&rsquo;&eacute;p&eacute;e,
et nos fils, nos filles et nos femmes ont &eacute;t&eacute; emmen&eacute;s
captifs en punition de ce crime. </ab>
<ab n="10">Je
d&eacute;sire donc que nous renouvelions l&rsquo;alliance avec le
Seigneur Dieu d&rsquo;Isra&euml;l, et il d&eacute;tournera de dessus
nous la fureur de sa col&egrave;re. </ab>
<ab n="11">Mes
fils (enfants), ne soyez pas n&eacute;gligents. Dieu vous a choisis
pour para&icirc;tre devant lui, pour le servir, pour lui rendre le
culte qui lui est d&ucirc;, et pour lui br&ucirc;ler de l&rsquo;encens.
</ab>
<ab n="12">Alors
plusieurs L&eacute;vites
se lev&egrave;rent : d&rsquo;entre les descendants de Caath, Mahath,
fils d&rsquo;Amasa&iuml;, et Jo&euml;l, fils d&rsquo;Azarias ; des
descendants de M&eacute;rari, Cis, fils d&rsquo;Abdi, et Azarias,
fils de Jalal&eacute;el ; des descendants de Gerson,
Joah, fils de Zemma, et Eden, fils de Joah ; </ab>
<ab n="13">des
descendants d&rsquo;Elisaphan, Samri et Jahiel ; des descendants
d&rsquo;Asaph, Zacharie et Mathanias
; </ab>
<ab n="14">des
descendants d&rsquo;H&eacute;man, Jahiel et S&eacute;m&eacute;i ; des
descendants d&rsquo;Idithun, S&eacute;m&eacute;ias et Oziel. </ab>
<ab n="15">Ils
assembl&egrave;rent leurs fr&egrave;res, et s&rsquo;&eacute;tant
sanctifi&eacute;s, ils entr&egrave;rent dans le temple (la maison du
Seigneur), suivant l&rsquo;ordre du roi et le commandement du
Seigneur, pour le (la) purifier. </ab>
<ab n="16">Les
pr&ecirc;tres entr&egrave;rent aussi dans le temple du Seigneur pour
le sanctifier, et ils &ocirc;t&egrave;rent tout ce qu&rsquo;ils
trouv&egrave;rent d&rsquo;impur au-dedans, et le port&egrave;rent
dans le vestibule de la maison du Seigneur, o&ugrave; les L&eacute;vites
le prirent pour le jeter dans le torrent de C&eacute;dron. </ab>
<ab n="17">Ils
commenc&egrave;rent le premier jour du premier mois &agrave; nettoyer
(purifier) ; et le huiti&egrave;me jour du m&ecirc;me mois, ils
entr&egrave;rent dans le portique du temple du Seigneur. Ils
employ&egrave;rent encore huit jours &agrave; purifier le temple. Et
le seizi&egrave;me jour du m&ecirc;me mois, ils achev&egrave;rent ce
qu&rsquo;ils avaient commenc&eacute;. </ab>
<ab n="18">Ils
vinrent ensuite aupr&egrave;s du roi Ez&eacute;chias, et lui dirent :
Nous avons sanctifi&eacute; toute la maison du Seigneur, l&rsquo;autel
de l&rsquo;holocauste et ses ustensiles (vases), la table de
proposition avec tous ses ustensiles (vases), </ab>
<ab n="19">et
tous les ustensiles (meubles) du temple, que le roi Achaz avait
souill&eacute;s durant son r&egrave;gne, depuis qu&rsquo;il eut
abandonn&eacute; Dieu : et l&rsquo;on a tout expos&eacute; devant
l&rsquo;autel du Seigneur. </ab>
<ab n="20">Et
le roi Ez&eacute;chias, se levant de grand matin, assembla tous les
princes de la ville, et monta &agrave; la maison du Seigneur. </ab>
<ab n="21">Et
ils offrirent ensemble sept taureaux et sept b&eacute;liers, sept
agneaux et sept boucs, pour l&rsquo;expiation des p&eacute;ch&eacute;s,
pour le royaume, pour le sanctuaire et pour Juda ; et il dit aux
pr&ecirc;tres, fils (descendants) d&rsquo;Aaron, d&rsquo;offrir tout
cela (ces victimes) sur l&rsquo;autel du Seigneur. </ab>
<ab n="22">Les
pr&ecirc;tres immol&egrave;rent donc les taureaux, et ils en prirent
le sang, qu&rsquo;ils r&eacute;pandirent sur l&rsquo;autel. Ils
immol&egrave;rent aussi les b&eacute;liers, et en r&eacute;pandirent
le sang sur l&rsquo;autel. Ils immol&egrave;rent de m&ecirc;me les
agneaux, et en r&eacute;pandirent le sang sur l&rsquo;autel. </ab>
<ab n="23">Ils
firent amener devant le roi et devant toute la multitude les boucs
qui &eacute;taient pour le p&eacute;ch&eacute;, et ils leur
impos&egrave;rent les mains (pos&egrave;rent leurs mains sur eux).
</ab>
<ab n="24">Les
pr&ecirc;tres les immol&egrave;rent, et en r&eacute;pandirent le sang
devant l&rsquo;autel pour l&rsquo;expiation des p&eacute;ch&eacute;s
de tout Isra&euml;l. Car le roi avait command&eacute; qu&rsquo;on
offr&icirc;t l&rsquo;holocauste pour tout Isra&euml;l et pour le
p&eacute;ch&eacute;. </ab>
<ab n="25">Il
&eacute;tablit aussi les L&eacute;vites
dans la maison du Seigneur, avec les cymbales, les harpes
(psalt&eacute;rions) et les guitares (harpes), selon ce que le roi
David avait r&eacute;gl&eacute; par l&rsquo;avis des proph&egrave;tes
Gad et Nathan ; car c&rsquo;&eacute;tait un ordre du Seigneur,
transmis par ses proph&egrave;tes. </ab>
<ab n="26">Les
L&eacute;vites se
tinrent donc debout, tenant les instruments de David, et les pr&ecirc;tres
avaient des trompettes. </ab>
<ab n="27">Et
Ez&eacute;chias ordonna qu&rsquo;on offr&icirc;t les holocaustes sur
l&rsquo;autel ; et pendant qu&rsquo;on offrait les holocaustes, ils
se mirent (commenc&egrave;rent) &agrave; chanter les louanges du
Seigneur, et &agrave; sonner des trompettes, et &agrave; jouer des
diverses sortes d&rsquo;instruments que David, roi d&rsquo;Isra&euml;l,
avait invent&eacute;s (pr&eacute;par&eacute;s). </ab>
<ab n="28">Et
tandis que le peuple adorait, les chantres et ceux qui tenaient des
trompettes s&rsquo;acquittaient de leur devoir, jusqu&rsquo;&agrave;
ce que l&rsquo;holocauste f&ucirc;t achev&eacute;. </ab>
<ab n="29">(Et)
L&rsquo;oblation finie, le roi se prosterna avec tous ceux qui
&eacute;taient aupr&egrave;s de lui, et ils ador&egrave;rent.
</ab>
<ab n="30">Ez&eacute;chias
et les princes ordonn&egrave;rent aux L&eacute;vites
de louer le Seigneur en employant les paroles de David et du proph&egrave;te
(Voyant) Asaph. Ils le firent avec une grande joie, et s&rsquo;&eacute;tant
mis &agrave; genoux, ils ador&egrave;rent. </ab>
<ab n="31">Ez&eacute;chias
ajouta encore ces paroles : Vous avez rempli vos mains pour faire des
offrandes au Seigneur ; approchez-vous, et offrez des victimes et des
louanges dans la maison du Seigneur. Toute la multitude offrit donc
des victimes, des louanges et des holocaustes, avec un esprit rempli
de d&eacute;votion. </ab>
<ab n="32">Voici
le nombre des holocaustes qui furent offerts : soixante-dix taureaux,
cent b&eacute;liers et deux cents agneaux. </ab>
<ab n="33">Ils
sanctifi&egrave;rent (consacr&egrave;rent) encore au Seigneur six
cents b&oelig;ufs et trois mille moutons. </ab>
<ab n="34">Or
il y avait alors peu de pr&ecirc;tres, et ils ne pouvaient suffire &agrave;
enlever la peau des (victimes destin&eacute;es aux, note)
holocaustes. C&rsquo;est pourquoi leurs fr&egrave;res les L&eacute;vites
les aid&egrave;rent, jusqu&rsquo;&agrave; ce que tout f&ucirc;t
achev&eacute; et que l&rsquo;on e&ucirc;t purifi&eacute; (sanctifi&eacute;)
des pr&ecirc;tres ; car les L&eacute;vites
sont sanctifi&eacute;s par un rite
plus facile que les pr&ecirc;tres. </ab>
<ab n="35">Ainsi
l&rsquo;on offrit beaucoup d&rsquo;holocaustes, de graisses des
hosties pacifiques, et de libations des holocaustes, et l&rsquo;on
r&eacute;tablit enti&egrave;rement le culte de la maison du Seigneur.
</ab>
<ab n="36">Et
Ez&eacute;chias se r&eacute;jouit avec tout son peuple de ce que le
culte du Seigneur &eacute;tait r&eacute;tabli ; car il avait r&eacute;solu
subitement qu&rsquo;il en serait ainsi.</ab></div>
<div type="chapter" n="30">
<ab n="1">Ez&eacute;chias
envoya aussi avertir tout Isra&euml;l et Juda, et il &eacute;crivit &agrave;
ceux d&rsquo;Ephra&iuml;m et de Manass&eacute;, pour qu&rsquo;ils
vinssent au temple de J&eacute;rusalem c&eacute;l&eacute;brer la
P&acirc;que du Seigneur Dieu d&rsquo;Isra&euml;l. </ab>
<ab n="2">En
effet, le roi et les princes, et tout le peuple, assembl&eacute;s &agrave;
J&eacute;rusalem, avaient arr&ecirc;t&eacute; qu&rsquo;on la ferait
au second mois ; </ab>
<ab n="3">car
ils n&rsquo;avaient pu le faire en son temps, n&rsquo;ayant pas assez
de pr&ecirc;tres sanctifi&eacute;s, et le peuple ne s&rsquo;&eacute;tant
pas encore r&eacute;uni &agrave; J&eacute;rusalem. </ab>
<ab n="4">Cette
r&eacute;solution plut au roi et &agrave; tout le peuple. </ab>
<ab n="5">Et
ils ordonn&egrave;rent qu&rsquo;on enverrait des courriers dans tout
Isra&euml;l, depuis Bersab&eacute;e jusqu&rsquo;&agrave; Dan, pour
qu&rsquo;on v&icirc;nt c&eacute;l&eacute;brer la P&acirc;que du
Seigneur Dieu d&rsquo;Isra&euml;l &agrave; J&eacute;rusalem ; car
plusieurs ne l&rsquo;avaient pas
c&eacute;l&eacute;br&eacute;e, comme il est ordonn&eacute; par la
loi. </ab>
<ab n="6">Les
courriers all&egrave;rent avec des lettres, par ordre du roi et des
princes, &agrave; travers tout Isra&euml;l et Juda, publiant ce que
le roi avait prescrit : Fils (Enfants) d&rsquo;Isra&euml;l, revenez
au Seigneur, au Dieu d&rsquo;Abraham, d&rsquo;Isaac et d&rsquo;Isra&euml;l
; et il reviendra aux restes qui ont &eacute;chapp&eacute; &agrave;
la main du roi des Assyriens. </ab>
<ab n="7">Ne
faites pas comme vos p&egrave;res et vos fr&egrave;res, qui se sont
retir&eacute;s du Seigneur, du Dieu de leurs p&egrave;res, et qui ont
&eacute;t&eacute; livr&eacute;s par lui &agrave; la mort, comme vous
voyez. </ab>
<ab n="8">N&rsquo;endurcissez
pas vos c&oelig;urs comme vos p&egrave;res ; donnez les mains au
Seigneur, et venez &agrave; son sanctuaire, qu&rsquo;il a sanctifi&eacute;
&agrave; jamais. Servez le Seigneur, le Dieu de vos p&egrave;res, et
il d&eacute;tournera sa col&egrave;re et sa fureur de dessus vous.
</ab>
<ab n="9">Car,
si vous revenez au Seigneur, vos fr&egrave;res et vos fils trouveront
mis&eacute;ricorde aupr&egrave;s des ma&icirc;tres qui les ont
emmen&eacute;s captifs, et ils reviendront dans ce pays ; car le
Seigneur votre Dieu est bon et mis&eacute;ricordieux, et il ne
d&eacute;tournera pas
son visage de vous, si vous revenez &agrave; lui. </ab>
<ab n="10">Les
courriers allaient ainsi rapidement de ville en ville dans le pays
d&rsquo;Ephra&iuml;m, de Manass&eacute; et de Zabulon ; mais on (ces
peuples) se moquait d&rsquo;eux et on les insultait. </ab>
<ab n="11">N&eacute;anmoins
quelques hommes d&rsquo;Aser,
de Manass&eacute; et de Zabulon suivirent leur conseil, et vinrent &agrave;
J&eacute;rusalem. </ab>
<ab n="12">Quant
&agrave; Juda, la main du Seigneur s&rsquo;y d&eacute;ploya pour leur
donner un m&ecirc;me c&oelig;ur et leur faire entendre la parole du
Seigneur, selon l&rsquo;ordre du roi et des princes. </ab>
<ab n="13">Un
peuple nombreux s&rsquo;assembla &agrave; J&eacute;rusalem pour y
c&eacute;l&eacute;brer la solennit&eacute; des azymes
le second mois. </ab>
<ab n="14">Et,
se levant, ils d&eacute;truisirent les autels qui &eacute;taient &agrave;
J&eacute;rusalem. Ils mirent en pi&egrave;ces tout ce qui servait &agrave;
offrir de l&rsquo;encens aux idoles, et le jet&egrave;rent dans le
torrent du C&eacute;dron. </ab>
<ab n="15">Ils
immol&egrave;rent donc la P&acirc;que le quatorzi&egrave;me jour du
second mois. Et les pr&ecirc;tres et les L&eacute;vites,
qui s&rsquo;&eacute;taient enfin sanctifi&eacute;s, offrirent des
holocaustes dans la maison du Seigneur. </ab>
<ab n="16">Et
ils se tinrent en leur rang, selon l&rsquo;ordonnance et la loi de
Mo&iuml;se, l&rsquo;homme de Dieu ; et les pr&ecirc;tres recevaient
de la main des L&eacute;vites
le sang que l&rsquo;on devait r&eacute;pandre ; </ab>
<ab n="17">car
une grande partie du peuple ne s&rsquo;&eacute;tait pas encore
sanctifi&eacute;e, et c&rsquo;est pour cela que les L&eacute;vites
immol&egrave;rent la P&acirc;que pour ceux qui n&rsquo;avaient pas
assez pris de soin de se sanctifier au Seigneur. </ab>
<ab n="18">Une
grande partie du peuple d&rsquo;Ephra&iuml;m, de Manass&eacute;,
d&rsquo;Issachar et de Zabulon, qui ne s&rsquo;&eacute;tait pas non
plus sanctifi&eacute;e, mangea cependant la P&acirc;que, ne suivant
pas en cela ce
qui est &eacute;crit. Ez&eacute;chias pria pour eux et dit : Le
Seigneur est bon, il fera mis&eacute;ricorde (se montrera propice)
</ab>
<ab n="19">&agrave;
tous ceux qui cherchent de tout leur c&oelig;ur le Seigneur, le Dieu
de leurs p&egrave;res, et il ne leur imputera pas
ce d&eacute;faut de sanctification. </ab>
<ab n="20">Le
Seigneur l&rsquo;exau&ccedil;a et pardonna au peuple. </ab>
<ab n="21">Ainsi
les fils (enfants) d&rsquo;Isra&euml;l qui se trouv&egrave;rent &agrave;
J&eacute;rusalem c&eacute;l&eacute;br&egrave;rent la solennit&eacute;
des azymes durant
sept jours avec une grande joie, chantant tous les jours les louanges
du Seigneur. Les L&eacute;vites
et les pr&ecirc;tres firent de m&ecirc;me, en jouant des instruments
conformes &agrave; leur fonction. </ab>
<ab n="22">Ez&eacute;chias
parla au c&oelig;ur de tous les L&eacute;vites
qui entendaient le mieux le culte du Seigneur, et ils mang&egrave;rent
la P&acirc;que durant les sept jours que dura cette f&ecirc;te,
immolant des victimes d&rsquo;action de gr&acirc;ces, et louant le
Seigneur, le Dieu de leurs p&egrave;res. </ab>
<ab n="23">Et
il plut &agrave; toute la multitude de c&eacute;l&eacute;brer encore
sept autres jours de f&ecirc;te : ce qu&rsquo;ils firent avec grande
joie. </ab>
<ab n="24">Car
Ez&eacute;chias, roi de Juda, avait donn&eacute; &agrave; la
multitude mille taureaux et sept mille moutons (brebis) ; et les
princes donn&egrave;rent au peuple mille taureaux et dix mille
moutons (brebis). Et il y eut une (tr&egrave;s) grande quantit&eacute;
de pr&ecirc;tres qui se purifi&egrave;rent. </ab>
<ab n="25">Et
tout le peuple de Juda fut combl&eacute; de joie, tant les pr&ecirc;tres
et les L&eacute;vites,
que toute la multitude qui &eacute;tait venue d&rsquo;Isra&euml;l ;
et aussi les pros&eacute;lytes de la terre d&rsquo;Isra&euml;l, et
ceux qui demeuraient dans Juda. </ab>
<ab n="26">Et
il se fit une grand solennit&eacute; &agrave; J&eacute;rusalem, telle
qu&rsquo;il n&rsquo;y en avait pas
eu de semblable dans cette ville depuis le temps de Salomon, fils de
David (roi d&rsquo;Isra&euml;l). </ab>
<ab n="27">Enfin
les pr&ecirc;tres et les L&eacute;vites
se lev&egrave;rent pour b&eacute;nir le peuple ; et leur voix fut
exauc&eacute;e, et leur pri&egrave;re p&eacute;n&eacute;tra jusque
dans le sanctuaire (la demeure sainte) du ciel.</ab></div>
<div type="chapter" n="31">
<ab n="1">Lorsque
ces f&ecirc;tes (choses) eurent &eacute;t&eacute; c&eacute;l&eacute;br&eacute;es
d&rsquo;apr&egrave;s les rites, tous les Isra&eacute;lites qui se
trouvaient dans les villes de Juda sortirent et bris&egrave;rent les
idoles (tous les simulacres), abattirent les bois profanes, ruin&egrave;rent
les hauts lieux et renvers&egrave;rent les autels, non seulement dans
tout Juda et Benjamin, mais aussi dans Ephra&iuml;m et Manass&eacute;,
jusqu&rsquo;&agrave; ce qu&rsquo;ils eussent tout d&eacute;truit.
Puis tous les fils (enfants) d&rsquo;Isra&euml;l retourn&egrave;rent
dans leurs h&eacute;ritages et dans leurs villes. </ab>
<ab n="2">Et
(Or) Ez&eacute;chias r&eacute;tablit les classes des pr&ecirc;tres et
des L&eacute;vites
selon leurs divisions, chacun dans son office propre, pr&ecirc;tres
et L&eacute;vites,
pour les holocaustes et les sacrifices pacifiques, pour servir, louer
Dieu et chanter aux portes du camp
du Seigneur. </ab>
<ab n="3">Et
le roi, pour sa part, voulut que l&rsquo;on pr&icirc;t sur son
domaine de quoi offrir l&rsquo;holocauste du matin et du soir, et
aussi les sacrifices du sabbat, des premiers jours (calendes), (des
mois) et des autres solennit&eacute;s, ainsi qu&rsquo;il est marqu&eacute;
dans la loi de Mo&iuml;se. </ab>
<ab n="4">Il
ordonna aussi au peuple qui demeurait &agrave; J&eacute;rusalem de
donner la part des pr&ecirc;tres et des L&eacute;vites,
afin qu&rsquo;ils pussent vaquer &agrave; la loi du Seigneur.
</ab>
<ab n="5">Lorsque
cela fut parvenu aux oreilles du peuple, les fils (enfants) d&rsquo;Isra&euml;l
offrirent en abondance les pr&eacute;mices du bl&eacute;, du vin, de
l&rsquo;huile et (m&ecirc;me) du miel ; et ils donn&egrave;rent aussi
la d&icirc;me de tout ce que produit la terre. </ab>
<ab n="6">Les
fils (enfants) d&rsquo;Isra&euml;l et de Juda, qui demeuraient dans
les villes de Juda, offrirent &eacute;galement la d&icirc;me des
b&oelig;ufs et des moutons (brebis), avec la d&icirc;me des choses
sanctifi&eacute;es qu&rsquo;ils avaient vou&eacute;es au Seigneur
leur Dieu ; et, apportant tout cela, ils en firent plusieurs (un tr&egrave;s
grand nombre de) monceaux. </ab>
<ab n="7">Ils
commenc&egrave;rent &agrave; faire ces monceaux le troisi&egrave;me
mois, et ils les achev&egrave;rent le septi&egrave;me mois. </ab>
<ab n="8">Le
roi et les princes, &eacute;tant entr&eacute;s, virent ces monceaux,
et ils b&eacute;nirent le Seigneur et le peuple d&rsquo;Isra&euml;l.
</ab>
<ab n="9">Ez&eacute;chias
demanda aux pr&ecirc;tres et aux L&eacute;vites
pourquoi ces monceaux demeuraient ainsi expos&eacute;s (d&eacute;pos&eacute;s).
</ab>
<ab n="10">Le
grand pr&ecirc;tre Azarias, qui &eacute;tait de la race de Sadoc, lui
r&eacute;pondit : Depuis que l&rsquo;on a commenc&eacute; &agrave;
offrir ces pr&eacute;mices dans la maison du Seigneur, nous en avons
mang&eacute; et nous nous en sommes rassasi&eacute;s ; cependant il
en est encore rest&eacute; abondamment, parce que le Seigneur a b&eacute;ni
son peuple, et cette grande quantit&eacute; que vous voyez n&rsquo;en
est que le reste. </ab>
<ab n="11">Ez&eacute;chias
ordonna donc que l&rsquo;on pr&eacute;par&acirc;t des greniers dans
la maison du Seigneur. </ab>
<ab n="12">Quand
on l&rsquo;eut fait, on y porta fid&egrave;lement tant les pr&eacute;mices
que les d&icirc;mes, et tout ce qui avait &eacute;t&eacute; vou&eacute;.
Le L&eacute;vite
Chon&eacute;nias en eut l&rsquo;intendance, et son fr&egrave;re S&eacute;m&eacute;i
&eacute;tait en second ; </ab>
<ab n="13">et
apr&egrave;s venaient Jahiel, Azarias, Nahath, Asa&euml;l, J&eacute;rimoth,
Jozabad, Eliel, Jesmachias, Mahath et Bana&iuml;as, sous l&rsquo;autorit&eacute;
de Chon&eacute;nias et de S&eacute;m&eacute;i, son fr&egrave;re, par
l&rsquo;ordre du roi Ez&eacute;chias et d&rsquo;Azarias, pontife de
la maison de Dieu, auxquels on rendait compte de tout. </ab>
<ab n="14">Le
L&eacute;vite
Cor&eacute;, fils de Jemma, et gardien de la porte orientale, &eacute;tait
pr&eacute;pos&eacute; aux dons qu&rsquo;on offrait volontairement au
Seigneur, et aux pr&eacute;mices et aux autres choses que l&rsquo;on
offrait dans le sanctuaire. </ab>
<ab n="15">Sous
lui &eacute;taient Eden, Benjamin, J&eacute;su&eacute;, S&eacute;m&eacute;ias,
Amarias et S&eacute;ch&eacute;nias, dans les villes des pr&ecirc;tres,
pour distribuer fid&egrave;lement leurs parts &agrave; leurs fr&egrave;res,
tant aux grands qu&rsquo;aux petits, </ab>
<ab n="16">et
m&ecirc;me aux enfants m&acirc;les, depuis l&rsquo;&acirc;ge de trois
ans et au-dessus, et &agrave; tous ceux qui entraient dans le temple
du Seigneur ; et tout ce que l&rsquo;on distribuerait chaque jour &agrave;
ceux qui &eacute;taient en service et remplissaient leurs fonctions,
selon leurs divisions, </ab>
<ab n="17">et
aux pr&ecirc;tres selon leurs familles, et aux L&eacute;vites
depuis vingt ans et au-dessus d&rsquo;apr&egrave;s leurs rangs et
leurs classes. </ab>
<ab n="18">Et
&agrave; toute la multitude, aux femmes et aux enfants des deux sexes
on fournissait fid&egrave;lement des vivres avec ce qui avait &eacute;t&eacute;
consacr&eacute;. </ab>
<ab n="19">Il
y avait aussi des fils d&rsquo;Aaron dans la campagne et dans les
faubourgs de toutes les villes, pour distribuer leurs parts &agrave;
tous les enfants m&acirc;les des pr&ecirc;tres et des L&eacute;vites.
</ab>
<ab n="20">Ez&eacute;chias
fit donc dans tout Juda tout ce que nous venons de dire ; et il
accomplit ce qui &eacute;tait bon, droit et vrai devant le Seigneur
son Dieu, </ab>
<ab n="21">dans
tout ce qui concerne le service de la maison du Seigneur, selon la
loi et les c&eacute;r&eacute;monies, cherchant Dieu de tout son c&oelig;ur.
Il le fit et prosp&eacute;ra.</ab></div>
<div type="chapter" n="32">
<ab n="1">Apr&egrave;s
que tout cela eut &eacute;t&eacute; fid&egrave;lement ex&eacute;cut&eacute;,
Sennach&eacute;rib, roi des Assyriens vint, et p&eacute;n&eacute;trant
dans Juda, il assi&eacute;gea les places fortes pour s&rsquo;en
rendre ma&icirc;tre. </ab>
<ab n="2">Quand
Ez&eacute;chias vit que Sennach&eacute;rib s&rsquo;avan&ccedil;ait,
et que tout l&rsquo;effort de la guerre allait tomber sur J&eacute;rusalem,
</ab>
<ab n="3">il
tint conseil avec les princes et les plus braves officiers, en vue de
boucher les sources des fontaines qui &eacute;taient hors de la ville
; et tous en ayant &eacute;t&eacute; d&rsquo;avis, </ab>
<ab n="4">il
assembla beaucoup de monde, et ils bouch&egrave;rent toutes les
fontaines, et le ruisseau qui coulait au milieu du pays ; afin,
disaient-ils, que si les rois des Assyriens viennent, ils ne trouvent
pas de l&rsquo;eau en abondance. </ab>
<ab n="5">Il
reb&acirc;tit aussi avec grand soin tout le rempart qui &eacute;tait
en ruines, et il construisit des tours par dessus, et une autre
muraille en dehors. Il r&eacute;tablit la forteresse de Mello dans la
ville (cit&eacute;) de David, et pr&eacute;para toutes sortes d&rsquo;armes
et des boucliers. </ab>
<ab n="6">Il
nomma ensuite des officiers pour commander l&rsquo;arm&eacute;e ;
puis, assemblant tout le monde sur la place de la porte de la ville,
il leur parla au c&oelig;ur, en disant : </ab>
<ab n="7">Agissez
virilement et ayez du courage ; ne craignez pas
et ne redoutez pas le roi des Assyriens, ni toute cette multitude qui
l&rsquo;accompagne ; car il y a beaucoup plus de monde avec nous
qu&rsquo;avec lui. </ab>
<ab n="8">Avec
lui est un bras de chair ; mais nous avons avec nous le Seigneur
notre Dieu, qui nous secourt et combat pour nous. Le peuple fut
encourag&eacute; par ces paroles d&rsquo;Ez&eacute;chias, roi de
Juda. </ab>
<ab n="9">Apr&egrave;s
cela, Sennach&eacute;rib, roi des Assyriens, qui assi&eacute;geait
Lachis avec toute son arm&eacute;e, envoya ses serviteurs &agrave;
J&eacute;rusalem vers Ez&eacute;chias, roi de Juda, et &agrave; tout
le peuple qui &eacute;tait dans la ville et il leur dit : </ab>
<ab n="10">Ainsi
parle Sennach&eacute;rib, roi des Assyriens : Sur qu(o)i repose votre
confiance, pour que vous demeuriez (en repos,) assi&eacute;g&eacute;s
dans J&eacute;rusalem ? </ab>
<ab n="11">Est-ce
qu&rsquo;Ez&eacute;chias ne vous trompe pas, pour vous faire mourir
de faim et de soif, affirmant que le Seigneur votre Dieu vous
d&eacute;livrera de la main du roi des Assyriens ? </ab>
<ab n="12">N&rsquo;est-ce
pas cet Ez&eacute;chias qui a renvers&eacute; ses hauts lieux et ses
autels, et qui a publi&eacute; cet ordre dans Juda et dans J&eacute;rusalem
: Vous n&rsquo;adorerez que devant un seul autel, et c&rsquo;est sur
lui que vous br&ucirc;lerez vos (de l&rsquo;) encens ? </ab>
<ab n="13">Ignorez-vous
ce que nous avons (j&rsquo;ai) fait, moi et mes p&egrave;res, &agrave;
tous les peuples de la terre ? Les dieux des nations et de toutes les
provinces ont-ils &eacute;t&eacute; assez forts pour les d&eacute;livrer
de ma main ? </ab>
<ab n="14">Lequel
de tous les dieux des nations que mes p&egrave;res ont ravag&eacute;es
a pu tirer son peuple de ma main, pour que votre Dieu puisse vous
sauver de cette (ma) main ? </ab>
<ab n="15">Prenez
donc garde qu&rsquo;Ez&eacute;chias ne vous trompe, et qu&rsquo;il ne
vous joue par une vaine persuasion. Ne le croyez pas. Si aucun dieu
de toutes les nations et des royaumes n&rsquo;a pu d&eacute;livrer
son peuple de ma main ni de celle de mes p&egrave;res, votre Dieu,
par cons&eacute;quent, ne pourra non plus vous tirer de ma main.
</ab>
<ab n="16">Ces
officiers de Sennach&eacute;rib dirent encore beaucoup d&rsquo;autres
choses contre le Seigneur Dieu, et contre Ez&eacute;chias son
serviteur. </ab>
<ab n="17">Il
&eacute;crivit aussi des lettres pleines de blasph&egrave;mes
contre le Seigneur, le Dieu d&rsquo;Isra&euml;l, et il parla ainsi
contre lui : Comme les dieux des autres nations n&rsquo;ont pu
d&eacute;livrer leur peuple de ma main, de m&ecirc;me le Dieu
d&rsquo;Ez&eacute;chias ne pourra pas non plus sauver son peuple de
cette main. </ab>
<ab n="18">De
plus, &eacute;levant sa voix de toutes ses forces, il parla en langue
juda&iuml;que au peuple qui &eacute;tait sur les murs de J&eacute;rusalem,
pour l&rsquo;&eacute;pouvanter et se rendre ma&icirc;tre de la ville.
</ab>
<ab n="19">(Ainsi)
Il parla contre le Dieu de J&eacute;rusalem, comme il avait fait
contre les dieux des peuples de la terre, qui sont l&rsquo;ouvrage de
la main des hommes. </ab>
<ab n="20">Mais
le roi Ez&eacute;chias et le proph&egrave;te Isa&iuml;e, fils d&rsquo;Amos,
oppos&egrave;rent leurs pri&egrave;res &agrave; ces blasph&egrave;mes,
et pouss&egrave;rent des cris jusqu&rsquo;au ciel. </ab>
<ab n="21">Et
le Seigneur envoya un ange, qui frappa tous les vaillants guerriers
et le chef de l&rsquo;arm&eacute;e du roi des Assyriens ; de sorte
que Sennach&eacute;rib s&rsquo;en retourna avec ignominie dans son
pays. Et &eacute;tant entr&eacute; dans le temple de son dieu, ses
fils qui &eacute;taient sortis de son sein le tu&egrave;rent avec le
glaive. </ab>
<ab n="22">Le
Seigneur d&eacute;livra ainsi Ez&eacute;chias et les habitants de
J&eacute;rusalem de la main de Sennach&eacute;rib, roi des Assyriens,
et de la main de tous, et il leur donna la paix tout autour. </ab>
<ab n="23">Et
beaucoup apport&egrave;rent des victimes et des offrandes &agrave;
J&eacute;rusalem pour le Seigneur, et des pr&eacute;sents pour
Ez&eacute;chias, roi de Juda, qui fut exalt&eacute; depuis parmi
toutes les nations. </ab>
<ab n="24">En
ce temps-l&agrave; Ez&eacute;chias fut malade d&rsquo;une maladie
mortelle, et il pria le Seigneur, qui l&rsquo;exau&ccedil;a, et lui
en donna un signe. </ab>
<ab n="25">Mais
Ez&eacute;chias ne rendit pas &agrave; Dieu ce qu&rsquo;il lui devait
pour les biens qu&rsquo;il en avait re&ccedil;us ; car son c&oelig;ur
s&rsquo;&eacute;leva, et la col&egrave;re de Dieu s&rsquo;alluma
contre lui, et contre Juda et J&eacute;rusalem. </ab>
<ab n="26">Ensuite
il s&rsquo;humilia, avec tous les habitants de J&eacute;rusalem, de
ce que son c&oelig;ur s&rsquo;&eacute;tait &eacute;lev&eacute; ;
c&rsquo;est pourquoi la col&egrave;re du Seigneur ne vint pas
sur eux durant la vie d&rsquo;Ez&eacute;chias. </ab>
<ab n="27">Or
Ez&eacute;chias fut tr&egrave;s riche et tr&egrave;s glorieux ; il
amassa de grands tr&eacute;sors d&rsquo;argent, d&rsquo;or et de
pierreries (pierres pr&eacute;cieuses), d&rsquo;aromates, de toutes
sortes d&rsquo;armes et de vases de grand prix. </ab>
<ab n="28">Il
avait aussi des magasins de bl&eacute;, de vin et d&rsquo;huile, des
&eacute;tables (&eacute;curies) pour toute sorte de gros b&eacute;tail,
et des bergeries (parcs) pour ses petits troupeaux. </ab>
<ab n="29">Et
il se b&acirc;tit des villes ; car il avait une infinit&eacute; de
troupeaux de brebis et de gros b&eacute;tail ; et (car) le Seigneur
lui avait donn&eacute; une abondance extraordinaire de biens. </ab>
<ab n="30">C&rsquo;est
ce m&ecirc;me Ez&eacute;chias qui boucha la fontaine sup&eacute;rieure
des eaux de Gihon, et les fit couler sous terre &agrave; l&rsquo;occident
de la ville de David ; et il r&eacute;ussit heureusement en toutes
ses entreprises. </ab>
<ab n="31">N&eacute;anmoins
Dieu, pour le tenter et pour faire voir tout ce qu&rsquo;il avait
dans son c&oelig;ur, se retira de lui dans cette ambassade des
princes de Babylone, qui avaient &eacute;t&eacute; envoy&eacute;s
vers lui pour s&rsquo;informer du prodige qui &eacute;tait arriv&eacute;
dans le pays. </ab>
<ab n="32">Le
reste des actions d&rsquo;Ez&eacute;chias et toutes ses bonnes &oelig;uvres
(mis&eacute;ricordes), tout cela est &eacute;crit dans la vision du
proph&egrave;te Isa&iuml;e, fils d&rsquo;Amos, et dans le Livre
des rois de Juda et d&rsquo;Isra&euml;l. </ab>
<ab n="33">Et
Ez&eacute;chias s&rsquo;endormit avec ses p&egrave;res, et on
l&rsquo;ensevelit au-dessus des (du) s&eacute;pulcre(s) des fils de
David. Tout Juda et tous les habitants de J&eacute;rusalem
c&eacute;l&eacute;br&egrave;rent ses fun&eacute;railles ; et Manass&eacute;,
son fils, r&eacute;gna &agrave; sa place.</ab></div>
<div type="chapter" n="33">
<ab n="1">Manass&eacute;
avait douze ans quand il commen&ccedil;a &agrave; r&eacute;gner, et
il en r&eacute;gna cinquante-cinq &agrave; J&eacute;rusalem. </ab>
<ab n="2">Il
fit le mal devant le Seigneur, suivant les abominations des peuples
que le Seigneur avait extermin&eacute;s devant les fils (enfants)
d&rsquo;Isra&euml;l. </ab>
<ab n="3">Il
reb&acirc;tit les hauts lieux que son p&egrave;re Ez&eacute;chias
avait d&eacute;truits ; il dressa des autels &agrave; Baal (aux
Baalim), il planta des bois profanes, et il adora toute la milice du
ciel et lui sacrifia. </ab>
<ab n="4">Il
b&acirc;tit aussi des autels dans la maison du Seigneur, de laquelle
le Seigneur avait dit : Mon nom demeurera &eacute;ternellement dans
J&eacute;rusalem. </ab>
<ab n="5">Il
les &eacute;rigea en l&rsquo;honneur de toute l&rsquo;arm&eacute;e du
ciel, dans les deux vestibules du temple du Seigneur. </ab>
<ab n="6">Il
fit aussi passer ses fils par le feu dans la vall&eacute;e de
B&eacute;nennom ; il observait les songes, il suivait les augures, il
s&rsquo;adonnait &agrave; l&rsquo;art de magie, il avait aupr&egrave;s
de lui des magiciens et des (en)chanteurs, et il fit beaucoup de mal
devant le Seigneur, qui en fut irrit&eacute;. </ab>
<ab n="7">Il
mit aussi une idole et une statue de fonte dans la maison du
Seigneur, de laquelle Dieu avait dit, parlant &agrave; David et &agrave;
Salomon, son fils : J&rsquo;&eacute;tablirai mon nom &agrave; jamais
dans cette maison, et dans J&eacute;rusalem, que j&rsquo;ai choisie
entre toutes les tribus d&rsquo;Isra&euml;l. </ab>
<ab n="8">Et
je ne ferai plus sortir Isra&euml;l de la terre que j&rsquo;ai donn&eacute;e
&agrave; leurs p&egrave;res ; pourvu seulement qu&rsquo;ils aient
soin d&rsquo;accomplir ce que je leur ai command&eacute;, toute la
loi, les c&eacute;r&eacute;monies et les pr&eacute;ceptes que je leur
ai donn&eacute;s par l&rsquo;entremise de Mo&iuml;se. </ab>
<ab n="9">Manass&eacute;
s&eacute;duisit donc Juda et les habitants de J&eacute;rusalem, et
les porta &agrave; faire plus de mal que toutes les nations que le
Seigneur avait d&eacute;truites &agrave; la face des fils (enfants)
d&rsquo;Isra&euml;l. </ab>
<ab n="10">Et
Dieu lui parla, &agrave; lui et &agrave; son peuple, et ils ne
voulurent pas
l&rsquo;&eacute;couter. </ab>
<ab n="11">C&rsquo;est
pourquoi Dieu fit venir sur eux les princes de l&rsquo;arm&eacute;e
du roi des Assyriens, qui prirent Manass&eacute;, lui mirent les fers
aux pieds et aux mains et l&rsquo;emmen&egrave;rent &agrave;
Babylone. </ab>
<ab n="12">Manass&eacute;,
r&eacute;duit &agrave; cette extr&eacute;mit&eacute;, pria le
Seigneur son Dieu, et con&ccedil;ut un tr&egrave;s vif repentir
devant le Dieu de ses p&egrave;res. </ab>
<ab n="13">Il
lui adressa ses pri&egrave;res et ses instantes supplications ; et le
Seigneur exau&ccedil;a sa pri&egrave;re, et le ramena &agrave;
J&eacute;rusalem dans son royaume ; et Manass&eacute; reconnut que le
Seigneur &eacute;tait le vrai Dieu. </ab>
<ab n="14">Apr&egrave;s
cela il b&acirc;tit la muraille qui est hors de la ville (cit&eacute;)
de David, &agrave; l&rsquo;occident de Gihon dans la vall&eacute;e,
depuis l&rsquo;entr&eacute;e de la porte des Poissons, continuant
l&rsquo;enceinte jusqu&rsquo;&agrave; Ophel ; et il &eacute;leva tr&egrave;s
haut cette muraille. Il mit aussi des officiers de l&rsquo;arm&eacute;e
dans toutes les places fortes de Juda. </ab>
<ab n="15">Il
&ocirc;ta les dieux &eacute;trangers et l&rsquo;idole de la maison du
Seigneur. Il d&eacute;truisit les autels qu&rsquo;il avait fait faire
sur la montagne de la maison du Seigneur et dans J&eacute;rusalem, et
il fit tout jeter hors de la ville. </ab>
<ab n="16">Il
r&eacute;tablit aussi l&rsquo;autel du Seigneur, et il y immola des
victimes et des hosties pacifiques et d&rsquo;action de gr&acirc;ces
; et il ordonna &agrave; Juda de servir le Seigneur, le Dieu
d&rsquo;Isra&euml;l. </ab>
<ab n="17">Cependant
le peuple immolait encore sur les hauts lieux au Seigneur son Dieu.
</ab>
<ab n="18">Le
reste des actions de Manass&eacute;, la pri&egrave;re qu&rsquo;il fit
&agrave; son Dieu, et les remontrances des proph&egrave;tes (Voyants)
qui lui parlaient de la part du Seigneur, le Dieu d&rsquo;Isra&euml;l,
tout cela est rapport&eacute; dans le(s) Livre(s)
des rois d&rsquo;Isra&euml;l. </ab>
<ab n="19">Sa
pri&egrave;re, et la mani&egrave;re dont Dieu l&rsquo;exau&ccedil;a,
tous ses crimes et son m&eacute;pris de Dieu, les hauts lieux qu&rsquo;il
&eacute;rigea avant sa p&eacute;nitence, tout cela est &eacute;crit
dans le livre (les paroles) d&rsquo;Hoza&iuml;. </ab>
<ab n="20">Manass&eacute;
s&rsquo;endormit donc avec ses p&egrave;res, et il fut enseveli dans
sa maison ; et son fils Amon r&eacute;gna &agrave; sa place. </ab>
<ab n="21">Amon
avait vingt-deux ans quand il commen&ccedil;a &agrave; r&eacute;gner,
et il r&eacute;gna deux ans &agrave; J&eacute;rusalem. </ab>
<ab n="22">Il
fit le mal en pr&eacute;sence du Seigneur, comme Manass&eacute; son
p&egrave;re, et il sacrifia &agrave; toutes les idoles que Manass&eacute;
avait fait faire, et il les adora. </ab>
<ab n="23">Et
il ne craignit pas
le Seigneur, comme son p&egrave;re Manass&eacute; l&rsquo;avait
craint ; mais il commit des crimes beaucoup plus grands. </ab>
<ab n="24">(Or)
Ses serviteurs conspir&egrave;rent contre lui, et le tu&egrave;rent
dans sa maison. </ab>
<ab n="25">Mais
le reste du peuple, ayant mis &agrave; mort ceux qui avaient tu&eacute;
Amon, &eacute;tablit roi &agrave; sa place Josias, son fils.</ab></div>
<div type="chapter" n="34">
<ab n="1">Josias
avait huit ans quand il commen&ccedil;a &agrave; r&eacute;gner, et il
r&eacute;gna trente et un ans &agrave; J&eacute;rusalem. </ab>
<ab n="2">Il
fit ce qui &eacute;tait bon en pr&eacute;sence du Seigneur, et marcha
dans les voies de David son p&egrave;re, sans se d&eacute;tourner ni
&agrave; droite ni &agrave; gauche. </ab>
<ab n="3">D&egrave;s
la huiti&egrave;me ann&eacute;e de son r&egrave;gne, n&rsquo;&eacute;tant
encore qu&rsquo;un enfant, il commen&ccedil;a &agrave; chercher le
Dieu de David son p&egrave;re. Et la douzi&egrave;me ann&eacute;e
apr&egrave;s qu&rsquo;il eut commenc&eacute; &agrave; r&eacute;gner,
il purifia Juda et J&eacute;rusalem des hauts lieux, des bois
profanes, des idoles et des sculptures idol&acirc;triques. </ab>
<ab n="4">Il
fit d&eacute;truire en sa pr&eacute;sence les autels de Baal (des
Baalim), et briser les idoles qu&rsquo;on y avait plac&eacute;es
(dessus). Il fit aussi abattre les bois profanes, et mit en pi&egrave;ces
les idoles, et en jeta les fragments sur les tombeaux de ceux qui
avaient coutume de leur offrir des sacrifices. </ab>
<ab n="5">De
plus il br&ucirc;la les os des pr&ecirc;tres sur leurs autels, et il
purifia Juda et J&eacute;rusalem. </ab>
<ab n="6">Il
renversa tout aussi dans les villes de Manass&eacute;, d&rsquo;Ephra&iuml;m
et de Sim&eacute;on, jusqu&rsquo;&agrave; Nephthali. </ab>
<ab n="7">Et
apr&egrave;s qu&rsquo;il eut renvers&eacute; les autels et les bois
profanes, et qu&rsquo;il eut mis en pi&egrave;ces les idoles et ruin&eacute;
tous leurs temples dans toute la terre d&rsquo;Isra&euml;l, il revint
&agrave; J&eacute;rusalem. </ab>
<ab n="8">La
dix-huiti&egrave;me ann&eacute;e de son r&egrave;gne, apr&egrave;s
avoir purifi&eacute; le pays et le temple du Seigneur, il envoya
Saphan, fils d&rsquo;Es&eacute;lias,
et Maasias, gouverneur (prince) de la ville, et Joha, fil de Joachaz,
son secr&eacute;taire, pour r&eacute;parer la maison du Seigneur son
Dieu. </ab>
<ab n="9">Ils
vinrent trouver le grand pr&ecirc;tre Helcias, et ayant re&ccedil;u
de lui l&rsquo;argent qui avait &eacute;t&eacute; port&eacute; dans
la maison du Seigneur, et que les L&eacute;vites
et les portiers avaient recueilli de Manass&eacute; et d&rsquo;Ephra&iuml;m,
et de tout ce qui &eacute;tait rest&eacute; d&rsquo;Isra&euml;l, et
aussi de tout Juda et Benjamin, et des habitants de J&eacute;rusalem,
</ab>
<ab n="10">ils
les mirent entre les mains de ceux qui &eacute;taient pr&eacute;pos&eacute;s
aux ouvriers dans le temple (la maison) du Seigneur, pour le
restaurer et pour en r&eacute;parer toutes les br&egrave;ches. </ab>
<ab n="11">Et
ceux-ci donn&egrave;rent cet argent &agrave; des ouvriers et &agrave;
des tailleurs de pierres, afin qu&rsquo;ils en achetassent des
pierres des carri&egrave;res, et du bois pour la charpente, et pour
faire les planchers des maisons que les rois de Juda avaient
d&eacute;truites. </ab>
<ab n="12">Et
ils faisaient tout avec fid&eacute;lit&eacute;. Or ceux qui &eacute;taient
pr&eacute;pos&eacute;s aux ouvriers, (et qui pressaient l&rsquo;ouvrage,)
&eacute;taient Jahath et Abdias, des fils de M&eacute;rari, Zacharie
et Mosolla, des
fils de Caath ; tous L&eacute;vites
qui savaient jouer des instruments. </ab>
<ab n="13">Ceux
qui portaient les fardeaux pour divers usages &eacute;taient
command&eacute;s par des scribes, (des juges) et des (ma&icirc;tres)
portiers de l&rsquo;ordre des L&eacute;vites.
</ab>
<ab n="14">Or,
comme l&rsquo;on sortait l&rsquo;argent qui avait &eacute;t&eacute;
apport&eacute; au temple du Seigneur, le pontife Helcias trouva le
livre de la loi du Seigneur donn&eacute;e par (&eacute;crit de la
main de) Mo&iuml;se. </ab>
<ab n="15">Et
il dit au secr&eacute;taire Saphan : J&rsquo;ai trouv&eacute; le
livre de la loi (du Seigneur) dans le temple (la maison du Seigneur).
Et il le lui remit. </ab>
<ab n="16">Et
Saphan porta ce livre au roi ; et, lui rendant ses comptes, il lui
dit : Tout ce que vous avez command&eacute; &agrave; vos serviteurs
s&rsquo;ex&eacute;cute. </ab>
<ab n="17">Ils
ont ramass&eacute; tout l&rsquo;argent qu&rsquo;ils ont trouv&eacute;
dans la maison du Seigneur, et ils l&rsquo;ont donn&eacute; &agrave;
ceux qui surveillent les ouvriers et les artisans de divers genre.
</ab>
<ab n="18">En
outre, le pontife Helcias m&rsquo;a remis ce livre. Et il le lut
devant le roi. </ab>
<ab n="19">Lorsque
Josias eut entendu les paroles de la loi, il d&eacute;chira ses
v&ecirc;tements, </ab>
<ab n="20">et
il donna ses ordres &agrave; Helcias, &agrave; Ahicam, fils de
Saphan, &agrave; Abdon, fils de Micha, &agrave; Saphan le secr&eacute;taire
(scribe), et &agrave; Asaas, officier (serviteur) du roi, et leur dit
: </ab>
<ab n="21">Allez,
et priez le Seigneur pour moi, et pour les restes d&rsquo;Isra&euml;l
et de Juda, au sujet de tout ce qui est &eacute;crit dans (des
paroles de) ce livre qui a &eacute;t&eacute; trouv&eacute; ; car la
col&egrave;re du Seigneur s&rsquo;est r&eacute;pandue sur nous, parce
que nos p&egrave;res n&rsquo;ont pas
observ&eacute; les paroles du Seigneur, ni accompli ce qui a &eacute;t&eacute;
&eacute;crit dans ce livre (volume). </ab>
<ab n="22">Helcias
et les autres qui avaient &eacute;t&eacute; envoy&eacute;s par le
roi, all&egrave;rent aupr&egrave;s de la proph&eacute;tesse Olda,
femme de Sellum, fils de Th&eacute;cuath, fils de Hasra, gardien des
v&ecirc;tements. Elle demeurait &agrave; J&eacute;rusalem dans la
Seconde (partie
de la ville, note) ; et ils lui dirent ce que nous avons rapport&eacute;
plus haut. </ab>
<ab n="23">Elle
leur r&eacute;pondit : Voici ce que dit le Seigneur, le Dieu d&rsquo;Isra&euml;l
: Dites &agrave; l&rsquo;homme qui vous a envoy&eacute;s
vers moi : </ab>
<ab n="24">Le
Seigneur (a) dit (ceci) : Je vais faire tomber sur ce lieu et sur ses
habitants les maux et toutes les mal&eacute;dictions qui sont &eacute;crites
dans ce livre qui a &eacute;t&eacute; lu devant le roi de Juda,
</ab>
<ab n="25">parce
qu&rsquo;ils m&rsquo;ont abandonn&eacute;, qu&rsquo;ils ont sacrifi&eacute;
aux dieux &eacute;trangers, et qu&rsquo;ils m&rsquo;ont provoqu&eacute;
(au courroux) par toutes les &oelig;uvres de leurs mains. C&rsquo;est
pourquoi ma fureur se r&eacute;pandra sur ce lieu, et elle ne
s&rsquo;&eacute;teindra pas. </ab>
<ab n="26">Quant
au roi de Juda, qui vous a envoy&eacute;s pour implorer le Seigneur,
vous lui direz : Voici ce que dit le Seigneur, le Dieu d&rsquo;Isra&euml;l
: Parce que tu as &eacute;cout&eacute; les paroles de ce livre
(volume), </ab>
<ab n="27">que
ton c&oelig;ur en a &eacute;t&eacute; attendri, et que tu t&rsquo;es
humili&eacute; devant Dieu, en entendant les maux dont Dieu menace ce
lieu et les habitants de J&eacute;rusalem, et parce que tu as &eacute;t&eacute;
touch&eacute; de ma crainte (r&eacute;v&eacute;r&eacute; ma face),
que tu as d&eacute;chir&eacute; tes v&ecirc;tements, et que tu as
pleur&eacute; devant moi, de mon c&ocirc;t&eacute;, je t&rsquo;ai
exauc&eacute;, dit le Seigneur. </ab>
<ab n="28">C&rsquo;est
pourquoi je te ferai (bient&ocirc;t) reposer avec tes p&egrave;res.
Tu seras mis en paix dans ton tombeau, et tes yeux ne verront pas
tous les maux que je dois faire tomber sur cette ville et sur ses
habitants. Ils rapport&egrave;rent donc au roi tout ce que la
proph&eacute;tesse avait dit. </ab>
<ab n="29">Et
le roi, ayant fait assembler tous les anciens de Juda et de
J&eacute;rusalem, </ab>
<ab n="30">monta
&agrave; la maison du Seigneur, accompagn&eacute; de tous les hommes
de Juda et des habitants de J&eacute;rusalem, des pr&ecirc;tres, des
L&eacute;vites,
et de tout le peuple, depuis le plus petit jusqu&rsquo;au plus grand.
Tandis qu&rsquo;ils &eacute;coutaient dans la maison du Seigneur, le
roi leur lut toutes les paroles de ce livre (du volume) ; </ab>
<ab n="31">et,
se tenant debout sur son tribunal, il fit alliance avec le Seigneur,
pour marcher apr&egrave;s lui dans ses voies et pour garder ses
pr&eacute;ceptes, ses ordonnances et ses c&eacute;r&eacute;monies, de
tout son c&oelig;ur et de toute son &acirc;me, et pour accomplir tout
ce qui &eacute;tait &eacute;crit dans ce livre qu&rsquo;il avait lu.
</ab>
<ab n="32">Et
il fit promettre la m&ecirc;me chose avec serment &agrave; tous ceux
qui s&rsquo;&eacute;taient trouv&eacute;s &agrave; J&eacute;rusalem
et dans Benjamin. Et les habitants de J&eacute;rusalem agirent selon
l&rsquo;alliance du Seigneur, le Dieu de leurs p&egrave;res. </ab>
<ab n="33">Ainsi
Josias bannit toutes les abominations de toutes les terres des fils
(enfants) d&rsquo;Isra&euml;l ; et il obligea tous ceux qui restaient
encore dans Isra&euml;l de servir le Seigneur, leur Dieu. Et tant
qu&rsquo;il v&eacute;cut, ils ne se s&eacute;par&egrave;rent pas
du Seigneur, le Dieu de leurs p&egrave;res.</ab></div>
<div type="chapter" n="35">
<ab n="1">Josias
fit ensuite c&eacute;l&eacute;brer &agrave; J&eacute;rusalem la P&acirc;que
du Seigneur, et elle fut immol&eacute;e le quatorzi&egrave;me jour du
premier mois. </ab>
<ab n="2">(Et)
Il &eacute;tablit les pr&ecirc;tres dans leurs fonctions, et les
exhorta de servir dans la maison du Seigneur. </ab>
<ab n="3">Il
parla aussi aux L&eacute;vites,
par les instructions desquelles tout Isra&euml;l &eacute;tait
sanctifi&eacute; au Seigneur : Remettez l&rsquo;arche dans le
sanctuaire du temple que Salomon, fils de David, roi d&rsquo;Isra&euml;l,
a fait b&acirc;tir ; car vous ne la porterez plus (du tout). Et
maintenant servez le Seigneur votre Dieu, et son peuple Isra&euml;l.
</ab>
<ab n="4">Pr&eacute;parez-vous
donc par maisons et par familles, selon la distribution de chacun de
vous, ainsi que l&rsquo;a ordonn&eacute; David, roi d&rsquo;Isra&euml;l,
et que l&rsquo;a &eacute;crit Salomon son fils. </ab>
<ab n="5">Et
servez dans le sanctuaire par familles et par groupes l&eacute;vitiques.
</ab>
<ab n="6">Apr&egrave;s
avoir &eacute;t&eacute; sanctifi&eacute;s, immolez la P&acirc;que, et
disposez aussi vos fr&egrave;res &agrave; pouvoir faire ce que le
Seigneur a command&eacute; par le minist&egrave;re (l&rsquo;entremise)
de Mo&iuml;se. </ab>
<ab n="7">Josias
donna &agrave; tout le peuple qui se trouva l&agrave; pour la
solennit&eacute; de la P&acirc;que, des agneaux et des chevreaux de
ses troupeaux, et du reste de son b&eacute;tail, jusqu&rsquo;&agrave;
trente mille, et trois mille b&oelig;ufs. Tous ces animaux &eacute;taient
de son propre bien. </ab>
<ab n="8">Ses
chefs (officiers) offrirent aussi ce qu&rsquo;ils avaient promis,
tant au peuple qu&rsquo;aux pr&ecirc;tres et aux L&eacute;vites.
En outre, Helcias, Zacharie et Jahiel, princes de la maison du
Seigneur, donn&egrave;rent aux pr&ecirc;tres, pour c&eacute;l&eacute;brer
cette P&acirc;que, deux mille six cents b&ecirc;tes de menu b&eacute;tail,
avec trois cents b&oelig;ufs. </ab>
<ab n="9">(Mais)
Chon&eacute;nias, avec S&eacute;m&eacute;ias et Nathana&euml;l, ses
fr&egrave;res, comme aussi Hasabias, et J&eacute;hiel, et Jozabad,
chefs (princes) des L&eacute;vites,
donn&egrave;rent aux autres L&eacute;vites,
pour c&eacute;l&eacute;brer la P&acirc;que, cinq mille menues b&ecirc;tes
(t&ecirc;tes de menu b&eacute;tail) et cinq cents b&oelig;ufs.
</ab>
<ab n="10">Apr&egrave;s
que tout fut pr&eacute;par&eacute; pour ce minist&egrave;re, les
pr&ecirc;tres se rendirent &agrave; leurs fonctions, et les L&eacute;vites
aussi, par classes, selon le commandement du roi. </ab>
<ab n="11">On
immola donc la P&acirc;que, et les pr&ecirc;tres en r&eacute;pandirent
eux-m&ecirc;mes le sang, et les L&eacute;vites
&eacute;corch&egrave;rent les (victimes des) holocaustes ; </ab>
<ab n="12">et
ils les s&eacute;par&egrave;rent, pour les distribuer par maisons et
par familles, et pour les offrir au Seigneur, selon ce qui est &eacute;crit
dans le livre de Mo&iuml;se ; et ils firent la m&ecirc;me chose pour
les b&oelig;ufs. </ab>
<ab n="13">Ensuite
ils firent r&ocirc;tir la P&acirc;que sur le feu, comme il est &eacute;crit
dans la loi ; ils firent cuire les victimes pacifiques dans des
marmites, des chaudrons (chaudi&egrave;res) et des pots, et les
distribu&egrave;rent promptement &agrave; tout le peuple. </ab>
<ab n="14">Apr&egrave;s
quoi ils en pr&eacute;par&egrave;rent pour eux et pour les pr&ecirc;tres
: car les pr&ecirc;tres furent occup&eacute;s jusqu&rsquo;&agrave; la
nuit &agrave; offrir les holocaustes et les graisses ; ce qui fut
cause que les L&eacute;vites
n&rsquo;en purent pr&eacute;parer pour eux, et pour les pr&ecirc;tres,
fils d&rsquo;Aaron, qu&rsquo;en dernier lieu. </ab>
<ab n="15">Les
chantres, fils d&rsquo;Asaph, &eacute;taient aussi &agrave; leur
rang, selon l&rsquo;ordre de David et d&rsquo;Asaph, d&rsquo;H&eacute;man
et d&rsquo;Idithun,
proph&egrave;tes du roi. Les portiers gardaient toutes les portes,
sans s&rsquo;&eacute;loigner un seul moment de leur office : c&rsquo;est
pourquoi les L&eacute;vites
leurs fr&egrave;res leur pr&eacute;par&egrave;rent leurs mets sacr&eacute;s
(aliments). </ab>
<ab n="16">Tout
le culte du Seigneur fut donc exactement accompli ce jour-l&agrave;
dans la c&eacute;l&eacute;bration de la P&acirc;que et dans
l&rsquo;oblation des holocaustes sur l&rsquo;autel du Seigneur, selon
que le roi Josias l&rsquo;avait ordonn&eacute;. </ab>
<ab n="17">Et
les fils d&rsquo;Isra&euml;l
qui se trouv&egrave;rent l&agrave; firent la P&acirc;que en ce temps,
et c&eacute;l&eacute;br&egrave;rent les (la solennit&eacute; des)
azymes durant
sept jours. </ab>
<ab n="18">Il
n&rsquo;y eut pas
de P&acirc;que semblable &agrave; celle-ci dans Isra&euml;l, depuis
le temps du proph&egrave;te Samuel ; et aucun de tous les rois
d&rsquo;Isra&euml;l n&rsquo;a fait une P&acirc;que comme celle que
Josias fit avec les pr&ecirc;tres, les L&eacute;vites,
tout le peuple de Juda et ce qui se trouva d&rsquo;Isra&euml;l, et
les habitants de J&eacute;rusalem. </ab>
<ab n="19">Cette
P&acirc;que fut c&eacute;l&eacute;br&eacute;e la dix-huiti&egrave;me
ann&eacute;e du r&egrave;gne de Josias. </ab>
<ab n="20">Apr&egrave;s
que Josias eut r&eacute;par&eacute; le temple, N&eacute;chao, roi
d&rsquo;Egypte, alla porter la guerre (monta pour combattre) &agrave;
Charcamis, sur l&rsquo;Euphrate ; et Josias marcha &agrave; sa
rencontre. </ab>
<ab n="21">Mais
N&eacute;chao lui envoya des messagers, qui lui dirent : Qu&rsquo;avez-vous
&agrave; d&eacute;m&ecirc;ler avec moi, roi de Juda ? Ce n&rsquo;est
pas contre vous que je viens aujourd&rsquo;hui ; mais je viens faire
la guerre &agrave; une autre maison, contre laquelle Dieu m&rsquo;a
command&eacute; de marcher promptement. Cessez donc de vous opposer &agrave;
Dieu, qui est avec moi, de peur qu&rsquo;il ne vous tue. </ab>
<ab n="22">Josias
ne voulut pas s&rsquo;en retourner ; mais il se pr&eacute;para &agrave;
le combattre, et il ne se rendit pas
&agrave; ce que lui avait dit N&eacute;chao de la part de Dieu ; mais
il s&rsquo;avan&ccedil;a pour lui livrer bataille dans la plaine (le
champ) de Mageddo. </ab>
<ab n="23">Et
l&agrave; il fut bless&eacute; par des archers, et il dit &agrave;
ses gens : Retirez-moi de la m&ecirc;l&eacute;e (bataille), car je
suis gri&egrave;vement bless&eacute;. </ab>
<ab n="24">Ils
le transport&egrave;rent de son char dans un autre char qui le
suivait, selon la coutume des rois, et ils le port&egrave;rent &agrave;
J&eacute;rusalem. Il mourut, et fut enseveli dans le tombeau
(mausol&eacute;e) de ses p&egrave;res, et tout Juda et J&eacute;rusalem
le pleur&egrave;rent, </ab>
<ab n="25">particuli&egrave;rement
J&eacute;r&eacute;mie, dont les Lamentations
sur Josias se chantent jusqu&rsquo;&agrave; ce jour par les musiciens
(chantres) et par les musiciennes (chanteuses) ; et c&rsquo;est ce
qui a pass&eacute; comme une loi dans Isra&euml;l. On les trouve
&eacute;crites parmi les Lamentations.
</ab>
<ab n="26">(Mais)
Le reste des actions de Josias et toutes ses bonnes &oelig;uvres,
conformes &agrave; ce qui est ordonn&eacute; par la loi de Dieu, </ab>
<ab n="27">et
tout ce qu&rsquo;il a fait au commencement et &agrave; la fin de son
r&egrave;gne, tout cela est &eacute;crit dans le Livre
des rois de Juda et d&rsquo;Isra&euml;l.</ab></div>
<div type="chapter" n="36">
<ab n="1">Le
peuple du pays prit donc Joachaz, fils de Josias, et l&rsquo;&eacute;tablit
roi &agrave; la place de son p&egrave;re dans J&eacute;rusalem.
</ab>
<ab n="2">Joachaz
avait vingt-trois ans quand il commen&ccedil;a &agrave; r&eacute;gner,
et il r&eacute;gna trois mois &agrave; J&eacute;rusalem. </ab>
<ab n="3">Mais
le roi d&rsquo;Egypte, &eacute;tant venu &agrave; J&eacute;rusalem,
le d&eacute;posa, et condamna le pays &agrave; payer cent talents
d&rsquo;argent et un talent d&rsquo;or. </ab>
<ab n="4">Et
il &eacute;tablit Eliakim, son fr&egrave;re, roi &agrave; sa place
sur Juda et sur J&eacute;rusalem, et l&rsquo;appela Joakim. Et apr&egrave;s
s&rsquo;&ecirc;tre saisi de Joachaz, il l&rsquo;emmena en Egypte avec
lui. </ab>
<ab n="5">Joakim
avait vingt-cinq ans quand il commen&ccedil;a &agrave; r&eacute;gner,
et il r&eacute;gna onze ans &agrave; J&eacute;rusalem ; et il fit le
mal devant le Seigneur son Dieu. </ab>
<ab n="6">Nabuchodonosor,
roi des Chald&eacute;ens, marcha contre lui, et, l&rsquo;ayant charg&eacute;
de cha&icirc;nes, il l&rsquo;emmena &agrave; Babylone, </ab>
<ab n="7">o&ugrave;
il transporta aussi les vases du Seigneur, et les mit dans son
temple. </ab>
<ab n="8">Le
reste des actions de Joakim, et des abominations qu&rsquo;il commit
et qui se trouv&egrave;rent en lui, est contenu dans le Livre
des rois de Juda et d&rsquo;Isra&euml;l. Et son fils Joachin r&eacute;gna
&agrave; sa place. </ab>
<ab n="9">Joachin
avait huit ans quand il commen&ccedil;a &agrave; r&eacute;gner, et il
r&eacute;gna trois mois et dix jours &agrave; J&eacute;rusalem ; et
il commit le mal en pr&eacute;sence du Seigneur. </ab>
<ab n="10">Et
l&rsquo;ann&eacute;e suivante, le roi Nabuchodonosor envoya des
troupes qui l&rsquo;emmen&egrave;rent &agrave; Babylone, et
emport&egrave;rent aussi les vases les plus pr&eacute;cieux de la
maison du Seigneur. Et il &eacute;tablit roi &agrave; sa place, sur
Juda et J&eacute;rusalem, son oncle S&eacute;d&eacute;cias.
</ab>
<ab n="11">S&eacute;d&eacute;cias
avait vingt et un ans quand il commen&ccedil;a &agrave; r&eacute;gner,
et il r&eacute;gna onze ans &agrave; J&eacute;rusalem. </ab>
<ab n="12">Il
fit le mal en pr&eacute;sence du Seigneur son Dieu, et il ne rougit
pas devant le proph&egrave;te J&eacute;r&eacute;mie, qui lui parlait
de la part (l&rsquo;ordre, note) du Seigneur. </ab>
<ab n="13">Il
se r&eacute;volta aussi contre le roi Nabuchodonosor, &agrave; qui il
avait jur&eacute; fid&eacute;lit&eacute; au nom de Dieu. Il endurcit
donc sa t&ecirc;te et son c&oelig;ur pour ne plus retourner au
Seigneur Dieu d&rsquo;Isra&euml;l. </ab>
<ab n="14">Bien
plus, tous les princes des pr&ecirc;tres et le peuple s&rsquo;abandonn&egrave;rent
&agrave; toutes les abominations des Gentils (nations), et
profan&egrave;rent la maison du Seigneur, qu&rsquo;il s&rsquo;&eacute;tait
(avait) sanctifi&eacute;e &agrave; J&eacute;rusalem. </ab>
<ab n="15">Or
le Seigneur, le Dieu de leurs p&egrave;res, leur adressait souvent sa
parole par (l&rsquo;entremise de) ses envoy&eacute;s ; et il ne
cessait de leur donner nuit et jour des avertissements, parce qu&rsquo;il
avait piti&eacute; de son peuple et de sa maison. </ab>
<ab n="16">Mais
ils se moquaient des envoy&eacute;s de Dieu, m&eacute;prisaient ses
paroles et se raillaient de ses proph&egrave;tes, jusqu&rsquo;&agrave;
ce que la fureur du Seigneur s&rsquo;&eacute;lev&acirc;t contre son
peuple, et que le mal f&ucirc;t sans rem&egrave;de. </ab>
<ab n="17">Car
il fit venir contre eux le roi des Chald&eacute;ens, qui &eacute;gorgea
leurs enfants (jeunes hommes) dans la maison de son sanctuaire, sans
avoir piti&eacute; ni des jeunes gens, ni des jeunes filles (de la
vierge), ni des vieillards, ni m&ecirc;me de ceux qui &eacute;taient
dans la derni&egrave;re vieillesse. Dieu les livra tous entre ses
mains, </ab>
<ab n="18">comme
aussi tous les vases du temple (maison du Seigneur), grands et
petits, tous les tr&eacute;sors de la maison de Dieu, et de celle du
roi et des princes, qu&rsquo;il fit emporter &agrave; Babylone. </ab>
<ab n="19">Les
ennemis br&ucirc;l&egrave;rent (ensuite) la maison du Seigneur, et
ruin&egrave;rent les murs de J&eacute;rusalem ; ils mirent le feu &agrave;
toutes les tours, et d&eacute;truisirent tout ce qu&rsquo;il y avait
de pr&eacute;cieux. </ab>
<ab n="20">Si
quelqu&rsquo;un avait &eacute;chapp&eacute; au glaive, il &eacute;tait
emmen&eacute; &agrave; Babylone, pour &ecirc;tre esclave du roi et de
ses fils, jusqu&rsquo;&agrave; ce que le roi de Perse mont&acirc;t
sur le tr&ocirc;ne, </ab>
<ab n="21">et
que s&rsquo;accomplit la parole du Seigneur, prononc&eacute;e par la
bouche de J&eacute;r&eacute;mie, et que la terre c&eacute;l&eacute;br&acirc;t
ses jours de sabbat ; car elle se reposa durant tous les jours de la
d&eacute;solation, jusqu&rsquo;&agrave; ce que les soixante-dix ans
fussent accomplis. </ab>
<ab n="22">Mais
dans la premi&egrave;re ann&eacute;e de Cyrus, roi des Perses, le
Seigneur, pour accomplir la parole qu&rsquo;il avait dite par la
bouche du proph&egrave;te J&eacute;r&eacute;mie, toucha le c&oelig;ur
de Cyrus, roi des Perses, qui fit faire de vive voix et par &eacute;crit
cette proclamation (un &eacute;dit) dans tout son royaume : </ab>
<ab n="23">Voici
ce que dit Cyrus, roi des Perses : Le Seigneur, le Dieu du ciel, m&rsquo;a
donn&eacute; tous les royaumes de la terre, et il m&rsquo;a lui-m&ecirc;me
ordonn&eacute; de lui b&acirc;tir une maison &agrave; J&eacute;rusalem,
qui est dans la Jud&eacute;e. Qui d&rsquo;entre vous fait partie de
son peuple ? Que le Seigneur son Dieu soit avec lui, et qu&rsquo;il
monte !</ab>
</div>
</div>
