<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">
<!ENTITY OElig "Œ">
<!ENTITY aelig "æ">

]>


<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_2Rg"> 
<div type="chapter" n="1">
<ab n="1">(Or)
Apr&egrave;s la mort de Sa&uuml;l, David, qui avait battu les
Amal&eacute;cites, &eacute;tait revenu &agrave; Sic&eacute;leg, et y
avait pass&eacute; deux jours. </ab>
<ab n="2">Le
troisi&egrave;me jour il parut un homme qui venait du camp de Sa&uuml;l
; ses habits &eacute;taient d&eacute;chir&eacute;s, et sa t&ecirc;te
couverte de poussi&egrave;re. S&rsquo;&eacute;tant approch&eacute; de
David, il le salua en se prosternant jusqu&rsquo;&agrave; terre. </ab>
<ab n="3">Et
David lui dit : D&rsquo;o&ugrave; viens-tu ? Et il r&eacute;pondit :
Je me suis enfui du camp d&rsquo;Isra&euml;l. </ab>
<ab n="4">David
ajouta : Qu&rsquo;est-il arriv&eacute; ? dis-le-moi. Il lui r&eacute;pondit
: Le peuple a fui du champ de bataille, et un grand nombre sont
tomb&eacute;s et ont p&eacute;ri, et Sa&uuml;l m&ecirc;me et Jonathas
son fils ont &eacute;t&eacute; tu&eacute;s. </ab>
<ab n="5">David
dit au jeune homme qui lui apportait cette nouvelle : Comment sais-tu
que Sa&uuml;l et son fils Jonathas sont morts ? </ab>
<ab n="6">(Et)
Ce jeune homme lui r&eacute;pondit : J&rsquo;&eacute;tais venu par
hasard sur la montagne de Gelbo&eacute;, et Sa&uuml;l s&rsquo;appuyait
sur sa lance. Et comme des chars et des cavaliers s&rsquo;approchaient,
</ab>
<ab n="7">il
m&rsquo;aper&ccedil;ut en se retournant, et m&rsquo;appela. Je
lui ai r&eacute;pondu : Me voici. </ab>
<ab n="8">Et
il me dit : Qui es-tu ? Et je lui r&eacute;pondis : Je suis
Amal&eacute;cite. </ab>
<ab n="9">Et
il me dit : Appuie-toi (Jette-toi) sur moi, et tue-moi ; car je suis
dans l&rsquo;angoisse, quoique toute ma vie (&acirc;me) soit encore
en moi. </ab>
<ab n="10">M&rsquo;&eacute;tant
donc approch&eacute; (jetant donc) de lui, je le tuai ; car je savais
bien qu&rsquo;il ne survivrait
pas &agrave; cette ruine. Et j&rsquo;enlevai le diad&egrave;me qui
&eacute;tait sur sa t&ecirc;te, et le bracelet qu&rsquo;il avait au
bras ; et je les ai apport&eacute;s ici &agrave; vous, mon seigneur.
</ab>
<ab n="11">Alors
(Mais) David saisit ses v&ecirc;tements et les d&eacute;chira, et
tous ceux qui &eacute;taient aupr&egrave;s de lui l&rsquo;imit&egrave;rent.
</ab>
<ab n="12">Et
ils se frapp&egrave;rent la poitrine et pleur&egrave;rent, et ils
je&ucirc;n&egrave;rent jusqu&rsquo;au soir, &agrave; cause de Sa&uuml;l
et de Jonathas son fils, et du peuple du Seigneur et de la maison
d&rsquo;Isra&euml;l, qui avaient p&eacute;ri par l&rsquo;&eacute;p&eacute;e.
</ab>
<ab n="13">Et
David dit au jeune homme qui lui avait apport&eacute; cette nouvelle
: D&rsquo;o&ugrave; es-tu ? Il lui r&eacute;pondit : Je suis fils
d&rsquo;un &eacute;tranger Amal&eacute;cite. </ab>
<ab n="14">Et
David lui dit : Comment n&rsquo;as-tu pas craint de porter la main
sur le christ du Seigneur et de le tuer ? </ab>
<ab n="15">Et
David, appelant un de ses hommes, lui dit : (Approche-toi) Jette-toi
sur lui et tue-le. Aussit&ocirc;t il le frappa, et il mourut. </ab>
<ab n="16">Et
David ajouta : Que ton sang retombe sur ta t&ecirc;te ; car ta bouche
a d&eacute;pos&eacute; contre toi, en disant : C&rsquo;est moi qui ai
tu&eacute; le christ du Seigneur. </ab>
<ab n="17">Or
David fit cette &eacute;l&eacute;gie sur la mort de Sa&uuml;l et de
Jonathas son fils, </ab>
<ab n="18">et
il ordonna d&rsquo;enseigner (ce chant de) l&rsquo;arc aux enfants de
Juda, ainsi qu&rsquo;il est &eacute;crit au Livre des Justes. Et il
dit : Consid&egrave;re, (&ocirc;) Isra&euml;l, ceux qui sont morts
sur tes coteaux, perc&eacute;s de coups. </ab>
<ab n="19">L&rsquo;&eacute;lite
(Les illustres &ocirc;) d&rsquo;Isra&euml;l a (ont) &eacute;t&eacute;
tu&eacute;e sur tes montagnes. Comment les vaillants (forts) sont-ils
tomb&eacute;s ? </ab>
<ab n="20">Ne
l&rsquo;annoncez point dans Geth ; ne le publiez pas dans les places
publiques (carrefours) d&rsquo;Ascalon, de peur que les filles des
Philistins ne s&rsquo;en r&eacute;jouissent (ne se livrent &agrave;
joie), (et) que les filles des incirconcis n&rsquo;en tressaillent
d&rsquo;all&eacute;gresse. </ab>
<ab n="21">Montagnes
de Gelbo&eacute;, que la ros&eacute;e et la pluie ne tombent (jamais)
sur vous. Qu&rsquo;il n&rsquo;y ait point (sur vous) de champs &agrave;
pr&eacute;mices ; parce que c&rsquo;est l&agrave; qu&rsquo;a &eacute;t&eacute;
jet&eacute; le (un) bouclier des h&eacute;ros (de forts), et le
bouclier de Sa&uuml;l, comme s&rsquo;il n&rsquo;e&ucirc;t point &eacute;t&eacute;
sacr&eacute; de l&rsquo;huile (sainte). </ab>
<ab n="22">La
fl&egrave;che de Jonathas n&rsquo;est jamais retourn&eacute;e en
arri&egrave;re, sans avoir du sang de ceux qui ont &eacute;t&eacute;
tu&eacute;s, et de la graisse des forts, et le glaive de Sa&uuml;l
n&rsquo;est pas revenu en vain. (verset
oubli&eacute;) </ab>
<ab n="23">Sa&uuml;l
et Jonathas, aimables et gracieux (beaux) pendant leur vie, n&rsquo;ont
pas &eacute;t&eacute; s&eacute;par&eacute;s (dans leur mort m&ecirc;me).
Ils &eacute;taient plus agiles (rapides) que les aigles, et plus
forts que les lions. </ab>
<ab n="24">Filles
d&rsquo;Isra&euml;l, pleurez sur Sa&uuml;l, qui vous rev&ecirc;tait
d&rsquo;&eacute;carlate avec (au milieu des) d&eacute;lices, et qui
vous donnait des ornements d&rsquo;or pour vous parer. </ab>
<ab n="25">Comment
les (des) forts sont-ils tomb&eacute;s dans le combat ? Comment
Jonathas a-t-il &eacute;t&eacute; tu&eacute; sur vos montagnes ? </ab>
<ab n="26">Je
suis dans la douleur (pleure) &agrave; cause de toi, Jonathas mon
fr&egrave;re, si beau, digne d&rsquo;&ecirc;tre aim&eacute; d&rsquo;un
amour plus grand que celui (qu&rsquo;on a pour les) (des) femmes. Je
t&rsquo;aimais comme une m&egrave;re aime son fils unique. </ab>
<ab n="27">Comment
les (des) forts sont-ils tomb&eacute;s ? Comment les armes de guerre
ont-elles p&eacute;ri ?</ab></div>
<div type="chapter" n="2">
<ab n="1">(Et)
Apr&egrave;s cela David consulta le Seigneur, et lui dit : Irai-je
dans quelqu&rsquo;une des villes de Juda ? Le Seigneur lui dit : Va.
David lui demanda : O&ugrave; irai-je ? Le Seigneur lui r&eacute;pondit
: A H&eacute;bron. </ab>
<ab n="2">David
y alla donc avec ses deux femmes, Achinoam de Jezra&euml;l, et
Abiga&iuml;l, veuve de Nabal, de Carmel. </ab>
<ab n="3">(Mais)
David y mena aussi les gens qui &eacute;taient avec lui ; chacun vint
avec sa famille, et ils demeur&egrave;rent dans les villes d&rsquo;H&eacute;bron.
</ab>
<ab n="4">Alors
les hommes de la tribu de Juda vinrent &agrave; H&eacute;bron, et y
oignirent David, afin qu&rsquo;il r&eacute;gn&acirc;t sur la maison
de Juda. En m&ecirc;me temps, on rapporta &agrave; David que les
habitants de Jab&egrave;s-Galaad avaient enseveli Sa&uuml;l. </ab>
<ab n="5">Et
il leur envoya (donc) des messagers, et il leur fit dire : Soyez
b&eacute;nis du Seigneur, vous qui avez us&eacute; de cette humanit&eacute;
envers Sa&uuml;l votre seigneur, et qui l&rsquo;avez enseveli. </ab>
<ab n="6">Le
Seigneur vous le rendra bient&ocirc;t, selon sa mis&eacute;ricorde et
sa v&eacute;rit&eacute; ; et moi aussi je vous r&eacute;compenserai
(rendrai gr&acirc;ces) de cette action que vous avez faite. </ab>
<ab n="7">Ne
vous laissez point abattre, et soyez des hommes de c&oelig;ur ; car,
bien que Sa&uuml;l votre roi soit mort, n&eacute;anmoins la maison de
Juda m&rsquo;a sacr&eacute; pour &ecirc;tre son roi. </ab>
<ab n="8">Cependant
Abner, fils de Ner, g&eacute;n&eacute;ral de l&rsquo;arm&eacute;e de
Sa&uuml;l, prit Isboseth, fils de Sa&uuml;l, et l&rsquo;ayant fait
mener dans tout le camp, </ab>
<ab n="9">l&rsquo;&eacute;tablit
roi sur Galaad, sur Gessuri, sur Jezra&euml;l, sur Ephra&iuml;m, sur
Benjamin et sur tout Isra&euml;l. </ab>
<ab n="10">Isboseth,
fils de Sa&uuml;l, avait quarante ans lorsqu&rsquo;il commen&ccedil;a
&agrave; r&eacute;gner sur Isra&euml;l, et il r&eacute;gna deux ans.
La maison de Juda suivait seule David. </ab>
<ab n="11">Et
David demeura &agrave; H&eacute;bron sept ans et demi, n&rsquo;&eacute;tant
roi que de la tribu de Juda. </ab>
<ab n="12">Alors
Abner, fils de Ner, sortit de son camp, et vint &agrave; Gabaon avec
les gens d&rsquo;Isboseth, fils de Sa&uuml;l. </ab>
<ab n="13">Joab,
fils de Sarvia, marcha contre lui avec les troupes de David, et ils
se rencontr&egrave;rent pr&egrave;s de (la piscine de) Gabaon. Les
arm&eacute;es, s&rsquo;&eacute;tant approch&eacute;es, s&rsquo;arr&ecirc;t&egrave;rent
l&rsquo;une devant l&rsquo;autre : l&rsquo;une &eacute;tait d&rsquo;un
c&ocirc;t&eacute; de la piscine, et l&rsquo;autre de l&rsquo;autre.
</ab>
<ab n="14">Alors
Abner dit &agrave; Joab : Que quelques jeunes gens s&rsquo;avancent,
et qu&rsquo;ils s&rsquo;exercent devant nous. Joab r&eacute;pondit :
Qu&rsquo;ils s&rsquo;avancent. </ab>
<ab n="15">Aussit&ocirc;t
douze hommes de Benjamin du c&ocirc;t&eacute; d&rsquo;Isboseth, fils
de Sa&uuml;l, se lev&egrave;rent, et se pr&eacute;sent&egrave;rent ;
il en vint aussi douze du c&ocirc;t&eacute; de David. </ab>
<ab n="16">Et
chacun d&rsquo;eux ayant pris par la t&ecirc;te celui qui se pr&eacute;senta
devant lui, ils se pass&egrave;rent tous l&rsquo;&eacute;p&eacute;e
au travers du corps, et tomb&egrave;rent morts tous ensemble ; et ce
lieu s&rsquo;appela le Champ des vaillants (forts) &agrave; Gabaon.
</ab>
<ab n="17">Il
se donna aussit&ocirc;t un rude combat ; et Abner fut d&eacute;fait
avec ceux d&rsquo;Isra&euml;l par les troupes de David. </ab>
<ab n="18">Or
les trois fils de Sarvia, Joab, Abisa&iuml; et Asa&euml;l &eacute;taient
l&agrave;. Asa&euml;l &eacute;tait extr&ecirc;mement agile &agrave;
la course, comme les chevreuils qui sont dans les bois. </ab>
<ab n="19">Il
s&rsquo;attacha donc &agrave; poursuivre Abner, sans se d&eacute;tourner
ni &agrave; droite ni &agrave; gauche, et sans le quitter jamais.
</ab>
<ab n="20">Abner,
regardant derri&egrave;re lui, lui dit : Es-tu Asa&euml;l ? (Et) Il
lui r&eacute;pondit : Je le suis. </ab>
<ab n="21">Abner
lui dit : Va &agrave; droite ou &agrave; gauche, et attaque quelqu&rsquo;un
de ces jeunes gens, et prends ses d&eacute;pouilles. Mais Asa&euml;l
ne voulut point cesser de le poursuivre. </ab>
<ab n="22">Abner
parla donc encore &agrave; Asa&euml;l, et lui dit : Retire-toi, ne me
suis pas davantage, de peur que je ne sois oblig&eacute; de te percer
de ma lance ; et qu&rsquo;apr&egrave;s cela je ne puisse plus
para&icirc;tre devant Joab, ton fr&egrave;re. </ab>
<ab n="23">Mais
Asa&euml;l m&eacute;prisa ce qu&rsquo;il lui disait, et il ne voulut
pas se d&eacute;tourner. Abner, ayant retourn&eacute; sa lance, le
frappa dans l&rsquo;aine et le transper&ccedil;a ; et il mourut sur
place. Et tous ceux qui passaient
par ce lieu o&ugrave; Asa&euml;l &eacute;tait tomb&eacute; mort
s&rsquo;arr&ecirc;taient. </ab>
<ab n="24">Or
tandis que Joab et Abisa&iuml; poursuivaient Abner qui s&rsquo;enfuyait,
le soleil se coucha, et ils arriv&egrave;rent &agrave; la colline de
l&rsquo;aqueduc, qui est vis-&agrave;-vis de la vall&eacute;e, au
chemin du d&eacute;sert de Gabaon. </ab>
<ab n="25">Et
les fils (enfants) de Benjamin se ralli&egrave;rent aupr&egrave;s
d&rsquo;Abner ; et, ayant form&eacute; une troupe serr&eacute;e, ils
s&rsquo;arr&ecirc;t&egrave;rent sur le sommet d&rsquo;une hauteur.
</ab>
<ab n="26">Alors
Abner cria &agrave; Joab : Est-ce que ton glaive s&eacute;vira
jusqu&rsquo;au carnage ? Ignores-tu que le d&eacute;sespoir est
dangereux ? N&rsquo;est-il pas temps enfin de dire au peuple qu&rsquo;il
cesse de poursuivre ses fr&egrave;res ? </ab>
<ab n="27">Joab
lui r&eacute;pondit : Vive le Seigneur (vit&nbsp;!), si tu eusses
(avais) parl&eacute;, le peuple se serait retir&eacute; d&egrave;s le
matin, et il e&ucirc;t cess&eacute; de poursuivre ses fr&egrave;res.
</ab>
<ab n="28">Joab
sonna donc de la trompette, et toute l&rsquo;arm&eacute;e s&rsquo;arr&ecirc;ta,
et cessa de poursuivre Isra&euml;l et de le combattre. </ab>
<ab n="29">(Or)
Abner avec ses gens march&egrave;rent
par la campagne toute cette nuit ; ils pass&egrave;rent le Jourdain,
et apr&egrave;s avoir travers&eacute; tout B&eacute;thoron, ils
arriv&egrave;rent au camp. </ab>
<ab n="30">Joab,
ayant cess&eacute; de poursuivre Abner, et &eacute;tant revenu,
assembla toute l&rsquo;arm&eacute;e ; et on ne trouva de morts, du
c&ocirc;t&eacute; de David, que dix-neuf hommes, sans compter Asa&euml;l.
</ab>
<ab n="31">Mais
les gens de David frapp&egrave;rent parmi Benjamin et ceux qui
&eacute;taient avec Abner, trois cent soixante hommes, qui moururent.
</ab>
<ab n="32">Et
ils emport&egrave;rent le corps d&rsquo;Asa&euml;l ; et on le mit
dans le s&eacute;pulcre de son p&egrave;re &agrave; Bethl&eacute;em.
Et Joab, ayant march&eacute; toute la nuit avec les hommes qui
&eacute;taient avec lui, arriva &agrave; H&eacute;bron au point du
jour.</ab></div>
<div type="chapter" n="3">
<ab n="1">Il
se fit donc une longue guerre entre la maison de Sa&uuml;l et la
maison de David ; David s&rsquo;avan&ccedil;ant toujours et se
fortifiant de plus en plus, et la maison de Sa&uuml;l, au contraire,
s&rsquo;affaiblissant de jour en jour. </ab>
<ab n="2">Et
il naquit &agrave; David des fils &agrave; H&eacute;bron. L&rsquo;a&icirc;n&eacute;
fut Amnon, qu&rsquo;il eut d&rsquo;Achinoam, de Jezra&euml;l. </ab>
<ab n="3">Le
second, Ch&eacute;l&eacute;ab, qu&rsquo;il eut d&rsquo;Abiga&iuml;l,
veuve de Nabal, de Carmel. Le troisi&egrave;me, Absalom, qu&rsquo;il
eut de Maacha, fille de Tholma&iuml;, roi de Gessur. </ab>
<ab n="4">Le
quatri&egrave;me, Adonias, fils d&rsquo;Haggith. Le cinqui&egrave;me,
Saphathia, fils d&rsquo;Abital. </ab>
<ab n="5">Le
sixi&egrave;me, J&eacute;thraam, d&rsquo;Egla, femme de David. David
eut ces enfants &agrave; H&eacute;bron. </ab>
<ab n="6">La
maison de Sa&uuml;l &eacute;tait donc en guerre avec la maison de
David, et Abner, fils de Ner, &eacute;tait le chef de la maison de
Sa&uuml;l. </ab>
<ab n="7">Or
Sa&uuml;l avait eu une concubine nomm&eacute;e Respha, fille d&rsquo;A&iuml;a.
Et Isboseth dit &agrave; Abner : </ab>
<ab n="8">Pourquoi
t&rsquo;es-tu approch&eacute; de la concubine de mon p&egrave;re ?
Abner, vivement irrit&eacute; de ce reproche, lui r&eacute;pondit :
Suis-je aujourd&rsquo;hui une t&ecirc;te de chien, apr&egrave;s ce
que j&rsquo;ai fait contre Juda ? J&rsquo;ai rendu toute sorte de
services (fait mis&eacute;ricorde) &agrave; la maison de Sa&uuml;l
ton p&egrave;re, &agrave; ses fr&egrave;res et &agrave; ses proches,
et je ne t&rsquo;ai point livr&eacute; entre les mains de David. Et
apr&egrave;s cela tu viens aujourd&rsquo;hui chercher des pr&eacute;textes
de m&rsquo;accuser &agrave; propos d&rsquo;une femme ? </ab>
<ab n="9">Que
Dieu traite (fasse ceci &agrave;) Abner avec toute sa s&eacute;v&eacute;rit&eacute;,
si je ne procure &agrave; David ce que le Seigneur a jur&eacute; en
sa faveur, </ab>
<ab n="10">en
faisant que le royaume soit transf&eacute;r&eacute; de la maison de
Sa&uuml;l en la sienne, et que le tr&ocirc;ne de David soit &eacute;lev&eacute;
sur Isra&euml;l et sur Juda, depuis Dan jusqu&rsquo;&agrave;
Bersab&eacute;e. </ab>
<ab n="11">Et
Isboseth n&rsquo;osa rien lui r&eacute;pondre, parce qu&rsquo;il le
craignait. </ab>
<ab n="12">Abner
envoya donc des messagers &agrave; David pour lui dire de sa part : A
qui appartient tout ce pays ? Fais alliance avec moi, et je prendrai
ton parti, et je ferai que tout Isra&euml;l se r&eacute;unisse &agrave;
toi. </ab>
<ab n="13">David
lui r&eacute;pondit : Je le veux (Tr&egrave;s) bien, je ferai
alliance avec toi ; mais je te demande une chose : Tu ne me verras
point que tu ne m&rsquo;aies envoy&eacute; auparavant Michol, fille
de Sa&uuml;l ; apr&egrave;s cela tu viendras et tu me verras. </ab>
<ab n="14">David
envoya ensuite des messagers &agrave; Isboseth, fils de Sa&uuml;l, et
lui fit dire : Rends-moi Michol, ma femme, que j&rsquo;ai &eacute;pous&eacute;e
pour cent pr&eacute;puces de Philistins. </ab>
<ab n="15">Isboseth
l&rsquo;envoya donc chercher, et l&rsquo;enleva &agrave; son mari,
Phaltiel, fils de La&iuml;s. </ab>
<ab n="16">Son
mari la suivait en pleurant jusqu&rsquo;&agrave; Bahurim. Et Abner
lui dit : Va, retourne-t&rsquo;en ; et il s&rsquo;en retourna.
</ab>
<ab n="17">Apr&egrave;s
cela Abner parla aux anciens d&rsquo;Isra&euml;l, et leur dit : Il y
a d&eacute;j&agrave; longtemps que (Tant hier qu&rsquo;avant-hier)
vous souhaitiez d&rsquo;avoir David pour roi. </ab>
<ab n="18">Faites-le
donc maintenant ; puisque le Seigneur a parl&eacute; &agrave; David,
et dit de lui : C&rsquo;est par la main de David mon serviteur que je
sauverai mon peuple Isra&euml;l de la main des Philistins, et de tous
ses ennemis. </ab>
<ab n="19">Abner
parla aussi &agrave; Benjamin ; et il alla &agrave; H&eacute;bron,
pour dire &agrave; David tout ce (qui avait paru bon &agrave;)
qu&rsquo;Isra&euml;l et tous ceux de la tribu de Benjamin avaient
r&eacute;solu. </ab>
<ab n="20">Il
y arriva accompagn&eacute; de vingt hommes. David lui fit un festin,
et &agrave; ceux qui &eacute;taient venus avec lui. </ab>
<ab n="21">Alors
Abner dit &agrave; David : Je vais assembler tout Isra&euml;l, afin
qu&rsquo;il reconnaisse mon seigneur et mon roi, et je ferai alliance
avec vous, afin que vous r&eacute;gniez sur tous, comme vous le
d&eacute;sirez. Apr&egrave;s que David eut cong&eacute;di&eacute;
Abner, et que celui-ci s&rsquo;en fut all&eacute; en paix, </ab>
<ab n="22">les
gens de David arriv&egrave;rent aussit&ocirc;t avec Joab, revenant de
tailler en pi&egrave;ces des brigands, et en apportant un (tr&egrave;s)
grand butin. (Mais) Abner n&rsquo;&eacute;tait plus &agrave; H&eacute;bron
avec David, parce qu&rsquo;il avait d&eacute;j&agrave; pris cong&eacute;
de lui, et s&rsquo;en &eacute;tait retourn&eacute;, </ab>
<ab n="23">lorsque
Joab arriva avec toute son arm&eacute;e. On fit donc ce rapport &agrave;
Joab : Abner, fils de Ner, est venu aupr&egrave;s du roi, qui l&rsquo;a
cong&eacute;di&eacute;, et il s&rsquo;en est all&eacute; en paix.
</ab>
<ab n="24">Et
Joab alla trouver le roi, et lui dit : Qu&rsquo;avez-vous fait ?
Voici qu&rsquo;Abner est venu aupr&egrave;s de vous ; pourquoi
l&rsquo;avez-vous renvoy&eacute;, et l&rsquo;avez-vous laiss&eacute;
aller ? </ab>
<ab n="25">Ignorez-vous
quel est Abner, fils de Ner, et qu&rsquo;il n&rsquo;est venu ici que
pour vous tromper, pour reconna&icirc;tre toutes vos d&eacute;marches,
et pour savoir tout ce que vous faites ? </ab>
<ab n="26">Et
(C&rsquo;est pourquoi) Joab, apr&egrave;s avoir quitt&eacute; David,
envoya des courriers apr&egrave;s Abner, et le fit revenir de la
citerne de Sira, sans que David le s&ucirc;t. </ab>
<ab n="27">Et
lorsqu&rsquo;il fut de retour &agrave; H&eacute;bron, Joab le tira &agrave;
l&rsquo;&eacute;cart au milieu de la porte pour lui parler
tra&icirc;treusement, et il le frappa dans l&rsquo;aine et le tua,
pour venger la mort de son fr&egrave;re Asa&euml;l. </ab>
<ab n="28">Or
David ayant appris ce qui s&rsquo;&eacute;tait pass&eacute;, s&rsquo;&eacute;cria
: Je suis innocent &agrave; jamais devant le Seigneur, moi et mon
royaume, du sang d&rsquo;Abner, fils de Ner. </ab>
<ab n="29">(Mais)
Que son sang retombe sur Joab et sur la maison de son p&egrave;re ;
et qu&rsquo;il y ait &agrave; jamais dans la maison de Joab des gens
qui souffrent d&rsquo;un flux honteux (ayant la gonorrh&eacute;e), ou
de la l&egrave;pre, qui tiennent le fuseau, qui tombent sous l&rsquo;&eacute;p&eacute;e,
et qui manquent de pain. </ab>
<ab n="30">(Ainsi)
Joab et Abisa&iuml;, son fr&egrave;re, tu&egrave;rent donc Abner,
parce qu&rsquo;il avait tu&eacute; Asa&euml;l, leur fr&egrave;re, &agrave;
Gabaon, dans le combat. </ab>
<ab n="31">Alors
David dit &agrave; Joab, et &agrave; tout le peuple qui &eacute;tait
avec lui : D&eacute;chirez vos v&ecirc;tements, couvrez-vous de sacs,
et pleurez aux fun&eacute;railles d&rsquo;Abner. Et le roi David
marchait derri&egrave;re le cercueil. </ab>
<ab n="32">Apr&egrave;s
qu&rsquo;Abner eut &eacute;t&eacute; enseveli &agrave; H&eacute;bron,
le roi &eacute;leva la voix et pleura sur son tombeau, et tout le
peuple pleura aussi. </ab>
<ab n="33">Et
le roi, t&eacute;moignant son deuil et pleurant, dit ces paroles :
Abner n&rsquo;est point mort comme les l&acirc;ches ont coutume de
mourir. </ab>
<ab n="34">Tes
mains n&rsquo;ont pas &eacute;t&eacute; li&eacute;es, et tes pieds
n&rsquo;ont pas &eacute;t&eacute; charg&eacute;s de fers ; mais tu es
mort comme les hommes de c&oelig;ur, qui tombent devant les enfants
d&rsquo;iniquit&eacute;. Tout le peuple, &agrave; ces mots, redoubla
ses larmes. </ab>
<ab n="35">Et
tous &eacute;tant revenus pour manger avec David, tandis qu&rsquo;il
&eacute;tait encore grand jour, David jura et dit : Que Dieu me
traite avec toute sa s&eacute;v&eacute;rit&eacute; (me fasse ceci, et
qu&rsquo;il ajoute cela), si je prends une bouch&eacute;e de pain ou
quoi que ce soit, avant le coucher du soleil. </ab>
<ab n="36">Tout
le peuple entendit ces paroles, et tout ce que le roi avait fait lui
plut. </ab>
<ab n="37">Et
le peuple et tout Isra&euml;l furent persuad&eacute;s ce jour-l&agrave;,
que le roi n&rsquo;avait eu aucune part &agrave; l&rsquo;assassinat
d&rsquo;Abner, fils de Ner. </ab>
<ab n="38">Le
roi dit aussi &agrave; ses serviteurs : Ignorez-vous que c&rsquo;est
un prince et un grand homme qui est mort aujourd&rsquo;hui dans
Isra&euml;l ? </ab>
<ab n="39">Pour
moi je ne suis roi que par l&rsquo;onction, et encore peu affermi ;
et ces gens, les fils de Sarvia, sont trop violents pour moi. Que le
Seigneur traite selon sa malice celui qui fait le mal.</ab></div>
<div type="chapter" n="4">
<ab n="1">Lorsqu&rsquo;Isboseth,
fils de Sa&uuml;l, apprit qu&rsquo;Abner avait &eacute;t&eacute; tu&eacute;
&agrave; H&eacute;bron, il perdit courage : et tout Isra&euml;l fut
troubl&eacute;. </ab>
<ab n="2">Isboseth
avait &agrave; son service deux chefs de voleurs, dont l&rsquo;un
s&rsquo;appelait Baana, et l&rsquo;autre R&eacute;chab, tous deux
fils de Remmon de B&eacute;roth, de la tribu de Benjamin ; car B&eacute;roth
avait &eacute;t&eacute; autrefois rattach&eacute;e &agrave; Benjamin
; </ab>
<ab n="3">mais
les habitants de cette ville s&rsquo;enfuirent &agrave; G&eacute;tha&iuml;m,
o&ugrave; ils sont demeur&eacute;s comme &eacute;trangers jusqu&rsquo;&agrave;
pr&eacute;sent. </ab>
<ab n="4">Or
Jonathas, fils de Sa&uuml;l, avait un fils, qui &eacute;tait perclus
des deux pieds. Car il n&rsquo;avait que cinq ans, lorsque (quand)
arriva de Jezra&euml;l la nouvelle de la mort de Sa&uuml;l et de
Jonathas. Sa nourrice le prit et s&rsquo;enfuit ; et comme elle
fuyait avec pr&eacute;cipitation, l&rsquo;enfant tomba, et devint
boiteux. Il s&rsquo;appelait Miphiboseth. </ab>
<ab n="5">R&eacute;chab
et Baana, fils de Remmon de B&eacute;roth, entr&egrave;rent donc dans
la maison d&rsquo;Isboseth, tandis qu&rsquo;il dormait sur son lit,
vers midi, durant la plus grande chaleur du jour. La femme qui
gardait la porte de la maison s&rsquo;&eacute;tait endormie en
nettoyant du bl&eacute;. </ab>
<ab n="6">Ils
vinrent donc secr&egrave;tement dans la maison, en prenant des &eacute;pis
de bl&eacute;, et ils frapp&egrave;rent Isboseth dans l&rsquo;aine,
et s&rsquo;enfuirent. </ab>
<ab n="7">Car,
lorsqu&rsquo;ils entr&egrave;rent dans la maison, il dormait sur son
lit dans sa
chambre ; ils le frapp&egrave;rent et le tu&egrave;rent ; ils prirent
sa t&ecirc;te, puis ayant march&eacute; toute la nuit par le chemin
du d&eacute;sert, </ab>
<ab n="8">ils
l&rsquo;apport&egrave;rent &agrave; David dans H&eacute;bron, et lui
dirent : Voici la t&ecirc;te d&rsquo;Isboseth, fils de Sa&uuml;l,
votre ennemi, qui cherchait &agrave; vous &ocirc;ter la vie ; et le
Seigneur venge aujourd&rsquo;hui mon seigneur le roi de Sa&uuml;l et
de sa race. </ab>
<ab n="9">(Mais)
David r&eacute;pondit &agrave; R&eacute;chab et &agrave; Baana, son
fr&egrave;re, fils de Remmon de B&eacute;roth : Vive le Seigneur
(vit&nbsp;!), qui d&eacute;livre mon &acirc;me de toute angoisse !
</ab>
<ab n="10">Si
j&rsquo;ai fait arr&ecirc;ter et tuer &agrave; Siceleg
celui qui vint me dire que Sa&uuml;l &eacute;tait mort, croyant
m&rsquo;apporter une bonne nouvelle, et qui en attendait une grande
r&eacute;compense ; </ab>
<ab n="11">combien
plus, maintenant que des m&eacute;chants (hommes impies) ont tu&eacute;
un homme innocent dans sa maison, sur son lit, vengerai-je son sang
sur vous qui l&rsquo;avez r&eacute;pandu de vos mains, et vous
exterminerai-je de dessus la terre ! </ab>
<ab n="12">David
ordonna donc &agrave; ses gens de les tuer, et ils les tu&egrave;rent
; et, leur ayant coup&eacute; les mains et les pieds, ils les
pendirent pr&egrave;s de la piscine d&rsquo;H&eacute;bron ; ils
prirent aussi la t&ecirc;te d&rsquo;Isboseth, et l&rsquo;ensevelirent
dans le s&eacute;pulcre
d&rsquo;Abner &agrave;
H&eacute;bron.</ab></div>
<div type="chapter" n="5">
<ab n="1">Alors
toutes les tribus l&rsquo;Isra&euml;l vinrent trouver David &agrave;
H&eacute;bron, et lui dirent : Nous sommes vos (votre) os et votre
chair. </ab>
<ab n="2">Autrefois
d&eacute;j&agrave; (Mais hier et avant-hier), lorsque Sa&uuml;l &eacute;tait
notre roi, vous meniez Isra&euml;l au combat et vous l&rsquo;en
rameniez ; et c&rsquo;est &agrave; vous que le Seigneur a dit : Tu
seras le pasteur de mon peuple Isra&euml;l, et tu en seras le chef.
</ab>
<ab n="3">Les
anciens d&rsquo;Isra&euml;l vinrent aussi trouver David &agrave;
H&eacute;bron. David y fit alliance avec eux devant le Seigneur ; et
ils le sacr&egrave;rent roi sur Isra&euml;l. </ab>
<ab n="4">David
avait trente ans lorsqu&rsquo;il commen&ccedil;a &agrave; r&eacute;gner,
et il r&eacute;gna quarante ans. </ab>
<ab n="5">Il
r&eacute;gna sept ans et demi &agrave; H&eacute;bron sur Juda ; et
trente-trois ans &agrave; J&eacute;rusalem sur Juda et tout Isra&euml;l.
</ab>
<ab n="6">Alors
le roi, accompagn&eacute; de tous ceux qui &eacute;taient avec lui,
marcha vers J&eacute;rusalem contre les J&eacute;bus&eacute;ens qui y
habitaient. Les assi&eacute;g&eacute;s disaient &agrave; David : Vous
n&rsquo;entrerez point ici que vous n&rsquo;en ayez chass&eacute; les
aveugles et les boiteux ; comme pour lui dire qu&rsquo;il n&rsquo;y
entrerait jamais. </ab>
<ab n="7">N&eacute;anmoins
David prit la forteresse de Sion, qui est appel&eacute;e aujourd&rsquo;hui
la ville de David. </ab>
<ab n="8">Car
David avait alors propos&eacute; une r&eacute;compense pour celui qui
battrait les J&eacute;bus&eacute;ens, qui pourrait gagner le haut de
la forteresse, et qui chasserait les aveugles et les boiteux ennemis
(, ha&iuml;ssant l&rsquo;&acirc;me) de David. C&rsquo;est pourquoi
l&rsquo;on dit en proverbe
: Les (Un) aveugle(s) et les (un) boiteux n&rsquo;entreront pas dans
le temple. </ab>
<ab n="9">Et
David s&rsquo;&eacute;tablit dans la forteresse, et il l&rsquo;appela
la ville (Cit&eacute;) de David ; il la fit entourer de murs, depuis
Mello, et en-dedans. </ab>
<ab n="10">Et
David allait toujours croissant de plus en plus ; et le Seigneur Dieu
des arm&eacute;es &eacute;tait avec lui. </ab>
<ab n="11">Hiram,
roi de Tyr, envoya aussi des ambassadeurs &agrave; David, avec du
bois de c&egrave;dre, des charpentiers, et des tailleurs de pierres
pour les murs ; et ils b&acirc;tirent la (une) maison de (&agrave;)
David. </ab>
<ab n="12">Et
David reconnut que le Seigneur l&rsquo;avait confirm&eacute; roi sur
Isra&euml;l, et
qu&rsquo;il l&rsquo;avait &eacute;lev&eacute; au gouvernement de son
peuple. </ab>
<ab n="13">Il
prit donc encore des concubines et des femmes de J&eacute;rusalem,
apr&egrave;s qu&rsquo;il y fut venu d&rsquo;H&eacute;bron ; et il en
eut d&rsquo;autres fils et d&rsquo;autres filles. </ab>
<ab n="14">Voici
le nom des fils qu&rsquo;il eut &agrave; J&eacute;rusalem : Samua,
Sobab, Nathan, Salomon, </ab>
<ab n="15">J&eacute;bahar,
Elisua, N&eacute;pheg, </ab>
<ab n="16">Japhia,
Elisama, Elioda et Eliphaleth. </ab>
<ab n="17">Or
les Philistins, ayant appris que David avait &eacute;t&eacute; sacr&eacute;
roi sur Isra&euml;l, s&rsquo;assembl&egrave;rent tous pour lui faire
la guerre. David le sut, et descendit dans la forteresse. </ab>
<ab n="18">Les
Philistins vinrent se r&eacute;pandre dans la vall&eacute;e de
Rapha&iuml;m. </ab>
<ab n="19">Et
David consulta le Seigneur, et lui dit : Marcherai-je contre les
Philistins, et les livrerez-vous entre mes mains ? Le Seigneur lui
dit : Va ; car je les livrerai assur&eacute;ment entre tes mains (les
livrant, je mettrai les Philistins en ta main). </ab>
<ab n="20">David
vint donc &agrave; Baal-Pharasim, o&ugrave; il d&eacute;fit les
Philistins ; et il dit : Le Seigneur a dispers&eacute; mes ennemis
(de) devant moi, comme les eaux qui se dispersent. C&rsquo;est pour
cette raison que ce lieu fut appel&eacute; Baal-Pharasim. </ab>
<ab n="21">Les
Philistins laiss&egrave;rent l&agrave; leurs idoles (images taill&eacute;es
au ciseau), que David et ses gens emport&egrave;rent. </ab>
<ab n="22">(Et)
Les Philistins revinrent encore une autre fois, et ils se r&eacute;pandirent
dans la vall&eacute;e de Rapha&iuml;m. </ab>
<ab n="23">David
consulta le
Seigneur, et lui dit : Irai-je contre les Philistins, et les
livrerez-vous entre mes mains ? Le Seigneur lui r&eacute;pondit : Ne
va pas droit &agrave; eux ; mais tourne derri&egrave;re leur camp,
jusqu&rsquo;&agrave; ce que tu sois venu vis-&agrave;-vis des
poiriers. </ab>
<ab n="24">Et
lorsque tu entendras au sommet des poiriers comme le bruit de
quelqu&rsquo;un qui marche, tu commenceras &agrave; combattre ; parce
que le Seigneur marchera alors devant toi pour combattre l&rsquo;arm&eacute;e
des Philistins. </ab>
<ab n="25">David
fit donc ce que le Seigneur lui avait command&eacute; ; et il battit
et poursuivit les Philistins depuis Gabaa jusqu&rsquo;&agrave; G&eacute;zer.</ab></div>
<div type="chapter" n="6">
<ab n="1">David
assembla encore toute l&rsquo;&eacute;lite d&rsquo;Isra&euml;l, au
nombre de trente mille hommes ; </ab>
<ab n="2">et
s&rsquo;en alla, accompagn&eacute; de tous ceux de la tribu de Juda
qui se trouv&egrave;rent avec lui, pour amener l&rsquo;arche de Dieu,
sur laquelle est invoqu&eacute; le nom du Seigneur des arm&eacute;es,
qui est assis au-dessus d&rsquo;elle sur les ch&eacute;rubins. </ab>
<ab n="3">Ils
mirent l&rsquo;arche de Dieu sur un char neuf, et l&rsquo;emmen&egrave;rent
de la maison d&rsquo;Abinadab, habitant de Gabaa. (Or) Oza et Ahio,
fils d&rsquo;Abinadab, conduisaient le char neuf. </ab>
<ab n="4">Et
lorsqu&rsquo;ils eurent sorti l&rsquo;arche de la maison d&rsquo;Abinadab
qui la gardait &agrave; Gabaa, Ahio marchait devant elle. </ab>
<ab n="5">Cependant
David et tout Isra&euml;l jouaient devant le Seigneur de toutes
sortes d&rsquo;instruments de musique : de la harpe, de la lyre, du
tambourin, des sistres
et des cymbales.
</ab>
<ab n="6">Mais
lorsqu&rsquo;on fut arriv&eacute; pr&egrave;s de l&rsquo;aire de
Nachon, Oza porta la main sur l&rsquo;arche de Dieu, et la retint,
parce que les b&oelig;ufs regimbaient, et l&rsquo;avaient fait
pencher. </ab>
<ab n="7">Alors
la col&egrave;re du Seigneur s&rsquo;alluma contre Oza, et il le
frappa de mort &agrave; cause de sa t&eacute;m&eacute;rit&eacute; ;
et Oza tomba mort
sur la place devant l&rsquo;arche de Dieu. </ab>
<ab n="8">(Or)
David fut afflig&eacute; de ce que le Seigneur avait frapp&eacute;
Oza ; et ce lieu fut appel&eacute; : la Plaie (Ch&acirc;timent)
d&rsquo;Oza, nom qu&rsquo;il garde encore aujourd&rsquo;hui. </ab>
<ab n="9">Alors
David eut une grande crainte du Seigneur (ce jour-l&agrave;), et il
dit : Comment l&rsquo;arche du Seigneur viendra-t-elle chez moi ?
</ab>
<ab n="10">Et
il ne voulut pas que l&rsquo;on amen&acirc;t l&rsquo;arche du
Seigneur chez lui, dans la cit&eacute; de David ; mais il la fit
entrer dans la maison d&rsquo;Ob&eacute;d&eacute;dom le G&eacute;th&eacute;en.
</ab>
<ab n="11">(Et)
L&rsquo;arche du Seigneur demeura donc trois mois dans la maison
d&rsquo;Ob&eacute;d&eacute;dom le G&eacute;th&eacute;en, et le
Seigneur le b&eacute;nit avec toute sa maison. </ab>
<ab n="12">On
vint dire ensuite au roi David que le Seigneur avait b&eacute;ni
Ob&eacute;d&eacute;dom et tout ce qui lui appartenait, &agrave; cause
de l&rsquo;arche de Dieu. David s&rsquo;en alla donc &agrave; la
maison d&rsquo;Ob&eacute;d&eacute;dom, et il amena l&rsquo;arche de
Dieu dans la ville de David avec une grande joie. Et il y avait
aupr&egrave;s de David sept ch&oelig;urs, et un veau pour servir de
victime. </ab>
<ab n="13">Et
lorsque ceux qui portaient l&rsquo;arche avaient fait six pas, il
immolait un b&oelig;uf et un b&eacute;lier. </ab>
<ab n="14">Et
David, rev&ecirc;tu d&rsquo;un &eacute;phod de lin, dansait devant le
Seigneur de toute sa force ; </ab>
<ab n="15">et
accompagn&eacute; de toute la maison d&rsquo;Isra&euml;l, il
conduisait l&rsquo;arche de l&rsquo;alliance (du testament) du
Seigneur, avec des cris de joie, et au son des trompettes. </ab>
<ab n="16">Et
lorsque l&rsquo;arche du Seigneur fut entr&eacute;e dans la ville de
David, Michol, fille de Sa&uuml;l, regardant par une fen&ecirc;tre,
vit le roi David qui dansait et qui sautait (sautillait) devant le
Seigneur ; et elle le m&eacute;prisa dans son c&oelig;ur. </ab>
<ab n="17">Les
l&eacute;vites firent donc entrer l&rsquo;arche du Seigneur dans la
tente (tabernacle) que David avait fait dresser, et ils la mirent au
milieu, &agrave; la place qui lui avait &eacute;t&eacute; destin&eacute;e
; et David offrit des holocaustes et des sacrifices d&rsquo;action de
gr&acirc;ces devant l&rsquo;arche du Seigneur. </ab>
<ab n="18">Lorsqu&rsquo;il
eut achev&eacute; d&rsquo;offrir les holocaustes et les sacrifices
d&rsquo;action de gr&acirc;ces, il b&eacute;nit le peuple au nom du
Seigneur des arm&eacute;es. </ab>
<ab n="19">Et
il donna &agrave; toute cette multitude d&rsquo;Isra&eacute;lites,
tant hommes que femmes, &agrave; chacun une tourte (galette) de pain,
un morceau (de viande) de b&oelig;uf r&ocirc;ti, et de la (fleur de)
farine frite dans l&rsquo;huile, et chacun s&rsquo;en retourna chez
soi. </ab>
<ab n="20">David
revint aussi chez lui pour b&eacute;nir sa maison. Et Michol, fille
de Sa&uuml;l, &eacute;tant venue au-devant de David, lui dit : Que le
roi d&rsquo;Isra&euml;l a eu de gloire aujourd&rsquo;hui, en se
d&eacute;couvrant devant les servantes de ses sujets, et paraissant
nu comme ferait un de ses, note) bouffon(s) ! </ab>
<ab n="21">(Et)
David r&eacute;pondit &agrave; Michol : (Oui,) devant le Seigneur qui
m&rsquo;a choisi plut&ocirc;t que ton p&egrave;re et que toute sa
maison, et qui m&rsquo;a ordonn&eacute; d&rsquo;&ecirc;tre chef de
son peuple dans Isra&euml;l,
</ab>
<ab n="22">je
danserai, et je para&icirc;trai plus vil encore que je n&rsquo;ai
paru ; je serai petit &agrave; mes yeux, et par l&agrave; j&rsquo;aurai
plus de gloire devant les servantes dont tu parles. </ab>
<ab n="23">C&rsquo;est
pour cette raison que Michol, fille de Sa&uuml;l, n&rsquo;eut point
d&rsquo;enfants jusqu&rsquo;&agrave; sa mort.</ab></div>
<div type="chapter" n="7">
<ab n="1">Or,
lorsque le roi se fut &eacute;tabli dans sa maison, et que le
Seigneur lui eut donn&eacute; la paix de tous c&ocirc;t&eacute;s avec
tous ses ennemis, </ab>
<ab n="2">il
dit au proph&egrave;te Nathan : Ne vois-tu pas que je demeure dans
une maison de c&egrave;dre, et que l&rsquo;arche de Dieu habite sous
des peaux ? </ab>
<ab n="3">Et
Nathan dit au roi : Allez, faites tout ce que vous avez dans le c&oelig;ur,
parce que le Seigneur est avec vous. </ab>
<ab n="4">Mais,
la nuit suivante, le Seigneur parla &agrave; Nathan, et lui dit :
</ab>
<ab n="5">Parle
&agrave; mon serviteur David, et dis-lui : Voici ce que dit le
Seigneur : Me b&acirc;tiras-tu une maison afin que j&rsquo;y habite ?
</ab>
<ab n="6">Car
depuis que j&rsquo;ai (re)tir&eacute; de l&rsquo;Egypte les enfants
d&rsquo;Isra&euml;l jusqu&rsquo;&agrave; ce jour, je n&rsquo;ai eu
aucune maison, mais j&rsquo;ai toujours &eacute;t&eacute; sous un
tabernacle et sous une tente. </ab>
<ab n="7">Dans
tous les lieux o&ugrave; j&rsquo;ai pass&eacute; avec tous les
enfants d&rsquo;Isra&euml;l, quand j&rsquo;ai donn&eacute; ordre &agrave;
quelqu&rsquo;une des tribus de conduire mon peuple, lui ai-je dit :
Pourquoi ne m&rsquo;avez-vous pas b&acirc;ti une maison de c&egrave;dre
? </ab>
<ab n="8">(Et)
Maintenant, tu diras donc ceci &agrave; mon serviteur David : Voici
ce que dit le Seigneur des arm&eacute;es : Je t&rsquo;ai tir&eacute;
des p&acirc;turages lorsque tu suivais les troupeaux, afin que tu
fusses le chef de mon peuple Isra&euml;l. </ab>
<ab n="9">J&rsquo;ai
&eacute;t&eacute; avec toi partout o&ugrave; tu as &eacute;t&eacute;
; j&rsquo;ai extermin&eacute; tous tes ennemis devant toi, et j&rsquo;ai
rendu ton nom illustre comme est celui des grands de la terre. </ab>
<ab n="10">Je
mettrai mon peuple Isra&euml;l dans un lieu stable ; je l&rsquo;y
affermirai, et il y demeurera sans &ecirc;tre jamais troubl&eacute; ;
et les enfants d&rsquo;iniquit&eacute; n&rsquo;entreprendront plus de
l&rsquo;affliger comme ils ont fait auparavant, </ab>
<ab n="11">depuis
le temps o&ugrave; j&rsquo;ai &eacute;tabli des juges sur mon peuple
Isra&euml;l ; et je vous donnerai la paix avec tous vos ennemis. De
plus, le Seigneur te promet qu&rsquo;il te fera lui-m&ecirc;me une
maison. </ab>
<ab n="12">Et
lorsque tes jours seront accomplis, et que tu te seras endormi avec
tes p&egrave;res, je mettrai sur ton tr&ocirc;ne apr&egrave;s toi ton
fils qui sortira de toi, et j&rsquo;affermirai son r&egrave;gne.
</ab>
<ab n="13">C&rsquo;est
lui qui b&acirc;tira une maison &agrave; mon nom ; et j&rsquo;&eacute;tablirai
&agrave; jamais le tr&ocirc;ne de son royaume. </ab>
<ab n="14">Je
serai son p&egrave;re, et il sera mon fils ; et s&rsquo;il commet
quelque chose d&rsquo;injuste, je le ch&acirc;tierai avec la verge
des hommes et par les coups dont on punit les enfants des hommes.
</ab>
<ab n="15">Mais
je ne retirerai pas ma mis&eacute;ricorde de lui, comme je l&rsquo;ai
retir&eacute;e de Sa&uuml;l, que j&rsquo;ai rejet&eacute; de devant
ma face. </ab>
<ab n="16">Ta
maison sera stable ; tu verras ton royaume subsister &eacute;ternellement
(devant ta face), et ton tr&ocirc;ne s&rsquo;affermira pour (&agrave;)
jamais. </ab>
<ab n="17">Nathan
parla donc &agrave; David, et lui rapporta tout ce que Dieu lui avait
dit, et tout ce qu&rsquo;il lui avait fait voir. </ab>
<ab n="18">Alors
le roi David, &eacute;tant entr&eacute; aupr&egrave;s de l&rsquo;arche,
s&rsquo;assit devant le Seigneur et dit : Qui suis-je, Seigneur Dieu,
et quelle est ma maison, pour que vous m&rsquo;ayez fait venir
jusqu&rsquo;&agrave; ce point ? </ab>
<ab n="19">Mais
cela m&ecirc;me a paru peu de chose &agrave; vos yeux, Seigneur Dieu,
si vous n&rsquo;assuriez encore votre serviteur de l&rsquo;&eacute;tablissement
de sa maison pour les si&egrave;cles &agrave; venir ; car c&rsquo;est
l&agrave; la loi des enfants d&rsquo;Adam, Seigneur Dieu. </ab>
<ab n="20">Apr&egrave;s
cela que peut vous dire David pour vous exprimer sa reconnaissance
(parler) ? Car vous connaissez votre serviteur, Seigneur Dieu.
</ab>
<ab n="21">C&rsquo;est
selon votre parole et votre c&oelig;ur que vous avez fait toutes ces
merveilles ; et vous les avez m&ecirc;me fait conna&icirc;tre &agrave;
votre serviteur. </ab>
<ab n="22">Vous
&ecirc;tes apparu grand, Seigneur Dieu, par toutes les choses que
nous avons entendues de nos oreilles ; car personne ne vous est
semblable, et hors de vous il n&rsquo;y a pas de Dieu. </ab>
<ab n="23">Y
a-t-il sur la terre une nation comme votre peuple Isra&euml;l, que
Dieu est all&eacute; lui-m&ecirc;me racheter pour en faire son
peuple, pour se faire un nom c&eacute;l&egrave;bre et pour accomplir
en sa faveur des prodiges si terribles, (&agrave; la face de votre
peuple) afin de le tirer de la servitude d&rsquo;Egypte, et afin de
punir la terre, son peuple et son dieu ! </ab>
<ab n="24">Car
vous avez choisi Isra&euml;l pour &ecirc;tre &eacute;ternellement
votre peuple ; et vous &ecirc;tes devenu leur Dieu, Seigneur Dieu.
</ab>
<ab n="25">Maintenant
donc, Seigneur Dieu, accomplissez &agrave; jamais la parole que vous
avez prononc&eacute;e sur votre serviteur et sur sa maison, et
ex&eacute;cutez ce que vous avez dit ; </ab>
<ab n="26">afin
que votre nom soit &eacute;ternellement glorifi&eacute;, et que l&rsquo;on
dise : Le Seigneur des arm&eacute;es est le Dieu d&rsquo;Isra&euml;l.
Et la maison de votre serviteur David demeurera stable devant le
Seigneur. </ab>
<ab n="27">(Parce
que) Vous avez r&eacute;v&eacute;l&eacute; &agrave; votre serviteur,
&ocirc; Seigneur des arm&eacute;es, &ocirc; Dieu d&rsquo;Isra&euml;l,
que vous vouliez lui &eacute;tablir sa maison ; c&rsquo;est pour cela
que votre serviteur a trouv&eacute; son c&oelig;ur, pour vous
adresser cette pri&egrave;re. </ab>
<ab n="28">(Maintenant
donc) Seigneur Dieu, vous (qui) &ecirc;tes Dieu, vos paroles seront
v&eacute;ritables ; et c&rsquo;est vous qui avez fait &agrave; votre
serviteur ces grandes promesses. </ab>
<ab n="29">Commencez
donc, et b&eacute;nissez la maison de votre serviteur, afin qu&rsquo;elle
subsiste &eacute;ternellement devant vous ; parce que c&rsquo;est
vous, Seigneur Dieu, qui avez parl&eacute;, et qui r&eacute;pandez &agrave;
jamais votre b&eacute;n&eacute;diction sur la maison de votre
serviteur.</ab></div>
<div type="chapter" n="8">
<ab n="1">Apr&egrave;s
cela David battit les Philistins, les humilia, et re&ccedil;ut de
leurs mains le prix du tribut (&ocirc;ta le frein du tribut de la
main des Philistins). </ab>
<ab n="2">Il
d&eacute;fit aussi les Moabites, et il les mesura au cordeau apr&egrave;s
les avoir &eacute;tendus &agrave; terre ; et il en mesura deux
cordeaux, dont il destina l&rsquo;un &agrave; la mort, et l&rsquo;autre
&agrave; la vie. Et Moab fut assujetti &agrave; David et lui paya le
tribut. </ab>
<ab n="3">David
d&eacute;fit aussi Adar&eacute;zer, fils de Rohob, roi de Soba,
lorsqu&rsquo;il allait pour &eacute;tendre sa domination jusque sur
l&rsquo;Euphrate. </ab>
<ab n="4">(Et)
David lui prit dix-sept cents chevaux et vingt mille hommes de pied ;
il coupa les nerfs des jambes &agrave; tous les chevaux des chars, et
ne r&eacute;serva que cent chars. </ab>
<ab n="5">Les
Syriens de Damas vinrent au secours d&rsquo;Adar&eacute;zer, roi de
Soba ; et David en tua vingt-deux mille. </ab>
<ab n="6">Il
mit des garnisons dans la Syrie de Damas ; la Syrie lui fut
assujettie, et lui paya le tribut ; et le Seigneur conserva David
dans toutes les guerres qu&rsquo;il entreprit (lieux o&ugrave; il
alla). </ab>
<ab n="7">Et
David prit les armes d&rsquo;or des serviteurs d&rsquo;Adar&eacute;zer,
et les porta &agrave; J&eacute;rusalem. </ab>
<ab n="8">Il
enleva aussi une prodigieuse quantit&eacute; d&rsquo;airain des
villes de Bet&eacute; et de B&eacute;roth, qui appartenaient &agrave;
Adar&eacute;zer. </ab>
<ab n="9">(Or)
Tho&uuml;, roi d&rsquo;Emath, ayant appris que David avait d&eacute;fait
toutes les troupes d&rsquo;Adar&eacute;zer, </ab>
<ab n="10">envoya
Joram, son fils, le complimenter et lui rendre gr&acirc;ces de ce
qu&rsquo;il avait vaincu Adar&eacute;zer, et avait taill&eacute; son
arm&eacute;e en
pi&egrave;ces. Car Tho&uuml; &eacute;tait ennemi d&rsquo;Adar&eacute;zer.
Joram apporta avec lui des vases d&rsquo;or, d&rsquo;argent et
d&rsquo;airain, </ab>
<ab n="11">que
le roi David consacra au Seigneur, avec ce qu&rsquo;il lui avait d&eacute;j&agrave;
consacr&eacute; d&rsquo;argent et d&rsquo;or pris sur toutes les
nations qu&rsquo;il s&rsquo;&eacute;tait assujetties : </ab>
<ab n="12">sur
la Syrie, sur Moab, sur les Ammonites, sur les Philistins, sur
Amalec, avec les d&eacute;pouilles d&rsquo;Adar&eacute;zer, fils de
Rohob et roi de Soba. </ab>
<ab n="13">David
s&rsquo;acquit aussi un grand nom dans la vall&eacute;e des Salines,
o&ugrave; il tailla en pi&egrave;ces dix-huit mille hommes, lorsqu&rsquo;il
revenait apr&egrave;s
avoir pris la Syrie. </ab>
<ab n="14">Il
mit des officiers (gardes) et des garnisons (une garnison) dans
l&rsquo;Idum&eacute;e, et toute l&rsquo;Idum&eacute;e lui fut
assujettie. Le Seigneur le conserva dans toutes les guerres qu&rsquo;il
entreprit (lieux o&ugrave; il alla). </ab>
<ab n="15">David
r&eacute;gna donc sur tout Isra&euml;l ; et dans les jugements qu&rsquo;il
rendait il faisait justice &agrave; tout son peuple. </ab>
<ab n="16">(Mais)
Joab, fils de Sarvia, &eacute;tait g&eacute;n&eacute;ral de ses
arm&eacute;es, et Josaphat, fils d&rsquo;Ahilud, avait la charge des
archives (tenait les registres). </ab>
<ab n="17">Sadoc,
fils d&rsquo;Achitob, et Achim&eacute;lech, fils d&rsquo;Abiathar,
&eacute;taient (grands) pr&ecirc;tres ; Sara&iuml;as &eacute;tait
secr&eacute;taire. </ab>
<ab n="18">Bana&iuml;as,
fils de Jo&iuml;ada,
commandait les C&eacute;r&eacute;thiens et les Ph&eacute;l&eacute;thiens,
et les enfants de David &eacute;taient pr&ecirc;tres.</ab></div>
<div type="chapter" n="9">
<ab n="1">David
dit alors : N&rsquo;est-il pas rest&eacute; quelqu&rsquo;un de la
maison de Sa&uuml;l, &agrave; qui je puisse faire du bien &agrave;
cause de Jonathas ? </ab>
<ab n="2">Or
il y avait un serviteur de la maison de Sa&uuml;l, qui s&rsquo;appelait
Siba. Et le roi l&rsquo;ayant fait venir, lui dit : Es-tu Siba ? Il
lui r&eacute;pondit : Je le suis, pour vous ob&eacute;ir. </ab>
<ab n="3">Le
roi lui dit : Est-il rest&eacute; quelqu&rsquo;un de la maison de
Sa&uuml;l, que je puisse combler de gr&acirc;ces (use envers lui de
la mis&eacute;ricorde de Dieu) ? Siba dit au roi : Il reste encore un
fils de Jonathas, qui est perclus des pieds. </ab>
<ab n="4">O&ugrave;
est-il ? dit David. Il est, dit Siba, &agrave; Lodabar, dans la
maison de Machir, fils d&rsquo;Ammiel. </ab>
<ab n="5">Le
roi David l&rsquo;envoya donc chercher &agrave; Lodabar, dans la
maison de Machir, fils d&rsquo;Ammiel. </ab>
<ab n="6">Et
(Mais) lorsque Miphiboseth, fils de Jonathas, fils de Sa&uuml;l, fut
venu devant David, il se prosterna le visage contre terre. David lui
dit : Miphiboseth ? Il lui r&eacute;pondit : Me voici, pour vous
ob&eacute;ir. </ab>
<ab n="7">David
lui dit : Ne crains point, car je veux te faire du bien (ferai
enti&egrave;rement mis&eacute;ricorde), &agrave; cause de Jonathas,
ton p&egrave;re. Je te rendrai toutes les terres de Sa&uuml;l, ton
a&iuml;eul, et tu mangeras toujours (du pain) &agrave; ma table.
</ab>
<ab n="8">Miphiboseth,
se prosternant devant lui, lui dit : Qui suis-je, moi votre
serviteur, pour avoir m&eacute;rit&eacute; que vous regardiez un
chien mort tel que je suis ? </ab>
<ab n="9">Le
roi fit donc venir Siba, serviteur de Sa&uuml;l, et lui dit : J&rsquo;ai
donn&eacute; au fils de ton ma&icirc;tre tout ce qui &eacute;tait &agrave;
Sa&uuml;l, et toute sa maison. </ab>
<ab n="10">Fais
donc valoir (Laboure donc) ses terres pour lui, toi et tes fils et
tes serviteurs, afin que le fils de ton ma&icirc;tre ait de quoi
subsister ; mais Miphiboseth, fils de ton ma&icirc;tre, mangera
toujours (du pain) &agrave; ma table. Or Siba avait quinze fils et
vingt serviteurs. </ab>
<ab n="11">Et
il dit au roi : Monseigneur le roi, votre serviteur fera comme vous
lui avez command&eacute;. Et Miphiboseth mangera &agrave; ma table
comme l&rsquo;un des enfants (fils) du roi. </ab>
<ab n="12">Or
Miphiboseth avait un fils encore enfant, appel&eacute; Micha. Et
toute la famille de Siba servait Miphiboseth. </ab>
<ab n="13">Or
Miphiboseth demeurait &agrave; J&eacute;rusalem, parce qu&rsquo;il
mangeait toujours &agrave; la table du roi ; et il &eacute;tait
boiteux des deux jambes.</ab></div>
<div type="chapter" n="10">
<ab n="1">Or
il arriva que, quelque temps apr&egrave;s, le roi des Ammonites vint
&agrave; mourir, et Hanon, son fils, r&eacute;gna &agrave; sa place.
</ab>
<ab n="2">Alors
David dit : Je veux t&eacute;moigner de l&rsquo;affection envers
Hanon, fils de Naas, comme son p&egrave;re m&rsquo;en a t&eacute;moign&eacute;.
Il lui envoya donc des ambassadeurs pour le consoler de la mort de
son p&egrave;re. Et lorsqu&rsquo;ils furent arriv&eacute;s sur les
terres des Ammonites, </ab>
<ab n="3">les
princes du pays dirent &agrave; Hanon leur ma&icirc;tre : Croyez-vous
que ce soit pour honorer votre p&egrave;re, que David vous a envoy&eacute;
des consolateurs ? N&rsquo;est-ce pas pour reconna&icirc;tre et
explorer la ville, et pour la d&eacute;truire un jour que David
envoie ses serviteurs aupr&egrave;s de vous ? </ab>
<ab n="4">Hanon
fit donc prendre les serviteurs de David, leur fit raser la moiti&eacute;
de la barbe, et leur fit couper la moiti&eacute; de leurs habits,
jusqu&rsquo;au haut des cuisses, et les renvoya. </ab>
<ab n="5">David,
l&rsquo;ayant appris, envoya des messagers au-devant d&rsquo;eux, car
ils &eacute;taient couverts de confusion (tr&egrave;s honteusement
confus), et leur donna cet ordre : Demeurez &agrave; J&eacute;richo
jusqu&rsquo;&agrave; ce que votre barbe ait repouss&eacute;, et
revenez ensuite. </ab>
<ab n="6">Or
les Ammonites, voyant qu&rsquo;ils avaient offens&eacute; David,
envoy&egrave;rent vers les Syriens de Rohob et les Syriens de Soba,
et ils enr&ocirc;l&egrave;rent &agrave; leur solde vingt mille hommes
de pied. Ils prirent aussi mille hommes du roi de Maacha, et douze
mille d&rsquo;Istob. </ab>
<ab n="7">Quand
David en eut &eacute;t&eacute; averti, il envoya contre eux Joab avec
toutes ses troupes. </ab>
<ab n="8">Les
Ammonites s&rsquo;avanc&egrave;rent alors, et rang&egrave;rent leur
arm&eacute;e en bataille &agrave; l&rsquo;entr&eacute;e (m&ecirc;me)
de la porte de la ville ; (mais) les Syriens de Soba et de Rohob,
d&rsquo;Istob et de Maacha &eacute;taient &agrave; part dans la
plaine. </ab>
<ab n="9">Joab,
voyant donc les ennemis pr&eacute;par&eacute;s &agrave; le combattre
de front et par derri&egrave;re, fit un choix parmi toutes les
meilleures troupes d&rsquo;Isra&euml;l, et marcha en bataille contre
les Syriens. </ab>
<ab n="10">Il
donna le reste de l&rsquo;arm&eacute;e &agrave; Abisa&iuml;, son
fr&egrave;re, qui s&rsquo;avan&ccedil;a contre les Ammonites. </ab>
<ab n="11">Et
Joab dit &agrave; Abisa&iuml; : Si les Syriens ont l&rsquo;avantage
sur moi, tu viendras &agrave; mon secours ; et si les Ammonites en
ont sur toi, je viendrai aussi te secourir. </ab>
<ab n="12">Agis
en homme de c&oelig;ur, et combattons pour notre peuple et pour la
cit&eacute; de notre Dieu ; et le Seigneur ordonnera de tout comme il
lui plaira. </ab>
<ab n="13">Joab
attaqua donc les Syriens avec les troupes qu&rsquo;il commandait, et
aussit&ocirc;t les Syriens s&rsquo;enfuirent devant lui. </ab>
<ab n="14">Les
Ammonites (enfants d&rsquo;Ammon) voyant la fuite des Syriens,
s&rsquo;enfuirent aussi eux-m&ecirc;mes devant Abisa&iuml;, et se
retir&egrave;rent dans la ville. Et Joab, apr&egrave;s avoir battu
les Ammonites, s&rsquo;en retourna, et revint &agrave; J&eacute;rusalem.
</ab>
<ab n="15">Or
les Syriens, voyant qu&rsquo;ils avaient &eacute;t&eacute; d&eacute;faits
par Isra&euml;l, s&rsquo;assembl&egrave;rent tous. </ab>
<ab n="16">Adar&eacute;zer
envoya chercher les Syriens qui &eacute;taient au-del&agrave; du
fleuve, et amena leurs troupes, que Sobach, g&eacute;n&eacute;ral de
l&rsquo;arm&eacute;e d&rsquo;Adar&eacute;zer, commandait. </ab>
<ab n="17">On
l&rsquo;annon&ccedil;a &agrave; David, qui assembla toutes les
troupes d&rsquo;Isra&euml;l, passa le Jourdain, et vint &agrave;
H&eacute;lam. Les Syriens march&egrave;rent contre David, et lui
livr&egrave;rent bataille. </ab>
<ab n="18">Mais
ils s&rsquo;enfuirent d&egrave;s qu&rsquo;ils furent en pr&eacute;sence
d&rsquo;Isra&euml;l, et David tailla en pi&egrave;ces sept cents
(hommes qui &eacute;taient sur les) chariots de leurs troupes, et
quarante mille chevaux, et il frappa Sobach, g&eacute;n&eacute;ral de
l&rsquo;arm&eacute;e, qui mourut sur-le-champ. </ab>
<ab n="19">Tous
les rois qui &eacute;taient venus au secours d&rsquo;Adar&eacute;zer,
se voyant vaincus par les Isra&eacute;lites, furent saisis de
frayeurs, et s&rsquo;enfuirent devant eux avec cinquante-huit mille
hommes. Ils firent ensuite la paix avec les Isra&eacute;lites, et
leur furent assujettis. Depuis ce temps les Syriens n&rsquo;os&egrave;rent
plus pr&ecirc;ter secours aux fils d&rsquo;Ammon.</ab></div>
<div type="chapter" n="11">
<ab n="1">L&rsquo;ann&eacute;e
suivante, au temps o&ugrave; les rois ont coutume d&rsquo;aller &agrave;
la guerre, David envoya Joab avec ses officiers et toutes les troupes
d&rsquo;Isra&euml;l, qui ravag&egrave;rent le pays des Ammonites, et
assi&eacute;g&egrave;rent Rabba. Mais David demeura &agrave;
J&eacute;rusalem. </ab>
<ab n="2">Pendant
que ces choses se passaient, il arriva que David se leva de dessus
son lit dans l&rsquo;apr&egrave;s-midi, et tandis qu&rsquo;il se
promenait sur la terrasse de son palais, il vit une femme vis-&agrave;-vis
de lui, qui se baignait sur la terrasse de sa maison ; et cette femme
&eacute;tait tr&egrave;s belle. </ab>
<ab n="3">Le
roi envoya donc savoir qui elle &eacute;tait. On vint lui dire que
c&rsquo;&eacute;tait Bethsab&eacute;e, fille d&rsquo;Eliam, femme
d&rsquo;Urie l&rsquo;H&eacute;th&eacute;en. </ab>
<ab n="4">David,
ayant envoy&eacute; des messagers, la fit venir ; et quand elle fut
venue vers lui, il dormit avec elle, et aussit&ocirc;t elle se
purifia de son impuret&eacute;, </ab>
<ab n="5">et
retourna chez elle, ayant con&ccedil;u. Et elle envoya dire &agrave;
David : J&rsquo;ai con&ccedil;u. </ab>
<ab n="6">Et
David envoya dire &agrave; Joab : Envoie-moi Urie l&rsquo;H&eacute;th&eacute;en.
Joab le lui envoya. </ab>
<ab n="7">Et
quand il fut venu, David lui demanda en quel &eacute;tat &eacute;tait
Joab et le peuple, et ce qui se passait &agrave; la guerre. </ab>
<ab n="8">Et
David dit &agrave; Urie : Va-t&rsquo;en chez toi et lave-toi les
pieds. Urie sortit du palais, et le roi lui envoya des mets de sa
table. </ab>
<ab n="9">Il
passa la nuit suivante devant la porte du palais du roi avec les
autres officiers (serviteurs de son seigneur), et il n&rsquo;alla pas
dans sa maison. </ab>
<ab n="10">David,
en ayant &eacute;t&eacute; averti, dit &agrave; Urie : D&rsquo;o&ugrave;
vient que, revenant de voyage, tu n&rsquo;es pas all&eacute; chez toi
? </ab>
<ab n="11">Urie
r&eacute;pondit &agrave; David : L&rsquo;arche de Dieu, Isra&euml;l
et Juda demeurent sous des tentes ; et Joab, mon seigneur, et les
serviteurs de mon seigneur couchent &agrave; terre ; et moi cependant
j&rsquo;irais en ma maison manger et boire, et dormir avec ma femme ?
Je jure par la vie et par le salut de mon roi que je ne le ferai
jamais. </ab>
<ab n="12">David
dit donc &agrave; Urie : Demeure ici aujourd&rsquo;hui encore, et je
te renverrai demain. Urie demeura donc &agrave; J&eacute;rusalem ce
jour-l&agrave;, et jusqu&rsquo;au lendemain. </ab>
<ab n="13">Et
David le fit venir pour manger et pour boire &agrave; sa table et il
l&rsquo;enivra. Mais, &eacute;tant sorti le soir, Urie dormit dan son
lit avec les officiers du roi (serviteurs de son seigneur) ; et il
n&rsquo;alla pas chez lui. </ab>
<ab n="14">Le
lendemain matin, David envoya une lettre &agrave; Joab, par Urie
m&ecirc;me. </ab>
<ab n="15">Il
lui mandait dans cette lettre : Mets Urie &agrave; la t&ecirc;te de
tes gens, l&agrave; o&ugrave; le combat sera le plus rude ; et fais
en sorte qu&rsquo;il soit abandonn&eacute;, et qu&rsquo;il y p&eacute;risse.
</ab>
<ab n="16">Joab,
continuant donc le si&egrave;ge de la ville, mit Urie en face du lieu
o&ugrave; il savait qu&rsquo;&eacute;taient les meilleures troupes
ennemies. </ab>
<ab n="17">Les
assi&eacute;g&eacute;s, ayant fait une sortie, charg&egrave;rent
Joab, et tu&egrave;rent quelques-uns des soldats de David, parmi
lesquels p&eacute;rit Urie l&rsquo;H&eacute;th&eacute;en. </ab>
<ab n="18">Aussit&ocirc;t
Joab envoya un courrier &agrave; David, pour l&rsquo;instruire de
tout ce qui s&rsquo;&eacute;tait pass&eacute; dans le combat ; </ab>
<ab n="19">et
il donna cet ordre au messager : Lorsque tu auras achev&eacute; de
dire au roi tout ce qui s&rsquo;est fait &agrave; l&rsquo;attaque de
la ville, </ab>
<ab n="20">si
tu vois qu&rsquo;il se f&acirc;che, et qu&rsquo;il dise : Pourquoi
&ecirc;tes-vous all&eacute;s combattre si pr&egrave;s des murs ?
Ignorez-vous combien on lance de traits de dessus un rempart ? </ab>
<ab n="21">Qui
a tu&eacute; Abim&eacute;lech, fils de J&eacute;robaal ? N&rsquo;est-ce
pas une femme qui a jet&eacute; sur lui du haut de la muraille un
morceau d&rsquo;une meule et qui l&rsquo;a tu&eacute; &agrave; Th&eacute;b&egrave;s
? Pourquoi vous &ecirc;tes-vous approch&eacute;s si pr&egrave;s des
murs ? tu lui diras : Urie l&rsquo;H&eacute;th&eacute;en, votre
serviteur, a aussi &eacute;t&eacute; tu&eacute;. </ab>
<ab n="22">Le
courrier partit donc, et vint dire &agrave; David ce que Joab lui
avait command&eacute;. </ab>
<ab n="23">Et
il lui parla en ces termes : Les assi&eacute;g&eacute;s ont eu de
l&rsquo;avantage sur nous ; ils sont sortis hors de la ville pour
nous charger, et nous les avons poursuivis avec vigueur jusqu&rsquo;&agrave;
la porte de la ville. </ab>
<ab n="24">Mais
les archers ont lanc&eacute; leurs traits contre nous du haut des
murailles. Quelques-uns de vos serviteurs y ont &eacute;t&eacute;
tu&eacute;s ; et Urie l&rsquo;H&eacute;th&eacute;en votre serviteur
est mort parmi les autres. </ab>
<ab n="25">David
r&eacute;pondit au courrier : Tu diras ceci &agrave; Joab : Que cela
ne t&rsquo;&eacute;tonne (abatte) point ; car les chances de la
guerre sont vari&eacute;es, et tant&ocirc;t l&rsquo;un, tant&ocirc;t
l&rsquo;autre p&eacute;rit par l&rsquo;&eacute;p&eacute;e. Rel&egrave;ve
le courage de tes soldats, et anime-les contre la ville, afin que tu
puisses la d&eacute;truire. </ab>
<ab n="26">Or
la femme d&rsquo;Urie apprit que son mari &eacute;tait mort, et elle
le pleura. </ab>
<ab n="27">Et
apr&egrave;s que le temps du deuil fut pass&eacute;, David la fit
venir dans sa maison, et l&rsquo;&eacute;pousa. Et elle lui enfanta
un fils. Et cette action qu&rsquo;avait faite David d&eacute;plut au
Seigneur.</ab></div>
<div type="chapter" n="12">
<ab n="1">Le
Seigneur envoya donc Nathan vers David. Et Nathan, &eacute;tant venu
le trouver, lui dit : Il y avait deux hommes dans une ville ; l&rsquo;un
riche, et l&rsquo;autre pauvre. </ab>
<ab n="2">Le
riche avait un (tr&egrave;s) grand nombre de brebis et de b&oelig;ufs
; </ab>
<ab n="3">mais
le pauvre n&rsquo;avait rien du tout qu&rsquo;une petite brebis,
qu&rsquo;il avait achet&eacute;e et nourrie, qui avait grandi parmi
ses enfants, en mangeant de son pain, buvant de sa coupe, et dormant
dans (sur) son sein ; et elle &eacute;tait pour lui comme une fille.
</ab>
<ab n="4">(Mais)
Un &eacute;tranger &eacute;tant venu voir le riche, celui-ci ne
voulut pas toucher &agrave; ses brebis ni &agrave; ses b&oelig;ufs
pour lui faire un festin ; mais il prit la brebis de ce pauvre homme,
et la donna &agrave; son h&ocirc;te. </ab>
<ab n="5">(Or)
David entra dans une grande indignation contre cet homme, et il dit &agrave;
Nathan : Vive le Seigneur (vit) ! celui qui a fait cette action est
digne (un fils) de mort. </ab>
<ab n="6">Il
rendra la brebis au quadruple, pour avoir agi de la sorte, et pour
n&rsquo;avoir pas &eacute;pargn&eacute; ce pauvre. </ab>
<ab n="7">Alors
Nathan dit &agrave; David : Cet homme, c&rsquo;est vous-m&ecirc;me.
Voici ce que dit le Seigneur Dieu d&rsquo;Isra&euml;l : Je t&rsquo;ai
sacr&eacute; roi sur Isra&euml;l, et t&rsquo;ai d&eacute;livr&eacute;
de la main de Sa&uuml;l. </ab>
<ab n="8">J&rsquo;ai
mis entre tes mains la maison et les femmes de ton seigneur, et je
t&rsquo;ai rendu (aussi) ma&icirc;tre de toute la maison d&rsquo;Isra&euml;l
et de Juda. Que si cela para&icirc;t peu de chose, je suis pr&ecirc;t
&agrave; faire (de) beaucoup plus (grandes) encore. </ab>
<ab n="9">Pourquoi
donc as-tu m&eacute;pris&eacute; ma parole, jusqu&rsquo;&agrave;
commettre le mal devant mes yeux ? Tu as frapp&eacute; du glaive Urie
l&rsquo;H&eacute;th&eacute;en ; tu lui as enlev&eacute; sa femme, et
l&rsquo;as prise pour toi, et tu l&rsquo;as tu&eacute; par l&rsquo;&eacute;p&eacute;e
des enfants d&rsquo;Ammon. </ab>
<ab n="10">C&rsquo;est
pourquoi l&rsquo;&eacute;p&eacute;e ne sortira jamais de ta maison ;
parce que tu m&rsquo;as m&eacute;pris&eacute;, et que tu as pris pour
toi la femme d&rsquo;Urie l&rsquo;H&eacute;th&eacute;en. </ab>
<ab n="11">Voici
donc ce que dit le Seigneur : Je vais te susciter des maux qui
na&icirc;tront de ta propre maison. Je prendrai tes femmes sous tes
yeux, et je les donnerai &agrave; celui qui t&rsquo;est le plus
proche, et il dormira avec elles aux yeux de ce soleil. </ab>
<ab n="12">Car
toi, tu as fait cette action en secret ; mais moi, je la ferai &agrave;
la vue de tout Isra&euml;l, et &agrave; la vue du soleil. </ab>
<ab n="13">Alors
David dit &agrave; Nathan : J&rsquo;ai p&eacute;ch&eacute; contre le
Seigneur. Et Nathan lui r&eacute;pondit : Le Seigneur aussi a
transf&eacute;r&eacute; votre p&eacute;ch&eacute;, et vous ne mourrez
point. </ab>
<ab n="14">N&eacute;anmoins,
parce que vous avez &eacute;t&eacute; cause que les ennemis du
Seigneur ont blasph&eacute;m&eacute; contre lui, le fils qui vous est
n&eacute; mourra. </ab>
<ab n="15">Nathan
retourna ensuite &agrave; sa maison. Et le Seigneur frappa l&rsquo;enfant
que la femme d&rsquo;Urie avait eu de David, et son &eacute;tat (il)
fut d&eacute;sesp&eacute;r&eacute;. </ab>
<ab n="16">Et
David pria le Seigneur pour l&rsquo;enfant ; il je&ucirc;na, et,
s&rsquo;&eacute;tant retir&eacute;, il demeura couch&eacute; &agrave;
terre. </ab>
<ab n="17">(Mais)
Les anciens de la maison vinrent le trouver, et insist&egrave;rent
pour le faire lever de terre ; mais il refusa, et il ne mangea point
avec eux. </ab>
<ab n="18">(Or)
Le septi&egrave;me jour l&rsquo;enfant mourut, et les serviteurs de
David n&rsquo;osaient lui dire qu&rsquo;il &eacute;tait mort ; car
ils s&rsquo;entredisaient : Lorsque l&rsquo;enfant vivait encore, et
que nous lui parlions, il ne voulait pas nous &eacute;couter ;
combien s&rsquo;affligera-t-il davantage encore, si nous lui disons
qu&rsquo;il est mort ? </ab>
<ab n="19">David
voyant que ses officiers (serviteurs) parlaient tout bas entre eux,
comprit que l&rsquo;enfant &eacute;tait mort ; et il leur dit :
L&rsquo;enfant est-il mort ? Et ils r&eacute;pondirent : Il est mort.
</ab>
<ab n="20">Aussit&ocirc;t
il se leva de terre, se lava, s&rsquo;oignit, changea de v&ecirc;tements,
entra dans la maison du Seigneur, et l&rsquo;adora. Il revint ensuite
dans sa maison, demanda qu&rsquo;on lui serv&icirc;t &agrave; manger,
et il prit de la nourriture. </ab>
<ab n="21">Alors
ses officiers (serviteurs) lui dirent : D&rsquo;o&ugrave; vient cette
conduite ? Vous je&ucirc;niez et vous pleuriez pour l&rsquo;enfant
lorsqu&rsquo;il vivait encore ; et apr&egrave;s qu&rsquo;il est mort,
vous vous &ecirc;tes lev&eacute; et vous avez mang&eacute;. </ab>
<ab n="22">David
leur r&eacute;pondit : J&rsquo;ai je&ucirc;n&eacute; et j&rsquo;ai
pleur&eacute; pour l&rsquo;enfant tant qu&rsquo;il a v&eacute;cu,
parce que je disais : Qui sait si le Seigneur ne me le donnera point,
et s&rsquo;il ne lui sauvera pas la vie ? </ab>
<ab n="23">Mais
maintenant qu&rsquo;il est mort, pourquoi je&ucirc;nerais-je ? Est-ce
que je puis encore le faire revivre ? C&rsquo;est moi plut&ocirc;t
qui irai &agrave; lui ; et il ne reviendra jamais &agrave; moi.
</ab>
<ab n="24">David
ensuite consola sa femme Bethsab&eacute;e ; il dormit avec elle, et
elle eut un fils, qu&rsquo;il appela Salomon. Et le Seigneur aima cet
enfant. </ab>
<ab n="25">Et
ayant envoy&eacute; le proph&egrave;te Nathan, il donna &agrave;
l&rsquo;enfant le nom d&rsquo;Aimable au Seigneur, parce que le
Seigneur l&rsquo;aimait. </ab>
<ab n="26">Joab
luttait donc contre Rabbath-Ammon, et, &eacute;tant sur le point de
prendre cette (il attaquait vivement la) ville royale, </ab>
<ab n="27">il
envoya des courriers &agrave; David, avec ordre de lui dire : J&rsquo;ai
lutt&eacute; contre Rabbath, et la ville des eaux va &ecirc;tre
prise. </ab>
<ab n="28">Rassemblez
donc maintenant le reste du peuple, et venez assi&eacute;ger la
ville, et prenez-la, de peur que, si c&rsquo;est moi qui la d&eacute;truis,
on ne m&rsquo;attribue l&rsquo;honneur de cette victoire. </ab>
<ab n="29">David
assembla donc tout le peuple, et marcha contre Rabbath ; et apr&egrave;s
quelques combats il la prit. </ab>
<ab n="30">Il
&ocirc;ta de dessus la t&ecirc;te du roi des Ammonites sa couronne,
qui pesait un talent d&rsquo;or et &eacute;tait enrichie de pierres
tr&egrave;s pr&eacute;cieuses ; et elle fut plac&eacute;e sur la t&ecirc;te
de David. Il remporta aussi de la ville un fort grand butin. </ab>
<ab n="31">Et
ayant fait sortir les habitants, il les coupa avec des scies, fit
passer sur eux des tra&icirc;neaux bard&eacute;s de fer, les tailla
en pi&egrave;ces avec des couteaux, et les jeta dans des fours &agrave;
(le moule des) briques. C&rsquo;est ainsi qu&rsquo;il traita toutes
les villes des Ammonites. David revint ensuite &agrave; J&eacute;rusalem
avec toute son arm&eacute;e.</ab></div>
<div type="chapter" n="13">
<ab n="1">Apr&egrave;s
cela, Amnon, fils de David, con&ccedil;ut une passion violente
pour la s&oelig;ur d&rsquo;Absalom, autre fils de David, qui &eacute;tait
tr&egrave;s belle, et qui s&rsquo;appelait Thamar ; </ab>
<ab n="2">et
la passion qu&rsquo;il avait pour elle devint si excessive, que cet
amour le rendit malade, parce que, comme elle &eacute;tait vierge, il
paraissait difficile &agrave; Amnon de rien faire avec elle contre
l&rsquo;honn&ecirc;tet&eacute;. </ab>
<ab n="3">Or
Amnon avait un ami fort prudent, qui s&rsquo;appelait Jonadab, fils
de Semmaa, fr&egrave;re de David. </ab>
<ab n="4">Jonadab
dit donc &agrave; Amnon : D&rsquo;o&ugrave; vient, fils du roi, que
tu maigrisses ainsi de jour en jour ? Pourquoi ne m&rsquo;en dis-tu
pas la cause ? Amnon lui r&eacute;pondit : J&rsquo;aime Thamar, s&oelig;ur
de mon fr&egrave;re Absalom. </ab>
<ab n="5">Jonadab
lui dit : Couche-toi sur ton lit, et fais semblant d&rsquo;&ecirc;tre
malade ; et lorsque ton p&egrave;re viendra te voir, dis-lui : Que ma
s&oelig;ur Thamar vienne, je vous prie, pour m&rsquo;appr&ecirc;ter &agrave;
manger, et qu&rsquo;elle me pr&eacute;pare quelque chose que je
re&ccedil;oive de sa main. </ab>
<ab n="6">Amnon
se mit donc au lit, et commen&ccedil;a &agrave; faire le malade. Et
lorsque le roi fut venu le voir, Amnon lui dit : Que ma s&oelig;ur
Thamar vienne, je vous prie, et qu&rsquo;elle fasse devant moi deux
petits g&acirc;teaux (bouillons), afin que je prenne &agrave; manger
de sa main. </ab>
<ab n="7">David
envoya donc chez Thamar, et lui fit dire : Allez &agrave; la maison
de votre fr&egrave;re Amnon, et pr&eacute;parez-lui &agrave; manger.
</ab>
<ab n="8">Thamar
vint donc chez son fr&egrave;re Amnon, qui &eacute;tait couch&eacute;.
Elle prit de la farine, la p&eacute;trit et la d&eacute;laya, et fit
cuire deux g&acirc;teaux (bouillons) devant lui. </ab>
<ab n="9">Et
prenant ce qu&rsquo;elle avait fait cuire, elle le versa, et le lui
pr&eacute;senta. Mais Amnon n&rsquo;en voulut pas manger, et il dit :
Qu&rsquo;on fasse sortir tout le monde. Lorsque tout le monde fut
sorti, </ab>
<ab n="10">Amnon
dit &agrave; Thamar : Porte ce mets dans mon cabinet (ma chambre),
afin que je le re&ccedil;oive de ta main. Thamar prit donc les petits
g&acirc;teaux (bouillons) qu&rsquo;elle avait faits, et les porta &agrave;
Amnon, son fr&egrave;re, dans le cabinet (la chambre). </ab>
<ab n="11">Et
apr&egrave;s qu&rsquo;elle les lui eut pr&eacute;sent&eacute;s, Amnon
se saisit d&rsquo;elle, et lui dit : Viens, ma s&oelig;ur, couche
avec moi. </ab>
<ab n="12">Elle
lui r&eacute;pondit : Non, mon fr&egrave;re, ne me fais pas violence,
cela n&rsquo;est pas permis dans Isra&euml;l ; ne faites pas cette
folie. </ab>
<ab n="13">Car
je ne pourrai supporter mon opprobre, et tu passeras dans Isra&euml;l
pour un insens&eacute;. Mais demande-moi plut&ocirc;t au roi en
mariage, et il ne refusera pas de me donner &agrave; toi. </ab>
<ab n="14">Mais
Amnon ne voulut point se rendre &agrave; ses pri&egrave;res ; et,
&eacute;tant plus fort qu&rsquo;elle, il lui fit violence, et abusa
d&rsquo;elle. </ab>
<ab n="15">Aussit&ocirc;t
il con&ccedil;ut pour elle une &eacute;trange aversion (tr&egrave;s
grande haine), de sorte que la haine qu&rsquo;il lui portait &eacute;tait
encore plus excessive que la passion qu&rsquo;il avait eue pour elle
auparavant. Il lui dit donc : L&egrave;ve-toi, et va-t&rsquo;en.
</ab>
<ab n="16">Thamar
lui r&eacute;pondit : L&rsquo;outrage (Le mal) que tu me fais
maintenant est encore plus grand que celui que tu viens de me faire.
Amnon ne voulut point l&rsquo;&eacute;couter ; </ab>
<ab n="17">mais,
ayant appel&eacute; le jeune homme qui le servait, il lui dit :
Mets-la dehors, et ferme la porte derri&egrave;re elle. </ab>
<ab n="18">Or
Thamar &eacute;tait v&ecirc;tue d&rsquo;une robe qui tra&icirc;nait
en bas, car les filles du roi qui &eacute;taient encore vierges
avaient coutume de s&rsquo;habiller ainsi. Le serviteur d&rsquo;Amnon
la mit donc hors de la chambre, et ferma la porte derri&egrave;re
elle. </ab>
<ab n="19">Alors
Thamar ayant mis de la cendre sur sa t&ecirc;te, et d&eacute;chir&eacute;
sa robe, s&rsquo;en alla en jetant de grands cris, et tenant sa t&ecirc;te
couverte de ses deux mains. </ab>
<ab n="20">(Or)
Absalom, son fr&egrave;re, lui dit : Est-ce que ton fr&egrave;re
Amnon a abus&eacute; de toi ? Maintenant, ma s&oelig;ur, tais-toi,
car c&rsquo;est ton fr&egrave;re ; et n&rsquo;afflige pas ton c&oelig;ur
pour cela. Thamar demeura donc dans la maison d&rsquo;Absalom, son
fr&egrave;re, d&eacute;sol&eacute;e. </ab>
<ab n="21">Lorsque
le roi David apprit ce qui s&rsquo;&eacute;tait pass&eacute;, il s&rsquo;en
affligea fort ; mais (et) il ne voulut point attrister Amnon, son
fils, car il l&rsquo;aimait beaucoup, parce qu&rsquo;il &eacute;tait
son a&icirc;n&eacute;. </ab>
<ab n="22">(Or)
Absalom ne parla en aucune sorte de tout cela &agrave; Amnon ; mais
il con&ccedil;ut contre lui une grande haine de ce qu&rsquo;il avait
outrag&eacute; (viol&eacute;) sa s&oelig;ur Thamar. </ab>
<ab n="23">(Mais)
Deux ans apr&egrave;s, il arriva qu&rsquo;Absalom fit tondre ses
brebis &agrave; Baalhasor, qui est pr&egrave;s d&rsquo;Ephra&iuml;m ;
et il invita tous les fils du roi. </ab>
<ab n="24">Et
il vint trouver le roi, et lui dit : Votre serviteur fait tondre ses
brebis ; je supplie le roi de venir avec ses princes chez son
serviteur. </ab>
<ab n="25">(Et)
Le roi dit &agrave; Absalom : Non, mon fils, ne nous invite pas tous
&agrave; venir, de crainte que nous ne te soyons &agrave; charge. Et
Absalom le pressa, mais David refusa d&rsquo;y aller, et il le b&eacute;nit.
</ab>
<ab n="26">Alors
Absalom lui dit : Si vous ne voulez pas venir, je vous supplie au
moins que mon fr&egrave;re Amnon vienne avec nous. Le roi lui
r&eacute;pondit : Il n&rsquo;est point n&eacute;cessaire qu&rsquo;il
y aille. </ab>
<ab n="27">N&eacute;anmoins
Absalom le pressa tellement, qu&rsquo;il laissa aller avec lui Amnon
et tous ses fr&egrave;res. Or Absalom avait fait pr&eacute;parer un
festin de roi. </ab>
<ab n="28">Et
il avait donn&eacute; cet ordre &agrave; ses serviteurs : Remarquez
lorsqu&rsquo;Amnon commencera &agrave; &ecirc;tre troubl&eacute; par
le vin, et que je vous dirai : Frappez-le, et tuez-le. Ne craignez
point, car c&rsquo;est moi qui vous commande. Soyez r&eacute;solus,
et agissez en hommes de c&oelig;ur. </ab>
<ab n="29">Les
serviteurs d&rsquo;Absalom ex&eacute;cut&egrave;rent donc &agrave;
l&rsquo;&eacute;gard d&rsquo;Amnon le commandement de leur ma&icirc;tre
; et aussit&ocirc;t tous les fils du roi, se levant de table,
mont&egrave;rent chacun sur sa mule, et s&rsquo;enfuirent. </ab>
<ab n="30">(Et)
Comme ils &eacute;taient encore en chemin, le bruit parvint jusqu&rsquo;&agrave;
David qu&rsquo;Absalom avait tu&eacute; tous les fils du roi, sans
qu&rsquo;il en rest&acirc;t un seul. </ab>
<ab n="31">Le
roi se leva aussit&ocirc;t, d&eacute;chira ses v&ecirc;tements, et se
coucha par terre ; et tous ses officiers (serviteurs) qui se tenaient
pr&egrave;s de lui d&eacute;chir&egrave;rent leurs v&ecirc;tements.
</ab>
<ab n="32">Alors
Jonadab, fils de Semmaa, fr&egrave;re de David, prenant la parole,
dit : Que le roi, mon seigneur, ne suppose pas que tous les fils du
roi ont &eacute;t&eacute; tu&eacute;s. Amnon seul est mort, parce
qu&rsquo;Absalom avait r&eacute;solu de le perdre, depuis le jour
qu&rsquo;il avait fait violence &agrave; sa s&oelig;ur Thamar. </ab>
<ab n="33">Que
le roi, mon seigneur, ne se mette donc pas cela dans l&rsquo;esprit ;
et qu&rsquo;il ne croie pas que tous ses fils aient &eacute;t&eacute;
tu&eacute;s, car Amnon seul est mort. </ab>
<ab n="34">Cependant
Absalom s&rsquo;enfuit. Et celui qui &eacute;tait en sentinelle,
levant les yeux, vit une grande troupe qui venait par un chemin
d&eacute;tourn&eacute; &agrave; c&ocirc;t&eacute; de la montagne.
</ab>
<ab n="35">Et
Jonadab dit au roi : Voil&agrave; les fils du roi qui viennent ; ce
qu&rsquo;avait dit votre serviteur se confirme. </ab>
<ab n="36">Comme
il achevait ces mots, on vit para&icirc;tre les fils du roi. Et
lorsqu&rsquo;ils furent arriv&eacute;s, ils &eacute;lev&egrave;rent
la voix et pleur&egrave;rent. Et le roi et tous ses serviteurs
fondirent aussi en larmes (pleur&egrave;rent d&rsquo;un tr&egrave;s
grand pleur). </ab>
<ab n="37">Absalom,
ayant donc pris la fuite, se retira chez Tholoma&iuml;, fils
d&rsquo;Ammiud, roi de Gessur. Et David pleurait son fils (Amnon)
tous les jours. </ab>
<ab n="38">Absalom
demeura trois ans &agrave; Gessur, o&ugrave; il &eacute;tait venu se
r&eacute;fugier. </ab>
<ab n="39">Et
le roi David cessa de le poursuivre, parce qu&rsquo;il s&rsquo;&eacute;tait
enfin consol&eacute; de la mort d&rsquo;Amnon.</ab></div>
<div type="chapter" n="14">
<ab n="1">(Mais)
Joab, fils de Sarvia, ayant reconnu que le c&oelig;ur du roi se
rapprochait d&rsquo;Absalom, </ab>
<ab n="2">fit
venir de Th&eacute;cua une femme habile, et il lui dit : Fais
semblant d&rsquo;&ecirc;tre dans l&rsquo;affliction ; prends un
v&ecirc;tement de deuil, et ne te parfume point, afin que tu
paraisses comme une femme qui pleure un mort depuis longtemps.
</ab>
<ab n="3">Ensuite
tu te pr&eacute;senteras au roi, et tu lui tiendras tels et tels
discours. Et Joab lui mit dans la bouche les paroles qu&rsquo;elle
devait dire. </ab>
<ab n="4">Cette
femme de Th&eacute;cua s&rsquo;&eacute;tant donc pr&eacute;sent&eacute;e
au roi, se jeta &agrave; terre devant lui, se prosterna, et lui dit :
O roi, sauvez-moi.&nbsp;(!) </ab>
<ab n="5">Le
roi lui dit : Que demandes-tu (as-tu) ? Elle lui r&eacute;pondit :
H&eacute;las ! je suis une femme veuve ; car mon mari est mort. </ab>
<ab n="6">(Or)
Votre servante avait deux fils, et ils se sont querell&eacute;s dans
les champs, o&ugrave; il n&rsquo;y avait personne qui p&ucirc;t les
s&eacute;parer ; et l&rsquo;un d&rsquo;eux a frapp&eacute; l&rsquo;autre,
et l&rsquo;a tu&eacute;. </ab>
<ab n="7">Et
maintenant tous les parents se soul&egrave;vent contre votre
servante, et disent : Donne-nous celui qui a tu&eacute; son fr&egrave;re,
afin que nous le fassions p&eacute;rir pour la vie de son fr&egrave;re
qu&rsquo;il a tu&eacute;, et que nous d&eacute;truisions l&rsquo;h&eacute;ritier.
Ainsi ils veulent &eacute;teindre l&rsquo;&eacute;tincelle qui me
reste, pour ne laisser &agrave; mon mari ni nom ni survivant sur la
terre. </ab>
<ab n="8">Le
roi dit &agrave; cette femme : Retourne chez toi ; je donnerai des
ordres &agrave; ton sujet. </ab>
<ab n="9">Elle
lui r&eacute;pondit : Seigneur roi, s&rsquo;il y a en ceci de
l&rsquo;injustice, qu&rsquo;elle retombe sur moi et sur la maison de
mon p&egrave;re ; mais que le roi et son tr&ocirc;ne soit innocent.
</ab>
<ab n="10">Et
le roi dit : Si quelqu&rsquo;un parle contre toi, am&egrave;ne-le-moi,
et sois s&ucirc;re qu&rsquo;il ne te troublera plus. </ab>
<ab n="11">Elle
dit encore : Je vous conjure par le Seigneur votre Dieu d&rsquo;emp&ecirc;cher
que les parents ne s&rsquo;&eacute;l&egrave;vent l&rsquo;un apr&egrave;s
l&rsquo;autre, pour venger par la mort de mon fils le sang de celui
qui a &eacute;t&eacute; tu&eacute;. Le roi lui r&eacute;pondit : Vive
le Seigneur (vit) ! il ne tombera pas &agrave; terre un seul cheveu
de la t&ecirc;te de ton fils. </ab>
<ab n="12">Et
la femme ajouta : Permettez &agrave; votre servante de dire encore un
mot. Parle, dit le roi. </ab>
<ab n="13">La
femme lui dit : Pourquoi pensez-vous de la sorte &agrave; l&rsquo;&eacute;gard
du peuple de Dieu, et pourquoi le roi a-t-il prononc&eacute; cette
parole, de mani&egrave;re &agrave; p&eacute;cher en ne rappelant pas
son fils qu&rsquo;il a banni ? </ab>
<ab n="14">Nous
mourons tous, et nous nous &eacute;coulons sur la terre comme des
eaux qui ne reviennent plus ; et Dieu ne veut pas qu&rsquo;une &acirc;me
p&eacute;risse, mais il diff&egrave;re l&rsquo;ex&eacute;cution de
son arr&ecirc;t, de peur que celui qui a &eacute;t&eacute; rejet&eacute;
ne se perde enti&egrave;rement. </ab>
<ab n="15">C&rsquo;est
pourquoi je suis venue dire cette parole &agrave; mon seigneur le roi
devant le peuple, et votre servante a dit : Je parlerai au roi, pour
voir si le roi exaucera en quelque mani&egrave;re la pri&egrave;re de
sa servante. </ab>
<ab n="16">Le
roi a d&eacute;j&agrave; &eacute;cout&eacute; sa servante, pour la
d&eacute;livrer elle et son fils de la main de tous ceux qui
voulaient les exterminer de l&rsquo;h&eacute;ritage du Seigneur.
</ab>
<ab n="17">Permettez
donc &agrave; votre servante de parler encore, afin que ce que le roi
mon seigneur a ordonn&eacute;, s&rsquo;ex&eacute;cute comme un
sacrifice promis &agrave; Dieu. Car le roi mon seigneur est comme un
ange de Dieu, qui n&rsquo;est touch&eacute; ni des b&eacute;n&eacute;dictions
ni des mal&eacute;dictions. C&rsquo;est pourquoi le Seigneur votre
Dieu est avec vous. </ab>
<ab n="18">Alors
le roi dit &agrave; cette femme : Je te demande une chose ; avoue-moi
la v&eacute;rit&eacute; (ne me cache point la chose que je te
demande). La femme lui r&eacute;pondit : Parlez, mon seigneur le roi.
</ab>
<ab n="19">Et
le roi dit : La main de Joab n&rsquo;est-elle pas en tout cela ? La
femme r&eacute;pondit : Mon seigneur le roi, je vous jure par votre
vie, que Dieu conserve, que rien n&rsquo;est plus v&eacute;ritable
que ce que vous dites ; car c&rsquo;est votre serviteur Joab qui m&rsquo;a
donn&eacute; cet ordre, et qui a mis dans la bouche de votre servante
tout ce que je viens de dire. </ab>
<ab n="20">C&rsquo;est
lui qui m&rsquo;a command&eacute; de vous parler ainsi en parabole.
Mais vous, monseigneur le roi, vous &ecirc;tes sage comme l&rsquo;est
un ange de Dieu, et vous p&eacute;n&eacute;trez tout ce qui se fait
sur la terre. </ab>
<ab n="21">Le
roi dit donc &agrave; Joab : Je t&rsquo;accorde la gr&acirc;ce que tu
me demandes ; va, et fais revenir mon fils Absalom. </ab>
<ab n="22">Alors
Joab, tombant le visage contre terre, se prosterna, b&eacute;nit le
roi, et lui dit : Monseigneur le roi, votre serviteur reconna&icirc;t
aujourd&rsquo;hui qu&rsquo;il a trouv&eacute; gr&acirc;ce devant vous
; car vous avez accompli sa parole. </ab>
<ab n="23">Joab
partit donc, et s&rsquo;en alla &agrave; Gessur, d&rsquo;o&ugrave; il
amena Absalom &agrave; J&eacute;rusalem. </ab>
<ab n="24">Mais
le roi dit : Qu&rsquo;il retourne dans sa maison, mais il ne me verra
point. Absalom revint donc dans sa maison, et il ne vit point le roi.
</ab>
<ab n="25">Or
il n&rsquo;y avait pas d&rsquo;homme dans tout Isra&euml;l qui f&ucirc;t
si bien fait ni si beau qu&rsquo;Absalom ; depuis la plante des pieds
jusqu&rsquo;&agrave; la t&ecirc;te il n&rsquo;y avait pas en lui le
moindre d&eacute;faut. </ab>
<ab n="26">Lorsqu&rsquo;il
se rasait la t&ecirc;te, ce qu&rsquo;il faisait une fois tous les
ans, parce que sa chevelure lui pesait, le poids de ses cheveux &eacute;tait
de deux cents sicles, selon le poids ordinaire. </ab>
<ab n="27">Il
avait trois fils, et une fille appel&eacute;e Thamar, qui &eacute;tait
tr&egrave;s belle (d&rsquo;une &eacute;l&eacute;gante beaut&eacute;).
</ab>
<ab n="28">Absalom
demeura deux ans &agrave; J&eacute;rusalem, sans voir le roi.
</ab>
<ab n="29">Ensuite
il manda Joab pour l&rsquo;envoyer vers David. Mais Joab ne voulut
pas venir chez lui. Apr&egrave;s qu&rsquo;il l&rsquo;eut mand&eacute;
une seconde fois, Joab ayant encore refus&eacute; de venir, </ab>
<ab n="30">il
dit &agrave; ses serviteurs : Vous savez que Joab a un champ (une
moisson) d&rsquo;orge qui est aupr&egrave;s du mien (de mon champ) ;
allez donc, et mettez-y le feu. Ses gens br&ucirc;l&egrave;rent donc
l&rsquo;orge de Joab (la moisson). Les serviteurs de Joab vinrent
alors trouver leur ma&icirc;tre, apr&egrave;s avoir d&eacute;chir&eacute;
leurs v&ecirc;tements, et ils lui dirent : Les serviteurs d&rsquo;Absalom
ont br&ucirc;l&eacute; une partie de votre champ. </ab>
<ab n="31">Joab
alla donc trouver Absalom dans sa maison, et lui dit : Pourquoi tes
gens (serviteurs) ont-ils mis le feu &agrave; ma moisson ? </ab>
<ab n="32">Absalom
r&eacute;pondit &agrave; Joab : Je t&rsquo;ai fait prier de venir me
voir, afin de t&rsquo;envoyer vers le roi pour lui dire de ma part :
Pourquoi suis-je revenu de Gessur ? Il vaudrait mieux que j&rsquo;y
fusse encore. Je demande donc la gr&acirc;ce de voir le roi ; que
s&rsquo;il se souvient encore de ma faute, qu&rsquo;il me fasse
mourir. </ab>
<ab n="33">Joab
&eacute;tant all&eacute; trouver le roi, lui rapporta toutes ces
choses. Absalom fut alors appel&eacute; ; il se pr&eacute;senta
devant le roi, et se prosterna jusqu&rsquo;&agrave; terre devant lui,
et le roi le baisa.</ab></div>
<div type="chapter" n="15">
<ab n="1">(Ainsi)
Apr&egrave;s cela, Absalom se fit faire des chars, prit avec lui des
cavaliers, et cinquante hommes qui marchaient devant lui. </ab>
<ab n="2">Et,
se levant d&egrave;s le matin, il se tenait &agrave; l&rsquo;entr&eacute;e
du palais ; il appelait tous ceux qui avaient des affaires, et qui
venaient demander justice au roi. Et il disait &agrave; chacun d&rsquo;eux
: D&rsquo;o&ugrave; (De quelle ville) es-tu ? Et on lui r&eacute;pondait
: Votre serviteur est de telle tribu d&rsquo;Isra&euml;l. </ab>
<ab n="3">Et
Absalom disait : Ton affaire me para&icirc;t bien juste ; mais il n&rsquo;y
a personne qui ait ordre du roi de t&rsquo;&eacute;couter. Et il
ajoutait : </ab>
<ab n="4">Qui
m&rsquo;&eacute;tablira juge sur le pays, afin que tous ceux qui ont
des affaires viennent &agrave; moi, et que je les juge selon la
justice ? </ab>
<ab n="5">Et
lorsque quelqu&rsquo;un venait le saluer, il lui tendait la main, le
prenait et le baisait. </ab>
<ab n="6">Il
traitait ainsi ceux qui venaient de toutes les villes d&rsquo;Isra&euml;l
demander justice au roi, et il s&rsquo;insinuait dans l&rsquo;affection
du peuple. </ab>
<ab n="7">Quarante
ans apr&egrave;s, Absalom dit au roi David : Permettez-moi d&rsquo;aller
&agrave; H&eacute;bron, pour y accomplir les v&oelig;ux que j&rsquo;ai
faits au Seigneur. </ab>
<ab n="8">Car
lorsque j&rsquo;&eacute;tais &agrave; Gessur, en Syrie, j&rsquo;ai
fait ce v&oelig;u &agrave; Dieu : Si le Seigneur me ram&egrave;ne &agrave;
J&eacute;rusalem, je lui offrirai un sacrifice. </ab>
<ab n="9">Le
roi David lui dit : Va en paix. Et il partit, et s&rsquo;en alla &agrave;
H&eacute;bron. </ab>
<ab n="10">En
m&ecirc;me temps (Mais) Absalom envoya des espions dans toutes les
tribus d&rsquo;Isra&euml;l avec cet ordre : Aussit&ocirc;t que vous
entendrez sonner la trompette, publiez qu&rsquo;Absalom r&egrave;gne
dans H&eacute;bron. </ab>
<ab n="11">Or
Absalom emmena avec lui de J&eacute;rusalem deux cents hommes, qui le
suivirent simplement (d&rsquo;un c&oelig;ur simple), sans savoir en
aucune sorte le dessein de ce voyage. </ab>
<ab n="12">Absalom
fit aussi venir de Gilo Achitophel, conseiller de David, qui &eacute;tait
originaire de la m&ecirc;me ville. Et tandis qu&rsquo;on offrait des
victimes, il se forma une puissante conspiration, et la foule du
peuple qui accourait pour suivre Absalom croissait de plus en plus.
</ab>
<ab n="13">Un
courrier vint aussit&ocirc;t &agrave; David, et lui dit : Tout Isra&euml;l
suit Absalom de tout son c&oelig;ur. </ab>
<ab n="14">David
dit &agrave; ses serviteurs qui &eacute;taient avec lui &agrave;
J&eacute;rusalem : Levez-vous, fuyons ; car il n&rsquo;y aura pas de
salut pour nous devant Absalom. H&acirc;tons-nous de sortir, de peur
qu&rsquo;il ne nous pr&eacute;vienne, qu&rsquo;il ne pr&eacute;cipite
sur nous la ruine, et qu&rsquo;il ne fasse passer la ville au fil de
l&rsquo;&eacute;p&eacute;e. </ab>
<ab n="15">Les
serviteurs (officiers) du roi lui dirent : Nous ex&eacute;cuterons de
grand c&oelig;ur tout ce que notre seigneur le roi nous commandera.
</ab>
<ab n="16">Le
roi sortit donc &agrave; pied avec toute sa maison ; et il laissa dix
femmes de ses concubines (du second rang) pour garder le palais.
</ab>
<ab n="17">Etant
donc sorti &agrave; pied avec tout Isra&euml;l, il s&rsquo;arr&ecirc;ta
lorsqu&rsquo;il &eacute;tait d&eacute;j&agrave; loin de sa maison.
</ab>
<ab n="18">(Et)
Tous ses serviteurs marchaient aupr&egrave;s de lui ; les l&eacute;gions
des C&eacute;r&eacute;thiens et des Ph&eacute;l&eacute;thiens, et les
six cents fantassins de la ville de Geth qui avaient suivi David, et
qui &eacute;taient tr&egrave;s vaillants, marchaient tous devant lui.
</ab>
<ab n="19">Alors
le roi dit &agrave; Etha&iuml; le G&eacute;th&eacute;en : Pourquoi
viens-tu avec nous ? Retourne, et va (demeure) avec le nouveau roi ;
parce que tu es &eacute;tranger, et que tu es sorti de ton pays. </ab>
<ab n="20">Tu
n&rsquo;es que d&rsquo;(depuis) hier &agrave; J&eacute;rusalem, et tu
en sortirais aujourd&rsquo;hui &agrave; cause de moi ? Pour moi
j&rsquo;irai o&ugrave; je dois aller ; mais toi, retourne, et emm&egrave;ne
tes hommes avec toi, et le Seigneur usera envers toi de bont&eacute;
et de fid&eacute;lit&eacute;, parce que tu m&rsquo;as t&eacute;moign&eacute;
toi-m&ecirc;me de la bont&eacute; et de la fid&eacute;lit&eacute;.
</ab>
<ab n="21">Etha&iuml;
lui r&eacute;pondit : Vive le Seigneur (vit), et vive le roi mon
ma&icirc;tre (vit) ; en quelque &eacute;tat que vous soyez,
monseigneur le roi, votre serviteur y sera, soit &agrave; la mort,
soit &agrave; la vie. </ab>
<ab n="22">David
lui r&eacute;pondit : Viens et passe. Ainsi Etha&iuml; le G&eacute;th&eacute;en
passa avec tous les hommes qui le suivaient, et tout le reste du
peuple. </ab>
<ab n="23">Et
tous pleuraient &agrave; haute voix, et tout le peuple passait. Le
roi passa aussi le torrent de C&eacute;dron, et tout le peuple allait
le long du chemin qui regarde vers le d&eacute;sert. </ab>
<ab n="24">En
m&ecirc;me temps, le pr&ecirc;tre Sadoc vint, accompagn&eacute; de
tous les L&eacute;vites qui portaient l&rsquo;arche de l&rsquo;alliance
de Dieu ; et ils la d&eacute;pos&egrave;rent. Et Abiathar monta
jusqu&rsquo;&agrave; ce que tout le peuple qui sortait de la ville
f&ucirc;t pass&eacute;. </ab>
<ab n="25">Alors
le roi dit &agrave; Sadoc : Reporte &agrave; la ville l&rsquo;arche
de Dieu. Si je trouve gr&acirc;ce aux yeux du Seigneur, il me
ram&egrave;nera, et il me fera revoir son arche et son tabernacle.
</ab>
<ab n="26">Mais
s&rsquo;il me dit : Tu ne m&rsquo;agr&eacute;es point, je suis tout
pr&ecirc;t ; qu&rsquo;il fasse de moi ce qu&rsquo;il lui plaira. </ab>
<ab n="27">Le
roi dit encore au pr&ecirc;tre Sadoc : O voyant, retourne en paix &agrave;
la ville avec tes deux fils : Achimaas, ton fils, et Jonathas, fils
d&rsquo;Abiathar. </ab>
<ab n="28">Je
vais me cacher dans les plaines du d&eacute;sert, jusqu&rsquo;&agrave;
ce qu&rsquo;il m&rsquo;arrive des nouvelles de votre part. </ab>
<ab n="29">Sadoc
et Abiathar report&egrave;rent donc l&rsquo;arche de Dieu &agrave;
J&eacute;rusalem, et ils y demeur&egrave;rent. </ab>
<ab n="30">Cependant
David montait la colline des Oliviers, et pleurait en montant. Il
allait nu-pieds et la t&ecirc;te couverte ; et tout le peuple qui
&eacute;tait avec lui montait la t&ecirc;te couverte et en pleurant.
</ab>
<ab n="31">Or
on annon&ccedil;a &agrave; David qu&rsquo;Achitophel aussi &eacute;tait
dans la conjuration d&rsquo;Absalom ; et il dit &agrave; Dieu :
Seigneur, renversez (rendez insens&eacute;s), je vous prie, les
conseils d&rsquo;Achitophel. </ab>
<ab n="32">Et
comme David arrivait au sommet de la montagne o&ugrave; il devait
adorer le Seigneur, Chusa&iuml; d&rsquo;Arach vint au-devant de lui,
ayant ses v&ecirc;tements d&eacute;chir&eacute;s, et la t&ecirc;te
couverte de terre. </ab>
<ab n="33">David
lui dit : Si tu viens avec moi, tu me seras &agrave; charge ; </ab>
<ab n="34">mais
si tu retournes &agrave; la ville, et si tu dis &agrave; Absalom : Je
suis ton serviteur, &ocirc; roi, je te servirai comme j&rsquo;ai
servi ton p&egrave;re, tu dissiperas le conseil d&rsquo;Achitophel.
</ab>
<ab n="35">(Or)
Tu as avec toi les pr&ecirc;tres Sadoc et Abiathar, auxquels tu diras
tout ce que tu auras appris chez le roi. </ab>
<ab n="36">Ils
ont leurs deux fils, Achimaas, fils de Sadoc, et Jonathas, fils
d&rsquo;Abiathar ; tu m&rsquo;enverras dire par eux tout ce que tu
auras appris. </ab>
<ab n="37">Chusa&iuml;,
ami de David, retourna donc &agrave; J&eacute;rusalem ; et Absalom y
entrait en m&ecirc;me temps.</ab></div>
<div type="chapter" n="16">
<ab n="1">Apr&egrave;s
que David eut un peu d&eacute;pass&eacute; le haut de la montagne,
Siba, serviteur de Miphiboseth, vint au-devant de lui avec deux &acirc;nes
charg&eacute;s de deux cents pains, de cent paquets (grappes) de
raisins secs, de cent g&acirc;teaux (paner&eacute;es) de figues, et
d&rsquo;une outre de vin. </ab>
<ab n="2">(Et)
Le roi lui dit : Que veux-tu faire de (dire) cela ? Siba lui r&eacute;pondit
: Les &acirc;nes sont pour les officiers (serviteurs) du roi ; les
pains et les figues pour donner &agrave; ceux qui vous suivent ; et
le vin, afin que si quelqu&rsquo;un se trouve faible dans le d&eacute;sert,
il en puisse boire. </ab>
<ab n="3">Le
roi lui dit : O&ugrave; est le fils de ton ma&icirc;tre ? Il est
demeur&eacute;, dit Siba, &agrave; J&eacute;rusalem, en disant : La
maison d&rsquo;Isra&euml;l me rendra aujourd&rsquo;hui le royaume de
mon p&egrave;re. </ab>
<ab n="4">Le
roi dit &agrave; Siba : Je te donne tout ce qui &eacute;tait &agrave;
Miphiboseth. Siba lui r&eacute;pondit : Ce que je souhaite,
monseigneur le roi, c&rsquo;est de trouver gr&acirc;ce devant vous.
</ab>
<ab n="5">Le
roi David vint donc jusqu&rsquo;&agrave; Bahurim, et il en sortit un
homme de la maison de Sa&uuml;l, appel&eacute; S&eacute;m&eacute;i,
fils de G&eacute;ra, qui, s&rsquo;avan&ccedil;ant et marchant,
maudissait David, </ab>
<ab n="6">et
il lui jetait des pierres ainsi qu&rsquo;&agrave; tous ses gens.
Cependant tout le peuple et tous les hommes de guerre marchaient &agrave;
droite et &agrave; gauche &agrave; c&ocirc;t&eacute; du roi. </ab>
<ab n="7">Et
il maudissait le roi en ces termes : Sors, sors, homme de sang, homme
de B&eacute;lial. </ab>
<ab n="8">Le
Seigneur a fait retomber sur toi tout le sang de la maison de Sa&uuml;l,
parce que tu as usurp&eacute; le royaume, pour te mettre &agrave; sa
place. Et maintenant le Seigneur fait passer le royaume aux mains
d&rsquo;Absalom, ton fils ; et tu te vois accabl&eacute; des maux que
tu as faits, parce que tu es un homme de sang. </ab>
<ab n="9">Alors
Abisa&iuml;, fils de Sarvia, dit au roi : Faut-il que ce chien mort
maudisse le roi mon seigneur ? Je m&rsquo;en vais lui couper la t&ecirc;te.
</ab>
<ab n="10">Le
roi dit &agrave; Abisa&iuml; : Qu&rsquo;y a-t-il de commun entre vous
et moi, fils de Sarvia ? Laissez-le maudire ; car le Seigneur lui a
ordonn&eacute; de maudire David, et qui osera lui demander pourquoi
il l&rsquo;a fait ? </ab>
<ab n="11">Le
roi dit encore &agrave; Abisa&iuml;, et &agrave; tous ses serviteurs
: Vous voyez que mon fils, qui est sorti de mon sein, cherche &agrave;
m&rsquo;&ocirc;ter la vie : combien plus un fils de J&eacute;mini.
Laissez-le maudire, selon l&rsquo;ordre qu&rsquo;il en a re&ccedil;u
du Seigneur. </ab>
<ab n="12">Et
peut-&ecirc;tre que le Seigneur regardera mon affliction, et qu&rsquo;il
me fera du bien pour ces mal&eacute;dictions que je re&ccedil;ois
aujourd&rsquo;hui. </ab>
<ab n="13">David
continuait donc son chemin, accompagn&eacute; de ses gens, et S&eacute;m&eacute;i,
qui le suivait, marchant vis-&agrave;-vis de lui sur le haut de la
montagne, le maudissait, lui jetait des pierres, et faisait voler la
poussi&egrave;re. </ab>
<ab n="14">Le
roi arriva enfin, et avec lui tout le peuple qui l&rsquo;accompagnait,
fort fatigu&eacute;s,
et ils prirent l&agrave; un peu de repos. </ab>
<ab n="15">Cependant
Absalom entra dans J&eacute;rusalem, suivi de tout son peuple, et
accompagn&eacute; d&rsquo;Achitophel. </ab>
<ab n="16">Chusa&iuml;
d&rsquo;Arach, ami de David, vint &agrave; lui, et lui dit : Salut,
roi ! salut, roi ! </ab>
<ab n="17">Absalom
lui r&eacute;pondit : Est-ce l&agrave; ta reconnaissance pour ton ami
? Pourquoi n&rsquo;es-tu pas all&eacute; avec ton ami ? </ab>
<ab n="18">Non,
dit Chusa&iuml;, car je serai &agrave; celui qui a &eacute;t&eacute;
&eacute;lu par le Seigneur, par tout ce peuple, et par tout Isra&euml;l,
et je demeurerai avec lui. </ab>
<ab n="19">Et
de plus, qui est celui que je viens servir ? N&rsquo;est-ce pas le
fils du roi ? Je vous ob&eacute;irai comme j&rsquo;ai ob&eacute;i &agrave;
votre p&egrave;re. </ab>
<ab n="20">Absalom
dit alors &agrave; Achitophel : Consultez ensemble pour voir ce que
nous avons &agrave; faire. </ab>
<ab n="21">Achitophel
dit &agrave; Absalom : Entrez aupr&egrave;s des concubines de votre
p&egrave;re, qu&rsquo;il a laiss&eacute;es pour garder son palais ;
afin que, lorsque tout Isra&euml;l saura que vous avez d&eacute;shonor&eacute;
votre p&egrave;re, ils s&rsquo;attachent plus fortement &agrave;
votre parti. </ab>
<ab n="22">On
fit donc dresser une tente pour Absalom sur la terrasse du palais du
roi ; et il entra, devant tout Isra&euml;l, aupr&egrave;s des
concubines de son p&egrave;re. </ab>
<ab n="23">Or
les conseils que donnait alors Achitophel &eacute;taient regard&eacute;s
comme des oracles de Dieu m&ecirc;me ; et on les consid&eacute;rait
toujours ainsi, soit lorsqu&rsquo;il &eacute;tait avec David, soit
lorsqu&rsquo;il &eacute;tait avec Absalom.</ab></div>
<div type="chapter" n="17">
<ab n="1">Achitophel
dit donc &agrave; Absalom : Je vais prendre douze mille hommes
d&rsquo;&eacute;lite, et j&rsquo;irai poursuivre David cette nuit
m&ecirc;me ; </ab>
<ab n="2">et
fondant sur lui maintenant qu&rsquo;il est las et hors de d&eacute;fense,
je le battrai. Et lorsque tout le peuple qui est avec lui aura pris
la fuite, je frapperai le roi abandonn&eacute;. </ab>
<ab n="3">(Et)
Je ram&egrave;nerai tout ce peuple comme si ce n&rsquo;&eacute;tait
qu&rsquo;un seul homme ; car vous ne cherchez qu&rsquo;une personne,
et apr&egrave;s cela tout sera en paix. </ab>
<ab n="4">Cet
avis plut &agrave; Absalom, et &agrave; tous les anciens d&rsquo;Isra&euml;l.
</ab>
<ab n="5">Absalom
dit cependant : Faites venir Chusa&iuml; d&rsquo;Arach, afin que nous
entendions aussi son avis. </ab>
<ab n="6">Chusa&iuml;
&eacute;tant venu devant Absalom, Absalom lui dit : Voici le conseil
qu&rsquo;Achitophel nous a donn&eacute; : devons-nous le suivre ? Que
nous conseilles-tu ? </ab>
<ab n="7">Chusa&iuml;
r&eacute;pondit &agrave; Absalom : Le conseil qu&rsquo;a donn&eacute;
Achitophel ne me para&icirc;t pas bon cette fois. </ab>
<ab n="8">Et
il ajouta : Vous savez que votre p&egrave;re et les hommes qui sont
avec lui sont tr&egrave;s vaillants, et qu&rsquo;ils ont le c&oelig;ur
outr&eacute; comme une ourse qui est en furie dans un bois, parce
qu&rsquo;on lui a ravi ses petits. Votre p&egrave;re, qui conna&icirc;t
parfaitement la guerre, ne demeurera point avec ses gens. </ab>
<ab n="9">Il
est peut-&ecirc;tre maintenant cach&eacute; dans une caverne, ou dans
quelque autre lieu qu&rsquo;il aura choisi. Si quelqu&rsquo;un de vos
hommes est tu&eacute; d&rsquo;abord, on publiera aussit&ocirc;t
partout que le parti d&rsquo;Absalom a &eacute;t&eacute; battu. </ab>
<ab n="10">En
m&ecirc;me temps les plus hardis de ceux qui vous suivent, et qui ont
des c&oelig;urs de lion, seront saisis d&rsquo;effroi ; car tout le
peuple d&rsquo;Isra&euml;l sait que votre p&egrave;re et tous ceux
qui sont avec lui sont (tr&egrave;s) vaillants. </ab>
<ab n="11">Voici
donc, ce me semble, le meilleur (un bon) conseil &agrave; suivre :
Faites assembler tout Isra&euml;l, depuis Dan jusqu&rsquo;&agrave;
Bersab&eacute;e, comme le sable de la mer qui est innombrable, et
vous serez au milieu d&rsquo;eux. </ab>
<ab n="12">Et
en quelque lieu qu&rsquo;il puisse &ecirc;tre, nous irons nous jeter
sur lui ; nous l&rsquo;accablerons par notre nombre, comme quand la
ros&eacute;e tombe sur la terre ; et nous ne laisserons pas un seul
de tous ceux qui sont avec lui. </ab>
<ab n="13">Que
s&rsquo;il se retire dans quelque ville, tout Isra&euml;l en
environnera les murailles de cordes, et nous l&rsquo;entra&icirc;nerons
dans le torrent, sans qu&rsquo;il en reste seulement une petite
pierre. </ab>
<ab n="14">Alors
Absalom, et tous les principaux d&rsquo;Isra&euml;l dirent : L&rsquo;avis
(Le conseil) de Chusa&iuml; d&rsquo;Arach est meilleur que celui
d&rsquo;Achitophel. Mais ce fut par la volont&eacute; du Seigneur que
le conseil d&rsquo;Achitophel, qui &eacute;tait le plus utile, fut
ainsi d&eacute;truit, afin que le Seigneur f&icirc;t tomber Absalom
dans le malheur. </ab>
<ab n="15">Alors
Chusa&iuml; dit aux pr&ecirc;tres Sadoc et Abiathar : Voici l&rsquo;avis
qu&rsquo;Achitophel a donn&eacute; &agrave; Absalom et aux anciens
d&rsquo;Isra&euml;l ; et voici celui que j&rsquo;ai donn&eacute;.
</ab>
<ab n="16">Faites
donc porter promptement &agrave; David cette nouvelle : Ne demeurez
pas cette nuit dans les plaines du d&eacute;sert ; mais passez au
plus t&ocirc;t le Jourdain, de peur qu&rsquo;il ne p&eacute;risse lui
et tous ses gens. </ab>
<ab n="17">Or
Jonathas et Achimaas &eacute;taient pr&egrave;s de la fontaine de
Rogel, n&rsquo;osant se montrer ni entrer dans la ville ; et une (la)
servante alla les avertir de tout cela. Ils partirent donc pour en
porter la nouvelle au roi David. </ab>
<ab n="18">Il
arriva n&eacute;anmoins qu&rsquo;un jeune homme les vit, et en
avertit Absalom ; mais ils entr&egrave;rent aussit&ocirc;t chez un
homme de Bahurim, qui avait un puits &agrave; l&rsquo;entr&eacute;e
de sa maison ; et ils descendirent dans le puits. </ab>
<ab n="19">Et
la femme (de cet homme) &eacute;tendit une couverture sur la bouche
du puits, comme si elle e&ucirc;t fait s&eacute;cher des grains pil&eacute;s
(de l&rsquo;orge mond&eacute;) ; ainsi la chose demeura cach&eacute;e.
</ab>
<ab n="20">Les
serviteurs d&rsquo;Absalom &eacute;tant venus dans cette maison,
dirent &agrave; la femme : O&ugrave; sont Achimaas et Jonathas ? Elle
leur r&eacute;pondit : Ils ont pris un peu d&rsquo;eau, et ont pass&eacute;
bien vite. Ainsi ceux qui les cherchaient, ne les ayant point
trouv&eacute;s, revinrent &agrave; J&eacute;rusalem. </ab>
<ab n="21">Apr&egrave;s
qu&rsquo;ils furent partis, Achimaas et Jonathas sortirent du puits,
continu&egrave;rent leur chemin, et vinrent dire &agrave; David :
Levez-vous, et passez le fleuve (au plus t&ocirc;t), parce
qu&rsquo;Achitophel a donn&eacute; tel conseil contre vous. </ab>
<ab n="22">David
se leva donc avec tous ses gens, et passa le Jourdain avant la pointe
du jour, sans qu&rsquo;il en demeur&acirc;t un seul au-del&agrave; du
fleuve. </ab>
<ab n="23">Or
(Mais) Achitophel, voyant qu&rsquo;on n&rsquo;avait pas suivi le
conseil qu&rsquo;il avait donn&eacute;, fit seller son &acirc;ne et
s&rsquo;en alla &agrave; la maison qu&rsquo;il avait dans sa ville de
Gilo ; et ayant dispos&eacute; de toutes ses affaires, il se pendit,
et fut enseveli dans le s&eacute;pulcre de son p&egrave;re. </ab>
<ab n="24">David
vint ensuite au camp, et Absalom, suivi de tout Isra&euml;l, passa
aussi le Jourdain. </ab>
<ab n="25">Absalom
fit g&eacute;n&eacute;ral de son arm&eacute;e, au lieu de Joab,
Amasa, fils d&rsquo;un homme de Jezra&euml;l, nomm&eacute; J&eacute;tra,
qui avait &eacute;pous&eacute; Abiga&iuml;l, fille de Naas, et s&oelig;ur
de Sarvia, m&egrave;re de Joab. </ab>
<ab n="26">Or
Isra&euml;l campa avec Absalom dans le pays de Galaad. </ab>
<ab n="27">David
&eacute;tant venu au camp, Sobi, fils de Naas, de Rabbath, ville des
Ammonites, Machir, fils d&rsquo;Ammihel, de Lodabar, (et) Berzella&iuml;,
de Rogelim en Galaad, </ab>
<ab n="28">lui
offrirent des lits, des tapis, des vases de terre, du bl&eacute;, de
l&rsquo;orge, de la farine, du bl&eacute; s&eacute;ch&eacute; au feu
(grains r&ocirc;tis), des f&egrave;ves, des lentilles et des pois
frits (grill&eacute;s), </ab>
<ab n="29">du
miel, du beurre, des brebis et des veaux gras. Ils apport&egrave;rent
tout cela &agrave; David, et &agrave; ceux qui le suivaient ; car ils
soup&ccedil;onn&egrave;rent que le peuple, apr&egrave;s avoir
travers&eacute; le d&eacute;sert, &eacute;tait abattu de faim, de
soif et de lassitude.</ab></div>
<div type="chapter" n="18">
<ab n="1">(Ainsi)
David, ayant fait la revue de son arm&eacute;e, &eacute;tablit des
tribuns et des centeniers (centurions). </ab>
<ab n="2">(Et)
Il donna le tiers de ses troupes &agrave; commander &agrave; Joab, le
tiers &agrave; Abisa&iuml;, fils de Sarvia et fr&egrave;re de Joab,
et le tiers &agrave; Etha&iuml;, de Geth. Le roi dit ensuite au
peuple : Je veux aller au combat avec vous. </ab>
<ab n="3">Mais
le peuple r&eacute;pondit : Vous ne viendrez pas ; car alors m&ecirc;me
que les ennemis nous auraient fait fuir, ils ne croiraient pas avoir
fait grand chose ; et quand ils auraient taill&eacute; en pi&egrave;ces
la moiti&eacute; d&rsquo;entre nous, ils n&rsquo;en seraient pas plus
satisfaits, parce que vous &ecirc;tes consid&eacute;r&eacute;, vous
seul, comme dix mille hommes. Il vaut donc mieux que vous restiez
dans la ville, afin que vous soyez en &eacute;tat de nous secourir.
</ab>
<ab n="4">Le
roi leur dit : Je ferai ce que vous voudrez (qui vous semble bon). Il
se tint donc &agrave; la porte (de la ville), pendant que toute
l&rsquo;arm&eacute;e sortait par groupes de cent hommes et de mille
hommes. </ab>
<ab n="5">En
m&ecirc;me temps il donna cet ordre &agrave; Joab, &agrave; Abisa&iuml;
et &agrave; Etha&iuml; : Conservez-moi mon fils Absalom. Et tout le
peuple entendit le roi, quand il recommandait Absalom &agrave; tous
ses g&eacute;n&eacute;raux. </ab>
<ab n="6">L&rsquo;arm&eacute;e
marcha donc en bataille contre Isra&euml;l, et le combat fut livr&eacute;
dans la for&ecirc;t d&rsquo;Ephra&iuml;m. </ab>
<ab n="7">L&rsquo;arm&eacute;e
d&rsquo;Isra&euml;l fut taill&eacute;e en pi&egrave;ces par celle de
David, et la d&eacute;faite fut grande : vingt mille hommes p&eacute;rirent.
</ab>
<ab n="8">(Or)
Le combat s&rsquo;&eacute;tendit dans toute la contr&eacute;e, et il
y en eut beaucoup plus qui p&eacute;rirent dans la for&ecirc;t, qu&rsquo;il
n&rsquo;y en eut qui moururent par l&rsquo;&eacute;p&eacute;e en ce
jour-l&agrave;. </ab>
<ab n="9">Or
(Mais) il arriva qu&rsquo;Absalom, mont&eacute; sur son mulet, se
trouva en face des gens de David. Le mulet p&eacute;n&eacute;tra sous
un ch&ecirc;ne grand et touffu, et la t&ecirc;te d&rsquo;Absalom
s&rsquo;embarrassa dans les branches du ch&ecirc;ne ; et, son mulet
passant outre, il demeura suspendu entre le ciel et la terre. </ab>
<ab n="10">Un
soldat le vit en cet &eacute;tat, et vint dire &agrave; Joab : J&rsquo;ai
vu Absalom suspendu &agrave; un ch&ecirc;ne. </ab>
<ab n="11">Joab
dit &agrave; celui qui lui avait apport&eacute; cette nouvelle : Si
tu l&rsquo;as vu, pourquoi ne l&rsquo;as-tu pas abattu &agrave; terre
en le per&ccedil;ant ? Et je t&rsquo;aurais donn&eacute; dix sicles
d&rsquo;argent et un baudrier. </ab>
<ab n="12">Il
r&eacute;pondit &agrave; Joab : Quand m&ecirc;me vous p&egrave;seriez
mille pi&egrave;ces d&rsquo;argent entre mes mains, je ne porterais
pas pour cela la main sur le fils du roi ; car nous avons tous
entendu l&rsquo;ordre que le roi vous a donn&eacute;, &agrave; vous,
&agrave; Abisa&iuml;, et &agrave; Etha&iuml;, lorsqu&rsquo;il vous a
dit : Conservez-moi mon fils Absalom. </ab>
<ab n="13">Et
si je m&rsquo;&eacute;tais hasard&eacute; &agrave; faire au p&eacute;ril
de ma vie une action si hardie, elle n&rsquo;aurait pu &ecirc;tre
cach&eacute;e au roi, et vous seriez vous-m&ecirc;me contre moi.
</ab>
<ab n="14">Joab
lui dit : Je ne m&rsquo;en rapporterai pas &agrave; toi ; mais je
l&rsquo;attaquerai moi-m&ecirc;me en ta pr&eacute;sence. Il prit donc
en sa main trois dards, dont il per&ccedil;a le c&oelig;ur d&rsquo;Absalom.
Et comme il palpitait encore, toujours suspendu au ch&ecirc;ne, </ab>
<ab n="15">dix
jeunes &eacute;cuyers de Joab accoururent, le perc&egrave;rent de
coups (le frappant), et l&rsquo;achev&egrave;rent. </ab>
<ab n="16">Aussit&ocirc;t
(Or) Joab fit sonner la retraite, et, voulant &eacute;pargner le
peuple (la multitude), il emp&ecirc;cha ses gens de poursuivre
davantage Isra&euml;l qui fuyait. </ab>
<ab n="17">On
emporta Absalom, et on le jeta dans une (la) grande fosse qui &eacute;tait
dans le bois, et sur cette fosse on &eacute;leva un (tr&egrave;s)
grand monceau de pierres. Or tout Isra&euml;l s&rsquo;enfuit dans ses
tentes (tabernacle). </ab>
<ab n="18">Absalom,
lorsqu&rsquo;il vivait encore, s&rsquo;&eacute;tait fait dresser une
colonne dans la vall&eacute;e du roi. Je n&rsquo;ai point de fils,
disait-il, et ce sera l&agrave; un monument qui fera vivre mon nom.
Il donna donc son nom &agrave; cette colonne, et on l&rsquo;appelle
encore aujourd&rsquo;hui : La main d&rsquo;Absalom. </ab>
<ab n="19">Or
Achimaas, fils de Sadoc, dit &agrave; Joab : Je vais courir vers le
roi, et lui dire que Dieu lui a fait justice, et l&rsquo;a veng&eacute;
de ses ennemis. </ab>
<ab n="20">Joab
lui dit : Tu ne porteras pas les nouvelles aujourd&rsquo;hui, mais
une autre fois ; je ne veux pas que ce soit toi aujourd&rsquo;hui,
parce que le fils du roi est mort. </ab>
<ab n="21">Joab
dit donc &agrave; Chusi : Va, toi, et annonce au roi ce que tu as vu.
Chusi se prosterna devant Joab, et se mit &agrave; courir.
</ab>
<ab n="22">Achimaas,
fils de Sadoc, dit encore &agrave; Joab : Mais si je courais encore
apr&egrave;s Chusi ? Mon fils, dit Joab, pourquoi veux-tu courir ? Tu
seras le porteur d&rsquo;une nouvelle f&acirc;cheuse. </ab>
<ab n="23">Achimaas
r&eacute;pliqua : Mais enfin si je courais ? Cours (donc), lui dit
Joab. Ainsi Achimaas, courant par un chemin plus court, d&eacute;passa
Chusi. </ab>
<ab n="24">Cependant
David &eacute;tait assis entre les deux portes de la ville ; et la
sentinelle qui &eacute;tait sur la muraille au haut de la porte,
levant les yeux, vit un homme qui courait tout seul, </ab>
<ab n="25">et
il en avertit le roi en criant. Le roi lui dit : S&rsquo;il est seul,
il porte une bonne nouvelle. Lorsque ce messager s&rsquo;avan&ccedil;ait
&agrave; grande h&acirc;te et &eacute;tait d&eacute;j&agrave; proche,
</ab>
<ab n="26">la
sentinelle en vit un second qui courait (seul) aussi ; et criant d&rsquo;en
haut, elle dit : Je vois courir encore un autre homme, qui est seul.
Le roi lui dit : Il porte aussi une bonne nouvelle. </ab>
<ab n="27">La
sentinelle ajouta : A voir courir le premier, il me semble que c&rsquo;est
Achimaas, fils de Sadoc. Le roi lui dit : C&rsquo;est un homme de
bien, et il nous apporte de bonnes nouvelles. </ab>
<ab n="28">Achimaas,
criant de loin, dit au roi : Salut, &ocirc; roi ! Et se prosternant
jusqu&rsquo;&agrave; terre devant lui, il ajouta : B&eacute;ni soit
le Seigneur votre Dieu, qui a livr&eacute; entre vos mains ceux qui
avaient lev&eacute; leurs mains contre le roi mon seigneur ! </ab>
<ab n="29">Le
roi lui dit : Mon fils Absalom est-il en vie ? Achimaas lui r&eacute;pondit
: Lorsque Joab votre serviteur m&rsquo;a envoy&eacute; vers vous,
j&rsquo;ai vu s&rsquo;&eacute;lever un grand tumulte ; c&rsquo;est
tout ce que je sais. </ab>
<ab n="30">Passe,
lui dit le roi, et tiens-toi l&agrave; (attends ici). Lorsqu&rsquo;il
fut pass&eacute;, et qu&rsquo;il se tenait de c&ocirc;t&eacute;,
</ab>
<ab n="31">Chusi
parut, et il dit en arrivant : Mon seigneur le roi, je vous apporte
une bonne nouvelle ; car le Seigneur a jug&eacute; aujourd&rsquo;hui
en votre faveur, et vous a d&eacute;livr&eacute; de la main de tous
ceux qui s&rsquo;&eacute;taient soulev&eacute;s contre vous. </ab>
<ab n="32">(Et)
Le roi dit &agrave; Chusi : Mon fils Absalom est-il en vie ? Chusi
lui r&eacute;pondit : Que les ennemis de mon roi, et tous ceux qui se
soul&egrave;vent contre lui pour le perdre soient trait&eacute;s
comme ce jeune homme (prince) l&rsquo;a &eacute;t&eacute;. </ab>
<ab n="33">Alors
le roi, saisi de douleur, monta &agrave; la chambre qui &eacute;tait
au-dessus de la porte, et se mit &agrave; pleurer. Et il disait en
marchant : Mon fils Absalom ! Absalom, mon fils ! qui m&rsquo;accordera
de mourir &agrave; ta place, mon fils Absalom ! Absalom, mon fils !</ab></div>
<div type="chapter" n="19">
<ab n="1">(Or)
On avertit alors Joab que le roi pleurait et se lamentait sur son
fils ; </ab>
<ab n="2">et
ce jour-l&agrave; la victoire fut chang&eacute;e en deuil pour toute
l&rsquo;arm&eacute;e, parce que tout le peuple sut que le roi &eacute;tait
afflig&eacute; de la mort d&rsquo;Absalom. </ab>
<ab n="3">Les
troupes entr&egrave;rent (le peuple entra) ce jour-l&agrave; dans la
ville sans oser presque se montrer, comme une arm&eacute;e d&eacute;faite,
et qui aurait fui le combat. </ab>
<ab n="4">Le
roi cependant, ayant la t&ecirc;te couverte, criait &agrave; haute
voix : Mon fils Absalom ! Absalom, mon fils, mon fils ! </ab>
<ab n="5">Joab
entra donc au
lieu o&ugrave; &eacute;tait le roi, et lui dit : Vous avez
aujourd&rsquo;hui couvert de confusion tous les serviteurs qui ont
sauv&eacute; votre vie (&acirc;me), et la vie de vos fils et de vos
filles, la vie (l&rsquo;&acirc;me) de vos femmes et de vos
concubines. </ab>
<ab n="6">Vous
aimez ceux qui vous ha&iuml;ssent, et vous ha&iuml;ssez ceux qui vous
aiment. Vous avez fait voir aujourd&rsquo;hui que vous ne vous mettez
en peine ni de vos officiers ni de vos soldats (serviteurs) ; et je
vois bien (en v&eacute;rit&eacute;) que si Absalom vivait, et que
nous eussions tous &eacute;t&eacute; tu&eacute;s, vous seriez
satisfait. </ab>
<ab n="7">Venez
donc maintenant vous montrer &agrave; vos serviteurs ; faites-leur
plaisir en leur parlant ; car je vous jure par le Seigneur que si
vous ne le faites, vous n&rsquo;aurez pas cette nuit un seul homme
aupr&egrave;s de vous, et vous vous trouverez dans un plus grand
p&eacute;ril que vous n&rsquo;avez jamais &eacute;t&eacute; depuis
votre jeunesse jusqu&rsquo;&agrave; ce jour. </ab>
<ab n="8">Le
roi alla donc s&rsquo;asseoir &agrave; la porte de la ville ; et le
peuple ayant &eacute;t&eacute; averti qu&rsquo;il &eacute;tait l&agrave;,
tout le monde vint se pr&eacute;senter devant lui. Cependant Isra&euml;l
s&rsquo;&eacute;tait enfui dans ses tentes (tabernacles). </ab>
<ab n="9">Or
tout le peuple dans toutes les tribus s&rsquo;entredisait &agrave;
l&rsquo;envi : Le roi nous a d&eacute;livr&eacute;s de nos ennemis ;
il nous a sauv&eacute;s de la main des Philistins ; et il a d&ucirc;
fuir hors du pays &agrave; cause d&rsquo;Absalom. </ab>
<ab n="10">D&rsquo;autre
part, Absalom que nous avions sacr&eacute; pour roi est mort dans le
combat : qu&rsquo;attendez-vous donc, et pourquoi ne ramenez-vous
point le roi ? </ab>
<ab n="11">Or
le roi David envoya dire aux grands pr&ecirc;tres Sadoc et Abiathar :
Parlez aux anciens de Juda, et dites-leur : Pourquoi &ecirc;tes-vous
les derniers &agrave; ramener le roi en sa maison ? (Car ce que
disait tout Isra&euml;l &eacute;tait parvenu jusqu&rsquo;au roi (en
sa maison).) </ab>
<ab n="12">Vous
&ecirc;tes mes fr&egrave;res, vous &ecirc;tes mes os et ma chair ;
pourquoi &ecirc;tes-vous les derniers &agrave; ramener le roi ?
</ab>
<ab n="13">Dites
aussi &agrave; Amasa : N&rsquo;es-tu pas mes os et ma chair ? Que
Dieu me traite avec toute sa s&eacute;v&eacute;rit&eacute; (me fasse
ceci, et qu&rsquo;il ajoute cela, note), si je ne te fais pas pour
toujours g&eacute;n&eacute;ral de mon arm&eacute;e &agrave; la place
de Joab. </ab>
<ab n="14">Il
gagna ainsi le c&oelig;ur de tous les hommes de Juda, qui lui
envoy&egrave;rent dire : Revenez avec tous vos serviteurs. </ab>
<ab n="15">Le
roi revint donc, et s&rsquo;avan&ccedil;a jusqu&rsquo;au Jourdain ;
et tout Juda vint au-devant de lui jusqu&rsquo;&agrave; Galgala, pour
lui faire passer le fleuve. </ab>
<ab n="16">Or
S&eacute;m&eacute;i de Bahurim, fils de G&eacute;ra, de la tribu de
Benjamin, vint en grande h&acirc;te avec ceux de Juda au-devant du
roi David, </ab>
<ab n="17">suivi
de mille hommes de Benjamin. Siba, serviteur de la maison de Sa&uuml;l,
vint aussi avec ses quinze fils et vingt serviteurs. Se pr&eacute;cipitant
dans le Jourdain en face du roi, </ab>
<ab n="18">ils
le travers&egrave;rent &agrave; gu&eacute; pour faire passer toute la
maison du roi, et pour agir selon ses ordres. Lorsque le roi eut
pass&eacute; le Jourdain, S&eacute;m&eacute;i, fils de G&eacute;ra,
se prosternant devant lui, </ab>
<ab n="19">lui
dit : Ne me traitez pas, mon seigneur, selon mon iniquit&eacute; ;
oubliez les injures que vous avez re&ccedil;ues de votre serviteur le
jour o&ugrave; vous sortiez de J&eacute;rusalem ; et que votre c&oelig;ur,
mon seigneur le roi, n&rsquo;en conserve pas de ressentiment. </ab>
<ab n="20">Car
je reconnais le crime que j&rsquo;ai commis : c&rsquo;est pourquoi je
suis venu aujourd&rsquo;hui le premier de toute la maison de Joseph
au-devant de mon seigneur le roi. </ab>
<ab n="21">Abisa&iuml;,
fils de Sarvia, dit alors : Ces paroles suffiront-elles pour sauver
la vie &agrave; S&eacute;m&eacute;i, lui qui a maudit l&rsquo;oint du
Seigneur ? </ab>
<ab n="22">Mais
David r&eacute;pondit &agrave; Abisa&iuml; : Qu&rsquo;y a-t-il entre
vous et moi, enfants de Sarvia ? Pourquoi me devenez-vous aujourd&rsquo;hui
des tentateurs (ennemis) ? Est-ce ici un jour &agrave; faire mourir
un Isra&eacute;lite ? Et puis-je ignorer que je devi(e)ns aujourd&rsquo;hui
roi d&rsquo;Isra&euml;l ? </ab>
<ab n="23">Alors
il dit &agrave; S&eacute;m&eacute;i : Tu ne mourras point ; et il le
lui jura. </ab>
<ab n="24">Miphiboseth,
fils de Sa&uuml;l, vint aussi au-devant du roi. Depuis le jour o&ugrave;
David &eacute;tait sorti de J&eacute;rusalem jusqu&rsquo;&agrave;
celui-ci o&ugrave; il revenait en paix, il n&rsquo;avait ni lav&eacute;
ses pieds, ni fait (ras&eacute;) sa barbe, ni pris aucun soin de ses
v&ecirc;tements. </ab>
<ab n="25">Lorsqu&rsquo;il
vint au-devant du roi &agrave; J&eacute;rusalem, le roi lui dit :
Miphiboseth, pourquoi n&rsquo;es-tu pas venu avec moi ? </ab>
<ab n="26">Miphiboseth
lui r&eacute;pondit : Monseigneur le roi, mon serviteur n&rsquo;a pas
voulu m&rsquo;ob&eacute;ir (m&rsquo;a m&eacute;pris&eacute;) ; car,
&eacute;tant boiteux, je lui avais dit de pr&eacute;parer un &acirc;ne
&agrave; votre serviteur pour vous suivre. </ab>
<ab n="27">Et
au lieu de le faire, il est all&eacute; m&rsquo;accuser devant mon
seigneur. Mais pour vous, monseigneur le roi, vous &ecirc;tes comme
un ange de Dieu ; faites tout ce qu&rsquo;il vous plaira. </ab>
<ab n="28">Car,
tandis que vous pouviez traiter toute la maison de mon p&egrave;re
comme digne de mort, vous m&rsquo;avez donn&eacute; place &agrave;
votre table. De quoi donc me pourrais-je plaindre avec quelque
justice, et quel sujet aurais-je de vous importuner encore ? </ab>
<ab n="29">Le
roi lui r&eacute;pondit : Pourquoi tant de paroles ! Ce que j&rsquo;ai
ordonn&eacute; subsistera. Toi et Siba partage(re)z le bien.
</ab>
<ab n="30">Miphiboseth
r&eacute;pondit au roi : Qu&rsquo;il prenne m&ecirc;me (le) tout,
puisque monseigneur le roi est revenu heureusement dans sa maison.
</ab>
<ab n="31">Berzella&iuml;,
de Galaad, descendit de Rogelim, et accompagna aussi le roi jusqu&rsquo;au
Jourdain ; et il &eacute;tait pr&ecirc;t &agrave; le conduire encore
au-del&agrave; du fleuve. </ab>
<ab n="32">C&rsquo;&eacute;tait
un homme tr&egrave;s &acirc;g&eacute;, qui avait quatre-vingts ans.
Il avait fourni des vivres au roi lorsqu&rsquo;il &eacute;tait au
camp ; car il &eacute;tait extr&ecirc;mement riche. </ab>
<ab n="33">Le
roi lui dit donc : Viens avec moi, afin que tu vives en repos aupr&egrave;s
de moi &agrave; J&eacute;rusalem. </ab>
<ab n="34">Berzella&iuml;
dit au roi : Combien d&rsquo;ann&eacute;es ai-je encore &agrave;
vivre, pour que j&rsquo;aille avec le roi &agrave; J&eacute;rusalem ?
</ab>
<ab n="35">J&rsquo;ai
aujourd&rsquo;hui quatre-vingts ans ; mes sens ont-ils assez de
vigueur pour discerner le doux d&rsquo;avec l&rsquo;amer ? Puis-je
trouver quelque plaisir &agrave; boire et &agrave; manger, ou &agrave;
entendre la voix des chanteurs et des chanteuses ? Pourquoi votre
serviteur serait-il &agrave; charge &agrave; monseigneur le roi ?
</ab>
<ab n="36">Je
vous suivrai encore un peu apr&egrave;s avoir pass&eacute; le
Jourdain ; mais je n&rsquo;ai point m&eacute;rit&eacute; la faveur
que vous voulez me faire. </ab>
<ab n="37">Permettez-moi
donc de m&rsquo;en retourner, afin que je meure dans ma ville, et que
je sois enseveli aupr&egrave;s de mon p&egrave;re et de ma m&egrave;re.
Mais, monseigneur le roi, voici Chamaam, votre serviteur, que vous
pouvez emmener avec vous, pour lui faire du bien comme il vous
plaira. </ab>
<ab n="38">Le
roi dit &agrave; Berzella&iuml; : Que Chamaam passe avec moi ; je
ferai pour lui tout ce que tu voudras (qu&rsquo;il te plaira), et je
t&rsquo;accorderai tout ce que tu me demanderas. </ab>
<ab n="39">Le
roi passa ensuite le Jourdain avec tout le peuple ; il baisa
Berzella&iuml;, et le b&eacute;nit, et Berzella&iuml; retourna dans
sa maison. </ab>
<ab n="40">Le
roi passa donc &agrave; Galgala, et Chamaam avec lui. Lorsque le roi
passa le Jourdain, il fut accompagn&eacute; de toute la tribu de
Juda, et il ne s&rsquo;y trouva que la moiti&eacute; des autres
tribus. </ab>
<ab n="41">Tous
ceux d&rsquo;Isra&euml;l s&rsquo;adress&egrave;rent donc en foule au
roi, et lui dirent : Pourquoi nos fr&egrave;res de Juda nous ont-ils
enlev&eacute; le roi, et lui ont-ils fait passer le Jourdain avec sa
maison et toute sa suite ? </ab>
<ab n="42">Tous
ceux de Juda leur r&eacute;pondirent : C&rsquo;est que le roi nous
touche de plus pr&egrave;s ; quel sujet avez-vous de vous f&acirc;cher
? Avons-nous v&eacute;cu aux d&eacute;pens du roi, ou nous a-t-on
fait quelques pr&eacute;sents ? </ab>
<ab n="43">Ceux
(Et un homme) d&rsquo;Isra&euml;l leur r&eacute;pondirent : Le roi
nous consid&egrave;re comme &eacute;tant dix fois plus que vous ; et
ainsi David nous appartient plus qu&rsquo;&agrave; vous. Pourquoi
nous avez-vous fait cette injure, et pourquoi n&rsquo;avons-nous pas
&eacute;t&eacute; avertis les premiers pour ramener notre roi ? Mais
ceux de Juda r&eacute;pondirent un peu (plus) durement &agrave; ceux
d&rsquo;Isra&euml;l.</ab></div>
<div type="chapter" n="20">
<ab n="1">En
m&ecirc;me temps il se trouva l&agrave; un homme de B&eacute;lial,
nomm&eacute; S&eacute;ba, fils de Bochri, de la tribu de Benjamin
(homme de J&eacute;mini) ; et il sonna de la trompette, en disant :
Nous n&rsquo;avons point de part avec David, et nous n&rsquo;attendons
rien du fils d&rsquo;Isa&iuml; ; Isra&euml;l, retourne chacun dans
tes tentes (tabernacles). </ab>
<ab n="2">Ainsi
tout Isra&euml;l se s&eacute;para de David, et suivit S&eacute;ba,
fils de Bochri. Mais ceux de Juda adh&eacute;r&egrave;rent &agrave;
leur roi, et l&rsquo;accompagn&egrave;rent depuis le Jourdain jusqu&rsquo;&agrave;
J&eacute;rusalem. </ab>
<ab n="3">Lorsque
le roi fut venu dans son palais &agrave; J&eacute;rusalem, il prit
les dix concubines qu&rsquo;il avait laiss&eacute;es pour le garder,
et les renferma dans une maison, o&ugrave; il pourvoyait &agrave;
leur entretien ; mais il ne s&rsquo;approcha plus d&rsquo;elles, et
elles demeur&egrave;rent enferm&eacute;es, vivant comme veuves
jusqu&rsquo;au jour de leur mort. </ab>
<ab n="4">Le
roi dit alors &agrave; Amasa : Convoque-moi dans trois jours tous les
hommes de Juda, et trouve-toi pr&eacute;sent avec eux. </ab>
<ab n="5">Amasa
partit (aussit&ocirc;t) pour convoquer Juda ; mais il tarda au-del&agrave;
du temps que le roi lui avait marqu&eacute;. </ab>
<ab n="6">David
dit donc &agrave; Abisa&iuml; : S&eacute;ba, fils de Bochri, nous
fera maintenant plus de mal qu&rsquo;Absalom. Prends donc ce que j&rsquo;ai
de troupes, et poursuis-le de peur qu&rsquo;il ne s&rsquo;empare des
places fortes, et qu&rsquo;il ne nous &eacute;chappe. </ab>
<ab n="7">Il
partit donc de J&eacute;rusalem avec les hommes de Joab, les
C&eacute;r&eacute;thiens et les Ph&eacute;l&eacute;thiens, et tous
les vaillants hommes afin de poursuivre S&eacute;ba, fils de Bochri.
</ab>
<ab n="8">Lorsqu&rsquo;ils
furent pr&egrave;s de la grande pierre qui est &agrave; Gabaon, ils
rencontr&egrave;rent Amasa, qui venait trouver le roi. Joab &eacute;tait
rev&ecirc;tu d&rsquo;une tunique &eacute;troite qui lui &eacute;tait
juste sur le corps, et par-dessus il avait son &eacute;p&eacute;e
pendue au c&ocirc;t&eacute;, dans un fourreau fait de telle sorte,
qu&rsquo;on pouvait la tirer et en frapper en un moment (par un l&eacute;ger
mouvement). </ab>
<ab n="9">Joab
dit donc &agrave; Amasa : Salut, mon fr&egrave;re ; et il prit de sa
main droite le menton d&rsquo;Amasa (comme) pour le baiser. </ab>
<ab n="10">Et
comme Amasa ne prenait pas garde &agrave; l&rsquo;&eacute;p&eacute;e
qu&rsquo;avait Joab, Joab l&rsquo;en frappa dans le c&ocirc;t&eacute;
; les entrailles lui sortirent du corps, et, sans qu&rsquo;il f&ucirc;t
besoin d&rsquo;un second coup, il tomba mort. Or Joab et Abisa&iuml;
son fr&egrave;re continu&egrave;rent &agrave; poursuivre S&eacute;ba,
fils de Bochri. </ab>
<ab n="11">Cependant
quelques-uns des gens de Joab, s&rsquo;&eacute;tant arr&ecirc;t&eacute;s
pr&egrave;s du cadavre d&rsquo;Amasa, disaient : Voil&agrave; celui
qui voulait &ecirc;tre g&eacute;n&eacute;ral de David &agrave; la
place de Joab. </ab>
<ab n="12">Or
Amasa, tout couvert de sang, &eacute;tait &eacute;tendu au milieu du
chemin. Mais quelqu&rsquo;un voyant que tout le peuple s&rsquo;arr&ecirc;tait
pour le voir, le tira hors du chemin dans un champ, et le couvrit
d&rsquo;un manteau, afin que ceux qui passaient ne s&rsquo;arr&ecirc;tassent
plus &agrave; cause de lui. </ab>
<ab n="13">Lors
donc qu&rsquo;on l&rsquo;eut &ocirc;t&eacute; du chemin, tout le
monde marcha derri&egrave;re Joab, et poursuivit S&eacute;ba, fils de
Bochri. </ab>
<ab n="14">Or
S&eacute;ba &eacute;tait venu, &agrave; travers toutes les tribus
d&rsquo;Isra&euml;l, &agrave; Ab&eacute;la et (&agrave;) Beth-Maacha
; et tous les hommes choisis d&rsquo;Isra&euml;l s&rsquo;&eacute;taient
ralli&eacute;s aupr&egrave;s de lui. </ab>
<ab n="15">Joab
et ses hommes vinrent donc l&rsquo;assi&eacute;ger &agrave; Ab&eacute;la
et &agrave; Beth-Maacha ; ils &eacute;lev&egrave;rent des terrasses
autour de la ville, et ils l&rsquo;investirent ; et tous les gens de
Joab travaillaient &agrave; saper la muraille. </ab>
<ab n="16">Alors
une femme de la ville, qui &eacute;tait (tr&egrave;s) sage, s&rsquo;&eacute;cria
: Ecoutez, &eacute;coutez ; dites &agrave; Joab qu&rsquo;il
s&rsquo;approche, et que je veux lui parler. </ab>
<ab n="17">Joab
s&rsquo;&eacute;tant approch&eacute;, elle lui dit : Es-tu Joab ? Il
lui r&eacute;pondit : Je le suis. Ecoute, lui dit-elle, les paroles
de ta servante. Il lui r&eacute;pondit : Je t&rsquo;&eacute;coute.
</ab>
<ab n="18">Elle
ajouta : Autrefois on disait en proverbe : Que ceux qui demandent
conseil, le demandent &agrave; Ab&eacute;la ; et ils terminaient
ainsi leurs affaires. </ab>
<ab n="19">N&rsquo;est-ce
pas moi qui dis la v&eacute;rit&eacute; dans Isra&euml;l ? Et
cependant vous voulez ruiner cette ville, et d&eacute;truire une m&egrave;re
en Isra&euml;l ? Pourquoi renversez-vous l&rsquo;h&eacute;ritage du
Seigneur ? </ab>
<ab n="20">Joab
lui r&eacute;pondit : A Dieu ne plaise ! je ne viens point pour
ruiner ni pour d&eacute;truire. </ab>
<ab n="21">Ce
n&rsquo;est point l&agrave; mon intention ; mais je cherche S&eacute;ba,
fils de Bochri, de la montagne d&rsquo;Ephra&iuml;m, qui s&rsquo;est
soulev&eacute; contre le roi David. Rendez (Livrez)-nous seulement
cet homme, et nous nous retirerons. Cette femme dit &agrave; Joab :
On te jettera sa t&ecirc;te par dessus la muraille. </ab>
<ab n="22">Elle
alla ensuite trouver tout le peuple ; et elle leur parla (si)
sagement, qu&rsquo; (et) ils prirent la t&ecirc;te de S&eacute;ba,
fils de Bochri, et la jet&egrave;rent &agrave; Joab. Il sonna de la
trompette, et s&rsquo;&eacute;loigna de la ville, et chacun s&rsquo;en
retourna chez soi, et Joab revint trouver le roi &agrave; J&eacute;rusalem.
</ab>
<ab n="23">Joab
&eacute;tait donc g&eacute;n&eacute;ral de toute l&rsquo;arm&eacute;e
d&rsquo;Isra&euml;l. Bana&iuml;as, fils de Jo&iuml;ada, commandait
les C&eacute;r&eacute;thiens et les Ph&eacute;l&eacute;thiens.
</ab>
<ab n="24">Aduram
&eacute;tait surintendant des tribus. Josaphat, fils d&rsquo;Ahilud,
avait la garde des requ&ecirc;tes. </ab>
<ab n="25">Siva
&eacute;tait secr&eacute;taire ; Sadoc et Abiathar (grands) pr&ecirc;tres
; </ab>
<ab n="26">et
Ira, de Ja&iuml;r, &eacute;tait pr&ecirc;tre de David.</ab></div>
<div type="chapter" n="21">
<ab n="1">Du
temps de David, il y eut aussi une famine qui dura trois ans. Alors
David consulta l&rsquo;oracle du Seigneur, et le Seigneur lui
r&eacute;pondit : Cette famine est arriv&eacute;e &agrave; cause de
Sa&uuml;l et de sa maison de sang, parce qu&rsquo;il a tu&eacute; les
Gabaonites. </ab>
<ab n="2">David
fit donc venir les Gabaonites et leur dit (or les Gabaonites
n&rsquo;&eacute;taient point des enfants d&rsquo;Isra&euml;l, mais un
reste des Amorrh&eacute;ens ; les Isra&eacute;lites leur avaient jur&eacute;
qu&rsquo;ils ne les feraient pas mourir ; cependant Sa&uuml;l avait
voulu les frapper par (un faux) z&egrave;le pour les fils d&rsquo;Isra&euml;l
et de Juda), </ab>
<ab n="3">David
leur dit donc : Que ferai-je pour r&eacute;parer l&rsquo;injure que
vous avez re&ccedil;ue, afin que vous b&eacute;nissiez l&rsquo;h&eacute;ritage
du Seigneur ? </ab>
<ab n="4">Les
Gabaonites r&eacute;pondirent : Nous ne voulons ni or ni argent ;
nous demandons justice contre Sa&uuml;l et contre sa maison ; &agrave;
part cela, nous ne voulons la mort d&rsquo;aucun Isra&eacute;lite.
Que voulez-vous donc, dit David, que je fasse pour vous ? </ab>
<ab n="5">Ils
lui r&eacute;pondirent : Nous devons tellement exterminer la race de
celui qui nous a tourment&eacute;s et opprim&eacute;s injustement,
qu&rsquo;il n&rsquo;en reste pas un seul dans toutes les terres
d&rsquo;Isra&euml;l. </ab>
<ab n="6">Qu&rsquo;on
nous donne sept de ses enfants, afin que nous les mettions en croix
devant le (crucifiions au Seigneur) Seigneur &agrave; Gabaa, d&rsquo;o&ugrave;
&eacute;tait Sa&uuml;l, qui fut autrefois l&rsquo;&eacute;lu du
Seigneur. Le roi leur dit : Je vous les donnerai. </ab>
<ab n="7">Il
&eacute;pargna Miphiboseth, fils de Jonathas, fils de Sa&uuml;l, &agrave;
cause de l&rsquo;alliance que Jonathas et lui s&rsquo;&eacute;taient
jur&eacute;e au nom du Seigneur. </ab>
<ab n="8">Mais
il prit les deux fils de Respha, fille d&rsquo;A&iuml;a, Armoni et
Miphiboseth, qu&rsquo;elle avait eus de Sa&uuml;l ; et (les) cinq
fils que Michol, fille de Sa&uuml;l, avait eus d&rsquo;Hadriel, fils
d&rsquo;Hadriel, fils de Berzella&iuml;, qui &eacute;tait de Molath ;
</ab>
<ab n="9">et il
les mit entre les mains des Gabaonites, qui les crucifi&egrave;rent
sur une montagne devant le Seigneur. Et ces sept hommes moururent
ensemble aux premiers jours de la moisson, lorsqu&rsquo;on commen&ccedil;ait
&agrave; couper les orges. </ab>
<ab n="10">(Or)
Respha, fille d&rsquo;A&iuml;a, prenant un cilice, l&rsquo;&eacute;tendit
sur une pierre, et demeura l&agrave; depuis le commencement de la
moisson jusqu&rsquo;&agrave; ce que l&rsquo;eau du ciel tomb&acirc;t
sur eux ; et elle emp&ecirc;cha les oiseaux pendant le
jour, et les b&ecirc;tes pendant la nuit de d&eacute;chirer leurs
corps. </ab>
<ab n="11">Cette
action de Respha, fille d&rsquo;A&iuml;a, concubine de Sa&uuml;l, fut
rapport&eacute;e &agrave; David. </ab>
<ab n="12">Alors
David alla prendre les os de Sa&uuml;l et de Jonathas son fils, &agrave;
Jab&egrave;s en Galaad, dont les habitants les avaient enlev&eacute;s
(furtivement) de la place de Bethsan, o&ugrave; les Philistins les
avaient suspendus apr&egrave;s que Sa&uuml;l eut &eacute;t&eacute;
tu&eacute; &agrave; Gelbo&eacute;. </ab>
<ab n="13">David
transporta donc de l&agrave; les os de Sa&uuml;l et de Jonathas son
fils. On re&ccedil;ut aussi les os de ceux qui avaient &eacute;t&eacute;
crucifi&eacute;s &agrave; Gabaon, </ab>
<ab n="14">et
on les ensevelit avec ceux de Sa&uuml;l et de Jonathas son fils (sur
un c&ocirc;t&eacute;) dans le s&eacute;pulcre de Cis, p&egrave;re de
Sa&uuml;l, &agrave; S&eacute;la, sur le territoire de Benjamin. Et
l&rsquo;on fit tout ce que le roi avait ordonn&eacute;. Et apr&egrave;s
cela Dieu redevint propice au pays. </ab>
<ab n="15">Les
Philistins firent encore la guerre &agrave; Isra&euml;l. David marcha
contre eux avec son arm&eacute;e, et leur livra bataille. Or David
&eacute;tait fatigu&eacute; ; </ab>
<ab n="16">et
Jesbib&eacute;nob, de la race d&rsquo;Arapha, qui avait une lance
dont le fer pesait trois cents sicles (onces, note), et une &eacute;p&eacute;e
qui n&rsquo;avait point encore servi, &eacute;tait pr&ecirc;t de le
tuer ; </ab>
<ab n="17">mais
Abisa&iuml;, fils de Sarvia, vint au-devant de David et tua le
Philistin. Alors les gens de David lui dirent avec serment : Vous ne
sortirez plus avec nous pour combattre, de peur que vous n&rsquo;&eacute;teigniez
la lampe d&rsquo;Isra&euml;l. </ab>
<ab n="18">Il
y eut une seconde guerre &agrave; Gob contre les Philistins, o&ugrave;
Sobocha&iuml; de Husathi tua Saph, issu d&rsquo;Arapha, de la race
des g&eacute;ants. </ab>
<ab n="19">Il
y eut aussi une troisi&egrave;me guerre &agrave; Gob contre les
Philistins, en laquelle Elhanan (Ad&eacute;odatus), fils de Jaar&eacute;
(Saltus), (surnomm&eacute; Orgim) de Bethl&eacute;hem, tua Goliath de
Geth, qui avait une lance dont la hampe &eacute;tait comme le grand
bois dont se servent les tisserands. </ab>
<ab n="20">Il
se fit une quatri&egrave;me guerre &agrave; Geth, o&ugrave; il se
trouva un homme de haute taille qui avait six doigts aux pieds et aux
mains, c&rsquo;est-&agrave;-dire vingt-quatre doigts, et qui &eacute;tait
de la race d&rsquo;Arapha. </ab>
<ab n="21">Il
vint outrager insolemment Isra&euml;l ; mais Jonathan, fils de Samaa,
fr&egrave;re de David, le tua. </ab>
<ab n="22">Ces
quatre hommes &eacute;taient de Geth, de la race d&rsquo;Arapha, et
ils furent tu&eacute;s par David, ou par ses gens.</ab></div>
<div type="chapter" n="22">
<ab n="1">(Or)
David adressa au Seigneur les paroles de ce cantique, quand le
Seigneur l&rsquo;eut d&eacute;livr&eacute; de la main de tous ses
ennemis et de la main de Sa&uuml;l. </ab>
<ab n="2">Et
il dit : Le Seigneur est mon rocher, ma force et mon sauveur. </ab>
<ab n="3">C&rsquo;est
mon Dieu fort, j&rsquo;esp&eacute;rerai en lui ; il est mon bouclier
et mon salut ; il m&rsquo;&eacute;l&egrave;ve en haut, il est mon
refuge. Mon Sauveur, vous me d&eacute;livrerez de l&rsquo;iniquit&eacute;.
</ab>
<ab n="4">J&rsquo;invoquerai
le Seigneur digne de (toute) louange(s), et je serai d&eacute;livr&eacute;
de mes ennemis. </ab>
<ab n="5">Les
douleurs (brisements) de la mort m&rsquo;ont entour&eacute; ; les
torrents de B&eacute;lial m&rsquo;ont &eacute;pouvant&eacute;. </ab>
<ab n="6">Les
liens de l&rsquo;enfer m&rsquo;ont environn&eacute;, les filets
(lacs) de la mort m&rsquo;ont envelopp&eacute;. </ab>
<ab n="7">Dans
ma tribulation j&rsquo;invoquerai le Seigneur, et je crierai vers mon
Dieu ; et de son temple il entendra ma voix, et mes cris viendront &agrave;
ses oreilles. </ab>
<ab n="8">La
terre s&rsquo;est &eacute;mue, et a trembl&eacute;, les fondements
des montagnes ont &eacute;t&eacute; agit&eacute;s et &eacute;branl&eacute;s,
parce que le Seigneur &eacute;tait irrit&eacute; contre eux. </ab>
<ab n="9">La
(Une) fum&eacute;e est mont&eacute;e de ses narines, un feu d&eacute;vorant
est sorti de sa bouche, et des charbons en ont &eacute;t&eacute;
embras&eacute;s (allum&eacute;s). </ab>
<ab n="10">Il
a abaiss&eacute; les cieux, et il est descendu ; une &eacute;paisse
nu&eacute;e &eacute;tait sous ses pieds. </ab>
<ab n="11">Il
est mont&eacute; sur les (des) ch&eacute;rubins et a pris son vol ;
il a vol&eacute; sur les ailes des vents. </ab>
<ab n="12">Il
s&rsquo;est cach&eacute; dans les t&eacute;n&egrave;bres qui
l&rsquo;environnaient ; il a fait distiller les eaux des nu&eacute;es
du ciel. </ab>
<ab n="13">L&rsquo;&eacute;clat
(La lumi&egrave;re) qui brille devant lui a allum&eacute; des
charbons de feu. </ab>
<ab n="14">Le
Seigneur a tonn&eacute; (tonnera) du ciel, le Tr&egrave;s-Haut a fait
retentir (&eacute;l&egrave;vera) sa voix. </ab>
<ab n="15">Il
a lanc&eacute; des fl&egrave;ches, et il a dispers&eacute; mes
ennemis (les a dissip&eacute;s) ; ses foudres (la foudre), et il les
a consum&eacute;s. </ab>
<ab n="16">(Alors)
La mer s&rsquo;est ouverte jusqu&rsquo;aux ab&icirc;mes, et les
fondements du monde ont &eacute;t&eacute; d&eacute;couverts, &agrave;
cause des menaces du Seigneur, et du souffle des temp&ecirc;tes (du
vent) de sa col&egrave;re. </ab>
<ab n="17">Il
a &eacute;tendu sa main des hauteurs du ciel (a envoy&eacute; d&rsquo;en
haut) ; il m&rsquo;a saisi, et m&rsquo;a retir&eacute; du milieu des
eaux. </ab>
<ab n="18">Il
m&rsquo;a d&eacute;livr&eacute; d&rsquo;un (de mon) ennemi tr&egrave;s
puissant, et de ceux qui me ha&iuml;ssaient ; car ils &eacute;taient
plus forts que moi. </ab>
<ab n="19">Il
m&rsquo;a pr&eacute;venu au jour de mon affliction, et le Seigneur a
&eacute;t&eacute; mon (ferme) appui. </ab>
<ab n="20">Il
m&rsquo;a mis au large ; il m&rsquo;a d&eacute;livr&eacute;, parce
que je lui ai plu. </ab>
<ab n="21">Le
Seigneur me rendra selon ma justice, et il me traitera selon la
puret&eacute; de mes mains. </ab>
<ab n="22">Car
j&rsquo;ai gard&eacute; les voies du Seigneur, et je n&rsquo;ai pas
&eacute;t&eacute; impie envers (en m&rsquo;&eacute;loignant de) mon
Dieu. </ab>
<ab n="23">Toutes
ses ordonnances (jugements) ont &eacute;t&eacute; devant moi, et je
ne me suis pas d&eacute;tourn&eacute; de ses pr&eacute;ceptes. </ab>
<ab n="24">Je
serai parfait avec lui ; je me tiendrai sur mes gardes contre mon
iniquit&eacute;. </ab>
<ab n="25">Et
le Seigneur me rendra selon ma justice, et selon que mes mains seront
pures devant ses yeux. </ab>
<ab n="26">Vous
serez saint avec les saints, et parfait avec les forts. </ab>
<ab n="27">Vous
serez pur (excellent) avec les purs (hommes excellents), et vous
para&icirc;trez m&eacute;chant avec les m&eacute;chants. </ab>
<ab n="28">Vous
sauverez le pauvre peuple, et de vos regards vous humilierez les
superbes. </ab>
<ab n="29">Seigneur,
vous &ecirc;tes ma lampe, c&rsquo;est vous, Seigneur, qui &eacute;clairez
mes t&eacute;n&egrave;bres. </ab>
<ab n="30">Par
(Car avec) vous je cours tout pr&ecirc;t &agrave; combattre ; avec
mon Dieu je franchis la muraille. </ab>
<ab n="31">La
voie de Dieu est irr&eacute;pr&eacute;hensible (sans tache) ; la
parole du Seigneur est &eacute;prouv&eacute;e par le feu ; il est le
bouclier de tous ceux qui esp&egrave;rent en lui. </ab>
<ab n="32">Qui
est Dieu si ce n&rsquo;est le Seigneur ? qui est fort si ce n&rsquo;est
notre Dieu ? </ab>
<ab n="33">C&rsquo;est
lui qui m&rsquo;a rev&ecirc;tu de force, qui a aplani la voie
parfaite o&ugrave; je marche ; </ab>
<ab n="34">qui
a rendu mes pieds aussi agiles que ceux des cerfs, et qui m&rsquo;a
plac&eacute; sur mes lieux &eacute;lev&eacute;s ; </ab>
<ab n="35">qui
instruit mes mains &agrave; combattre, et qui rend mes bras (fermes)
comme un arc d&rsquo;airain. </ab>
<ab n="36">Vous
m&rsquo;avez donn&eacute; le bouclier de votre protection (salut), et
votre bont&eacute; m&rsquo;a grandi (multipli&eacute;). </ab>
<ab n="37">Vous
avez &eacute;largi le chemin sous mes pas (agrandirez mes pas sous
moi), et mes pieds (talons) n&rsquo;ont point chancel&eacute; (ne
chancelleront point). </ab>
<ab n="38">Je
poursuivrai mes ennemis, et je les d&eacute;truirai ; (et) je ne
reviendrai pas sans les avoir an&eacute;antis. </ab>
<ab n="39">Je
les an&eacute;antirai, et je les briserai, sans qu&rsquo;ils puissent
se relever ; ils tomberont sous mes pieds. </ab>
<ab n="40">Vous
m&rsquo;avez rev&ecirc;tu de force pour le combat ; vous avez fait
plier sous moi ceux qui me r&eacute;sistaient. </ab>
<ab n="41">Vous
avez fait tourner le dos &agrave; mes ennemis (m&rsquo;avez livr&eacute;
mes ennemis par derri&egrave;re), &agrave; ceux qui me ha&iuml;ssaient
et je les exterminerai. </ab>
<ab n="42">Ils
crieront, et personne ne les sauvera ; ils crieront au Seigneur, et
il ne les &eacute;coutera point. </ab>
<ab n="43">Je
les broierai (dissiperai) comme la poussi&egrave;re de la terre ; je
les &eacute;craserai, et je les foulerai comme la boue des rues.
</ab>
<ab n="44">Vous
me d&eacute;livrerez des contradictions de mon peuple ; vous me
conserverez pour &ecirc;tre le chef des nations ; un peuple que
j&rsquo;ignore me sera asservi. </ab>
<ab n="45">Des
enfants &eacute;trangers me r&eacute;sisteront ; mais ils m&rsquo;ob&eacute;iront
en entendant ma voix. </ab>
<ab n="46">Les
(Des) enfants &eacute;trangers se fondront comme la cire, et ils
trembleront de peur (seront resserr&eacute;s) dans leurs retraites
cach&eacute;es (d&eacute;fil&eacute;s). </ab>
<ab n="47">Vive
le Seigneur, et que mon Dieu soit b&eacute;ni ; que le Dieu fort, le
Dieu qui me sauve soit (sera) glorifi&eacute;. </ab>
<ab n="48">C&rsquo;est
vous, mon Dieu, qui me vengez, et qui abattez les peuples sous moi ;
</ab>
<ab n="49">qui
me d&eacute;livrez de mes ennemis, qui m&rsquo;&eacute;levez
au-dessus de ceux qui me r&eacute;sistent ; vous me sauverez de
l&rsquo;homme injuste. </ab>
<ab n="50">C&rsquo;est
pourquoi je vous louerai, Seigneur, parmi les nations, et je
chanterai en l&rsquo;honneur de votre nom ; </ab>
<ab n="51">vous
qui accordez de grandes d&eacute;livrances &agrave; votre (exalte les
victoires de son) roi, qui faites mis&eacute;ricorde &agrave; David
votre oint (christ), et &agrave; sa race &agrave; tout jamais.</ab></div>
<div type="chapter" n="23">
<ab n="1">Voici
les derni&egrave;res paroles de David. Paroles de David fils d&rsquo;Isa&iuml;,
paroles de l&rsquo;homme &eacute;tabli pour &ecirc;tre l&rsquo;oint
(le christ) du Dieu de Jacob, le chantre c&eacute;l&egrave;bre
d&rsquo;Isra&euml;l. </ab>
<ab n="2">L&rsquo;Esprit
du Seigneur s&rsquo;est fait entendre par moi ; sa parole a &eacute;t&eacute;
sur ma langue. </ab>
<ab n="3">Le
Dieu d&rsquo;Isra&euml;l m&rsquo;a parl&eacute; ; le Fort d&rsquo;Isra&euml;l
m&rsquo;a dit : Que celui qui est le dominateur des hommes soit
juste, et (qu&rsquo;)il r&egrave;gne(ra) dans la crainte de Dieu. </ab>
<ab n="4">Il
sera comme la lumi&egrave;re de l&rsquo;aurore, lorsque le soleil, se
levant au matin, brille sans aucun nuage, et comme l&rsquo;herbe qui
germe de la terre, (arros&eacute;e) par les pluies. </ab>
<ab n="5">Ma
maison sans doute n&rsquo;&eacute;tait pas telle devant Dieu qu&rsquo;il
d&ucirc;t faire avec moi une alliance &eacute;ternelle, ferme et
enti&egrave;rement in&eacute;branlable. C&rsquo;est tout mon salut et
tout mon d&eacute;sir, et il n&rsquo;y a rien en elle qui ne doive
germer. </ab>
<ab n="6">Mais
les pr&eacute;varicateurs seront arrach&eacute;s comme des &eacute;pines
auxquelles on ne touche point avec la main ; </ab>
<ab n="7">mais
on s&rsquo;arme pour cela du fer et du bois d&rsquo;une lance, et on
les consume avec le feu pour les r&eacute;duire &agrave; n&eacute;ant.
</ab>
<ab n="8">Voici
le nom des h&eacute;ros (braves) de David : (Jesbaam l&rsquo;Hachamonite)
fut le premier d&rsquo;entre les trois les plus signal&eacute;s. Il
s&rsquo;assit dans la chaire comme tr&egrave;s sage, et il tua huit
cents hommes en une seule fois. </ab>
<ab n="9">(Apr&egrave;s
lui) El&eacute;azar l&rsquo;Ahohite, fils de Dodo (son oncle
paternel), &eacute;tait l&rsquo;un des trois h&eacute;ros (braves)
qui se trouv&egrave;rent avec David lorsqu&rsquo;on insulta les
Philistins, et qu&rsquo;ils s&rsquo;assembl&egrave;rent en un certain
lieu pour combattre. </ab>
<ab n="10">Les
Isra&eacute;lites ayant fui, il tint bon, et battit les Philistins,
jusqu&rsquo;&agrave; ce que sa main se lass&acirc;t de tuer, et qu&rsquo;il
(elle) demeur&acirc;t attach&eacute;(e) &agrave; son &eacute;p&eacute;e.
Le Seigneur op&eacute;ra
en ce jour une grande d&eacute;livrance ; et ceux qui avaient fui
retourn&egrave;rent pour prendre les d&eacute;pouilles des morts.
</ab>
<ab n="11">Apr&egrave;s
lui il y eut Semma, fils d&rsquo;Ag&eacute;, d&rsquo;Arari. Les
Philistins s&rsquo;&eacute;tant assembl&eacute;s pr&egrave;s d&rsquo;une
station (un poste) o&ugrave; il y avait un champ plein de lentilles,
et ayant fait fuir le peuple devant eux, </ab>
<ab n="12">il
demeura ferme au milieu du champ, le d&eacute;fendit et frappa les
Philistins ; et Dieu op&eacute;ra une grande d&eacute;livrance
(victoire). </ab>
<ab n="13">(Et)
Auparavant les trois qui &eacute;taient les premiers entre les trente
&eacute;taient venus trouver David dans la caverne d&rsquo;Odollam ;
c&rsquo;&eacute;tait au temps de la moisson, et les Philistins
&eacute;taient camp&eacute;s dans la Vall&eacute;e des G&eacute;ants.
</ab>
<ab n="14">David
&eacute;tait alors dans la forteresse, et les (l&rsquo;arm&eacute;e
des) Philistins avaient alors un poste &agrave; Bethl&eacute;hem.
</ab>
<ab n="15">Et
David eut un d&eacute;sir (donc fit un souhait), et il s&rsquo;&eacute;cria
: Oh ! si quelqu&rsquo;un me donnait &agrave; boire de l&rsquo;eau de
la citerne qui est &agrave; Bethl&eacute;hem, aupr&egrave;s de la
porte ! </ab>
<ab n="16">Les
trois h&eacute;ros (braves) s&rsquo;&eacute;lanc&egrave;rent donc &agrave;
travers le camp des Philistins, et all&egrave;rent puiser de l&rsquo;eau
dans la citerne de Bethl&eacute;hem qui est aupr&egrave;s de la
porte, et l&rsquo;apport&egrave;rent &agrave; David. Mais David n&rsquo;en
voulut point boire, et il l&rsquo;offrit (en libation) au Seigneur,
</ab>
<ab n="17">en
disant : Dieu me garde de faire cela ! Boirais-je le sang de ces
hommes (et ce) qu&rsquo;ils sont all&eacute;s chercher au p&eacute;ril
de leur vie (&acirc;me) ? Ainsi il ne voulut point boire de cette
eau. Voil&agrave; ce que firent ces trois h&eacute;ros. </ab>
<ab n="18">Abisa&iuml;,
fr&egrave;re de Joab, et fils de Sarvia, &eacute;tait le premier
entre trois. C&rsquo;est lui qui leva sa lance contre trois cents
hommes et les tua. Il s&rsquo;&eacute;tait acquis un grand nom parmi
les trois seconds. </ab>
<ab n="19">C&rsquo;&eacute;tait
le plus estim&eacute; d&rsquo;entre eux, et il en &eacute;tait le
chef ; mais il n&rsquo;&eacute;galait pas n&eacute;anmoins les trois
premiers. </ab>
<ab n="20">Bana&iuml;as
de Cabs&eacute;el, fils de Jo&iuml;ada, qui fut un homme tr&egrave;s
vaillant, fit aussi de tr&egrave;s grandes actions ; il tua les deux
lions de Moab ; et lorsque la terre &eacute;tait couverte de neige,
il descendit dans une citerne o&ugrave; il tua un lion. </ab>
<ab n="21">C&rsquo;est
lui (aussi) qui tua un (l&rsquo;) Egyptien d&rsquo;une grandeur
extraordinaire (digne d&rsquo;&ecirc;tre en spectacle). L&rsquo;Egyptien
vint la lance &agrave; la main, et Bana&iuml;as la lui arracha,
(n&rsquo;ayant qu&rsquo;une baguette seulement), et le tua de sa
propre lance. </ab>
<ab n="22">Voil&agrave;
ce que fit Bana&iuml;as, fils de Jo&iuml;ada. </ab>
<ab n="23">Il
&eacute;tait illustre entre les trois qui &eacute;taient les plus
estim&eacute;s des trente ; mais il n&rsquo;&eacute;galait pas les
trois premiers. David le nomma son conseiller secret (intime).
</ab>
<ab n="24">Entre
les trente &eacute;taient Asa&euml;l, fr&egrave;re de Joab ; El&eacute;hanan
de Bethl&eacute;hem, fils de l&rsquo;oncle paternel d&rsquo;Asa&euml;l
; </ab>
<ab n="25">Semma
de Harodi ; Elica de Harodi ; </ab>
<ab n="26">H&eacute;l&egrave;s
de Phalti ; Hira de Th&eacute;cua, fils d&rsquo;Acc&egrave;s ;
</ab>
<ab n="27">Abi&eacute;zer
d&rsquo;Anathoth ; Mobonna&iuml; de Husati ; </ab>
<ab n="28">Selmon
d&rsquo;Ahod ; Mahara&iuml; de N&eacute;tophath ; </ab>
<ab n="29">H&eacute;led,
fils de Baana, qui &eacute;tait aussi de N&eacute;tophath ; Itha&iuml;,
fils de Riba&iuml;, de Gabaath dans la tribu de Benjamin ; </ab>
<ab n="30">Bana&iuml;a
de Pharathon ; Hedda&iuml; du torrent de Gaas ; </ab>
<ab n="31">Abialbon
d&rsquo;Arbath ; Azmaveth de B&eacute;romi ; </ab>
<ab n="32">Eliaba
de Salaboni ; Jonathan des enfants de Jassen (les fils de Jassen,
Jonathan) ; </ab>
<ab n="33">Semma
d&rsquo;Orori ; Ahiam d&rsquo;Aror, fils de Sarar. </ab>
<ab n="34">Eliph&eacute;let,
fils d&rsquo;Aasba&iuml;, qui &eacute;tait fils de Machati ; Eliam de
G&eacute;lon, fils d&rsquo;Achitophel ; </ab>
<ab n="35">Hesra&iuml;
de (du) Carmel ; Phara&iuml; d&rsquo;Arbi ; </ab>
<ab n="36">Igaal
(de Soba,) fils de Nathan (de Soba) ; Bonni de Gadi ; </ab>
<ab n="37">S&eacute;lec
d&rsquo;Ammoni ; Nahara&iuml; de B&eacute;roth, &eacute;cuyer de
Joab, fils de Sarvia. </ab>
<ab n="38">Ira
de J&eacute;thri ; Gareb, qui &eacute;tait aussi de J&eacute;thri ;
</ab>
<ab n="39">Urie
l&rsquo;H&eacute;th&eacute;en. Trente-sept en tout.</ab></div>
<div type="chapter" n="24">
<ab n="1">(Et)
La col&egrave;re du Seigneur s&rsquo;alluma encore contre Isra&euml;l
; et il excita David &agrave; donner cet ordre : Va et d&eacute;nombre
Isra&euml;l et Juda. </ab>
<ab n="2">Le
roi dit donc &agrave; Joab, g&eacute;n&eacute;ral de son arm&eacute;e
: Va dans toutes les tribus d&rsquo;Isra&euml;l, depuis Dan jusqu&rsquo;&agrave;
Bersab&eacute;e ; et faites le recensement du peuple, afin que j&rsquo;en
connaisse le nombre. </ab>
<ab n="3">Joab
r&eacute;pondit au roi : Que le Seigneur votre Dieu multiplie votre
peuple, et le fasse cro&icirc;tre au centuple de ce qu&rsquo;il est,
aux yeux du roi mon seigneur ; mais que pr&eacute;tend faire mon
seigneur par cet ordre ? </ab>
<ab n="4">N&eacute;anmoins
la volont&eacute; du roi l&rsquo;emporta sur les remontrances
(paroles) de Joab et des chefs de l&rsquo;arm&eacute;e. Joab partit
donc avec eux d&rsquo;aupr&egrave;s du roi, pour faire le
d&eacute;nombrement du peuple d&rsquo;Isra&euml;l. </ab>
<ab n="5">Apr&egrave;s
avoir pass&eacute; le Jourdain, ils vinrent &agrave; Aro&euml;r, &agrave;
droite de la ville qui est dans la vall&eacute;e de Gad, </ab>
<ab n="6">puis
&agrave; Jazer ; ils all&egrave;rent de l&agrave; &agrave; Galaad, et
au bas pays d&rsquo;Hodsi. Ils vinrent &agrave; (dans les for&ecirc;ts
de) Dan la Sylvestre ; puis, ayant tourn&eacute; du c&ocirc;t&eacute;
de Sidon, </ab>
<ab n="7">ils
pass&egrave;rent pr&egrave;s des murailles de Tyr, travers&egrave;rent
tout le pays des H&eacute;v&eacute;ens et des Chanan&eacute;ens, et
vinrent &agrave; Bersab&eacute;e, au sud de Juda. </ab>
<ab n="8">Enfin,
apr&egrave;s avoir parcouru toutes les terres d&rsquo;Isra&euml;l,
ils rentr&egrave;rent &agrave; J&eacute;rusalem apr&egrave;s neuf
mois et vingt jours. </ab>
<ab n="9">Joab
donna au roi le chiffre du d&eacute;nombrement du peuple, et il se
trouva en Isra&euml;l huit cent mille hommes vaillants (forts) et
propres &agrave; faire la guerre, et cinq cent mille dans Juda.
</ab>
<ab n="10">Apr&egrave;s
ce d&eacute;nombrement du peuple, David sentit battre son c&oelig;ur
(fut pris de remords) ; et il dit au Seigneur : J&rsquo;ai commis un
grand p&eacute;ch&eacute; dans cette action ; mais je vous prie,
Seigneur, de d&eacute;tourner l&rsquo;iniquit&eacute; de votre
serviteur ; car j&rsquo;ai fait une tr&egrave;s grande folie.
</ab>
<ab n="11">(C&rsquo;est
pourquoi) Le lendemain matin, lorsque David se fut lev&eacute;, le
Seigneur adressa sa parole &agrave; Gad, proph&egrave;te et voyant de
David, et lui dit : </ab>
<ab n="12">Va
dire &agrave; David : Voici ce que dit le Seigneur : Je te donne le
choix entre trois fl&eacute;aux ; choisis celui dont tu voudras que
je te frappe. </ab>
<ab n="13">Gad
vint donc aupr&egrave;s de David et lui dit : Ou votre pays sera
afflig&eacute; de la famine pendant sept ans ; ou vous fuirez durant
trois mois devant vos ennemis qui vous poursuivront ; ou la peste
sera dans vos Etats (votre terre) pendant trois jours. D&eacute;lib&eacute;rez
donc maintenant, et voyez ce que vous voulez que je r&eacute;ponde &agrave;
celui qui m&rsquo;a envoy&eacute;. </ab>
<ab n="14">David
r&eacute;pondit &agrave; Gad : Je suis dans une (tr&egrave;s) grande
angoisse ; mais il vaut mieux que je tombe entre les mains du
Seigneur, puisqu&rsquo;il est plein de mis&eacute;ricorde, que dans
les mains des hommes. </ab>
<ab n="15">Le
Seigneur envoya donc la peste dans Isra&euml;l, depuis le matin de ce
jour-l&agrave; jusqu&rsquo;au temps arr&ecirc;t&eacute; ; et depuis
Dan jusqu&rsquo;&agrave; Bersab&eacute;e, il mourut du peuple
soixante-dix mille personnes. </ab>
<ab n="16">Et
comme l&rsquo;ange du Seigneur &eacute;tendait d&eacute;j&agrave; sa
main sur J&eacute;rusalem pour la ravager, Dieu eut compassion de
tant de maux, et il dit &agrave; l&rsquo;ange exterminateur : C&rsquo;est
assez ; retiens ta main. L&rsquo;ange du Seigneur &eacute;tait alors
pr&egrave;s de l&rsquo;aire d&rsquo;Ar&eacute;una le J&eacute;bus&eacute;en.
</ab>
<ab n="17">Et
David, voyant l&rsquo;ange qui frappait le peuple, dit au Seigneur :
C&rsquo;est moi qui ai p&eacute;ch&eacute;, c&rsquo;est moi qui suis
le coupable (ai agi iniquement) ; ceux-ci, qui ne sont que des
brebis, qu&rsquo;ont-ils fait ? Que votre main, je vous prie, se
tourne contre moi et contre la maison de mon p&egrave;re. </ab>
<ab n="18">Alors
Gad vint dire &agrave; David : Montez, et dressez un autel au
Seigneur dans l&rsquo;aire d&rsquo;Ar&eacute;una le J&eacute;bus&eacute;en.
</ab>
<ab n="19">David
monta suivant l&rsquo;ordre que Gad lui donnait de la part de Dieu.
</ab>
<ab n="20">Ar&eacute;una,
levant les yeux, aper&ccedil;ut le roi et ses officiers qui venaient
&agrave; lui. </ab>
<ab n="21">Il
sortit donc, et se prosterna devant le roi la face contre terre ; et
il lui dit : Pourquoi mon seigneur le roi vient-il trouver son
serviteur ? David lui r&eacute;pondit : C&rsquo;est pour acheter ton
aire, et y dresser un autel au Seigneur, afin qu&rsquo;il fasse
cesser cette peste qui tue tant de peuple. </ab>
<ab n="22">Ar&eacute;una
dit &agrave; David : Le roi mon seigneur peut prendre tout ce qu&rsquo;il
lui plaira pour l&rsquo;offrir &agrave; Dieu. Voil&agrave; les b&oelig;ufs
pour l&rsquo;holocauste, le char et les jougs serviront de bois. </ab>
<ab n="23">Le
roi Ar&eacute;una (Le roi en trop ?, erreur
de copiste&nbsp;?) donna tout au roi, et il
ajouta : Que le Seigneur votre Dieu agr&eacute;e votre v&oelig;u.
</ab>
<ab n="24">Le
roi lui r&eacute;pondit : Je ne puis recevoir ce que vous m&rsquo;offrez,
mais je l&rsquo;ach&egrave;terai de vous, et je n&rsquo;offrirai
point des holocaustes gratuits au Seigneur mon Dieu. David acheta
donc l&rsquo;aire et les b&oelig;ufs pour cinquante sicles d&rsquo;argent.
</ab>
<ab n="25">Et
il dressa l&agrave; au Seigneur un autel sur lequel il offrit des
holocaustes et des hosties pacifiques. Alors le Seigneur fut
r&eacute;concili&eacute; avec le pays, et la plaie se retira
d&rsquo;Isra&euml;l.</ab>
</div>
</div>
