<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY lsquo "‘">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">
<!ENTITY OElig "Œ">
<!ENTITY aelig "æ">

]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_2Thes">
<div type="chapter" n="1">
<ab n="1">Paul,
Silvain, et Timoth&eacute;e, &agrave; l&rsquo;Eglise de
Thessalonique, qui est en Dieu notre P&egrave;re, et en J&eacute;sus-Christ
le (Notre) Seigneur. </ab>
<ab n="2">Que
la gr&acirc;ce et la paix vous soient donn&eacute;es de la part de
Dieu notre P&egrave;re et du Seigneur J&eacute;sus-Christ. </ab>
<ab n="3">Nous
devons sans cesse rendre (de dignes actions de) gr&acirc;ces &agrave;
Dieu &agrave; votre sujet, fr&egrave;res, (comme cela est juste,)
parce que votre foi augmente de plus en plus, et que la charit&eacute;
de chacun de vous envers les autres va en croissant (devient
abondante) ; </ab>
<ab n="4">de
sorte que nous-m&ecirc;mes nous nous glorifions de vous dans les
Eglises de Dieu, &agrave; cause de votre constance (patience) et de
votre fid&eacute;lit&eacute; dans toutes les pers&eacute;cutions et
les tribulations que vous endurez. </ab>
<ab n="5">Elles
sont une preuve du juste jugement de Dieu, et elles servent &agrave;
vous rendre dignes du royaume de Dieu, pour lequel aussi vous
souffrez. </ab>
<ab n="6">Car
il est juste pour Dieu de rendre l&rsquo;affliction &agrave; ceux qui
vous affligent ; </ab>
<ab n="7">et
de vous donner, &agrave; vous qui &ecirc;tes afflig&eacute;s, du
repos avec nous lors de la r&eacute;v&eacute;lation du Seigneur
J&eacute;sus, qui viendra du ciel, avec les anges de sa puissance,
</ab>
<ab n="8">au
milieu d&rsquo;une flamme de feu, pour tirer vengeance de ceux qui ne
connaissent pas Dieu, et qui n&rsquo;ob&eacute;issent pas &agrave;
l&rsquo;Evangile de Notre-Seigneur J&eacute;sus-Christ. </ab>
<ab n="9">Ils
subiront la peine d&rsquo;une ruine &eacute;ternelle, loin (&agrave;
la vue) de la face du Seigneur et de la gloire de sa puissance,
</ab>
<ab n="10">lorsqu&rsquo;il
viendra pour &ecirc;tre, en ce jour-l&agrave;, glorifi&eacute; dans
ses saints, et pour se faire admirer dans tous ceux qui auront cru,
puisque vous avez cru au t&eacute;moignage que nous avons rendu
devant vous. </ab>
<ab n="11">C&rsquo;est
pourquoi aussi nous prions sans cesse pour vous, afin que votre
(notre) Dieu vous rende dignes de sa vocation, et qu&rsquo;il
accomplisse avec puissance tous les desseins de sa bont&eacute;, et
l&rsquo;&oelig;uvre de la foi ; </ab>
<ab n="12">pour
que le nom de Notre-Seigneur J&eacute;sus-Christ soit glorifi&eacute;
en vous, et que vous le soyez en lui, par la gr&acirc;ce de notre
Dieu et du Seigneur J&eacute;sus-Christ.</ab></div>
<div type="chapter" n="2">
<ab n="1">Nous
vous conjurons, mes fr&egrave;res, par l&rsquo;av&egrave;nement de
Notre-Seigneur J&eacute;sus-Christ, et par notre r&eacute;union avec
lui, </ab>
<ab n="2">de
ne pas vous laisser facilement &eacute;branler dans votre bon sens,
et que vous ne soyez pas &eacute;pouvant&eacute;s, soit par quelque
proph&eacute;tie, soit par quelque parole ou quelque lettre qu&rsquo;on
pr&eacute;tendrait venir de nous, comme si le jour du Seigneur &eacute;tait
proche. </ab>
<ab n="3">Que
personne ne vous s&eacute;duise en aucune mani&egrave;re ; car il
faut que l&rsquo;apostasie arrive auparavant, et qu&rsquo;on ait vu
para&icirc;tre l&rsquo;homme de p&eacute;ch&eacute;, le fils de la
perdition, </ab>
<ab n="4">l&rsquo;adversaire
qui s&rsquo;&eacute;l&egrave;ve au-dessus de tout ce qui est appel&eacute;
Dieu, ou qui est ador&eacute;, jusqu&rsquo;&agrave; s&rsquo;asseoir
dans le temple de Dieu, se faisant lui-m&ecirc;me passer pour Dieu.
</ab>
<ab n="5">Ne
vous souvenez-vous pas que je vous ai dit ces choses, lorsque j&rsquo;&eacute;tais
encore aupr&egrave;s de vous ? </ab>
<ab n="6">Et
maintenant vous savez ce qui le retient, afin qu&rsquo;il ne paraisse
qu&rsquo;en son temps. </ab>
<ab n="7">Car
le myst&egrave;re d&rsquo;iniquit&eacute; est actif d&eacute;j&agrave;
; seulement il faut que celui qui le retient encore soit mis de c&ocirc;t&eacute;
(que celui qui tient maintenant, tienne jusqu&rsquo;&agrave; ce qu&rsquo;il
disparaisse). </ab>
<ab n="8">Et
alors se manifestera cet impie, que le Seigneur J&eacute;sus tuera
par le souffle de sa bouche, et qu&rsquo;il d&eacute;truira par
l&rsquo;&eacute;clat de son av&egrave;nement. </ab>
<ab n="9">L&rsquo;av&egrave;nement
de cet impie aura lieu selon la puissance de Satan, avec toutes
sortes de miracles, de signes et de prodiges trompeurs, </ab>
<ab n="10">et
avec toutes les s&eacute;ductions de l&rsquo;iniquit&eacute; pour
ceux qui p&eacute;rissent, parce qu&rsquo;ils n&rsquo;ont pas re&ccedil;u
l&rsquo;amour de la v&eacute;rit&eacute; pour &ecirc;tre sauv&eacute;s.
C&rsquo;est pourquoi Dieu leur enverra une puissance d&rsquo;&eacute;garement
(op&eacute;ration d&rsquo;erreur, note), pour qu&rsquo;ils croient au
mensonge, </ab>
<ab n="11">afin
que tous ceux qui n&rsquo;auront pas cru &agrave; la v&eacute;rit&eacute;,
mais qui auront consenti &agrave; l&rsquo;iniquit&eacute;, soient
condamn&eacute;s. </ab>
<ab n="12">Mais
nous, fr&egrave;res bien-aim&eacute;s de Dieu, nous devons rendre &agrave;
Dieu de continuelles actions de gr&acirc;ces &agrave; votre sujet, de
ce que Dieu vous a &eacute;lus comme des pr&eacute;mices, pour vous
sauver par la sanctification de l&rsquo;Esprit et par la foi en (de)
la v&eacute;rit&eacute; ; </ab>
<ab n="13">ce
&agrave; quoi il vous a appel&eacute;s par notre Evangile, pour vous
faire acqu&eacute;rir la gloire de Notre-Seigneur J&eacute;sus-Christ.
</ab>
<ab n="14">Ainsi
donc, fr&egrave;res, demeurez fermes, et conservez les traditions que
vous avez apprises soit par notre parole, soit par notre lettre.
</ab>
<ab n="15">Que
Notre-Seigneur J&eacute;sus-Christ lui-m&ecirc;me, et Dieu notre
P&egrave;re, qui nous a aim&eacute;s, et qui nous a donn&eacute; par
sa gr&acirc;ce une consolation &eacute;ternelle et une bonne
esp&eacute;rance, </ab>
<ab n="16">consolent
(raniment) vos c&oelig;urs, et vous affermissent en toute bonne
&oelig;uvre, et en toute bonne parole !</ab></div>
<div type="chapter" n="3">
<ab n="1">Au
reste, mes fr&egrave;res, priez pour nous, afin que la parole de Dieu
ait un libre cours et soit glorifi&eacute;e, comme elle l&rsquo;est
chez vous (aussi parmi vous, note), </ab>
<ab n="2">et
afin que nous soyons d&eacute;livr&eacute;s des hommes importuns et
m&eacute;chants ; car tous n&rsquo;ont pas la foi. </ab>
<ab n="3">Mais
Dieu est fid&egrave;le, et il vous affermira, et vous pr&eacute;servera
du mal. </ab>
<ab n="4">Nous
avons &agrave; votre &eacute;gard cette confiance dans le Seigneur,
que vous faites et que vous ferez ce que nous vous prescrivons. </ab>
<ab n="5">Que
le Seigneur dirige (donc) vos c&oelig;urs dans l&rsquo;amour de Dieu
et dans la patience du Christ. </ab>
<ab n="6">Nous
vous ordonnons, fr&egrave;res, au nom de Notre-Seigneur J&eacute;sus-Christ,
de vous &eacute;loigner de tout fr&egrave;re qui vit d&rsquo;une
mani&egrave;re d&eacute;r&eacute;gl&eacute;e, et non selon
l&rsquo;instruction qu&rsquo;on a (la tradition qu&rsquo;ils ont)
re&ccedil;ue de nous. </ab>
<ab n="7">Car
vous savez vous-m&ecirc;mes comment il faut nous imiter, puisque nous
n&rsquo;avons pas men&eacute; parmi vous une conduite irr&eacute;guli&egrave;re
; </ab>
<ab n="8">et
nous n&rsquo;avons mang&eacute; gratuitement le pain de personne,
mais nous avons travaill&eacute; nuit et jour avec peine et avec
fatigue, pour n&rsquo;&ecirc;tre &agrave; charge &agrave; aucun de
vous. </ab>
<ab n="9">Ce
n&rsquo;est pas que nous n&rsquo;en eussions le droit (pouvoir) ;
mais nous avons voulu vous donner en nous-m&ecirc;mes un mod&egrave;le
&agrave; imiter. </ab>
<ab n="10">Car
lorsque nous &eacute;tions chez vous, nous vous d&eacute;clarions que
si quelqu&rsquo;un ne veut pas travailler, il ne doit pas non plus
manger. </ab>
<ab n="11">Nous
apprenons cependant que quelques-uns parmi vous se conduisent d&rsquo;une
mani&egrave;re d&eacute;r&eacute;gl&eacute;e, ne travaillant pas,
mais s&rsquo;occupant de choses vaines. </ab>
<ab n="12">Or
nous ordonnons &agrave; ces personnes-l&agrave;, et nous les
conjurons par le Seigneur J&eacute;sus-Christ, de manger un pain qui
soit le leur, en travaillant paisiblement. </ab>
<ab n="13">Pour
vous, fr&egrave;res, ne vous lassez pas de
faire le bien. </ab>
<ab n="14">Et
si quelqu&rsquo;un n&rsquo;ob&eacute;it pas &agrave; ce que nous
ordonnons par cette lettre, notez-le, et n&rsquo;ayez pas de
commerce avec lui, afin qu&rsquo;il en ait de la confusion. </ab>
<ab n="15">Ne
le regardez cependant pas comme un ennemi, mais reprenez-le comme un
fr&egrave;re. </ab>
<ab n="16">Que
le Seigneur de la paix vous donne lui-m&ecirc;me la paix en tout
temps et en tout lieu. Que le Seigneur soit avec vous tous. </ab>
<ab n="17">Je
vous salue, moi Paul, de ma propre main. C&rsquo;est l&agrave; mon
signe (seing) dans toutes mes lettres ; j&rsquo;&eacute;cris ainsi.
</ab>
<ab n="18">Que
la gr&acirc;ce de Notre-Seigneur J&eacute;sus-Christ soit avec vous
tous ! Amen.</ab>
</div>
</div>