<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">

]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_3Jo">
<div type="chapter" n="1">
<ab n="1">
L&rsquo;ancien (vieillard), au bien-aim&eacute; Ga&iuml;us, que
j&rsquo;aime v&eacute;ritablement. </ab>
<ab n="2">Bien-aim&eacute;,
je prie pour que tu prosp&egrave;res en toutes choses et que tu sois
en bonne sant&eacute;, comme ton &acirc;me prosp&egrave;re aussi.
</ab>
<ab n="3">J&rsquo;ai
&eacute;t&eacute; fort r&eacute;joui, lorsque des fr&egrave;res sont
venus et ont rendu t&eacute;moignage &agrave; ta v&eacute;rit&eacute;
(sinc&eacute;rit&eacute;), disant que tu marches dans la v&eacute;rit&eacute;.
</ab>
<ab n="4">Je
n&rsquo;ai pas de plus grande joie que d&rsquo;apprendre que mes
enfants marchent dans la v&eacute;rit&eacute;. </ab>
<ab n="5">Bien-aim&eacute;,
tu agis fid&egrave;lement, quoi que tu fasses pour les fr&egrave;res,
qui de plus sont &eacute;trangers. </ab>
<ab n="6">Ils
ont rendu t&eacute;moignage &agrave; ta charit&eacute; en pr&eacute;sence
de l&rsquo;Eglise ; tu feras bien de pourvoir &agrave; leur voyage
d&rsquo;une mani&egrave;re digne de Dieu. </ab>
<ab n="7">Car
c&rsquo;est pour son nom qu&rsquo;ils se sont mis en route, sans rien
recevoir des pa&iuml;ens (gentils). </ab>
<ab n="8">Nous
devons donc accueillir de tels hommes, afin de travailler avec eux
pour (l&rsquo;avancement de) la v&eacute;rit&eacute;. </ab>
<ab n="9">J&rsquo;aurais
(peut-&ecirc;tre) &eacute;crit &agrave; l&rsquo;Eglise ; mais
Diotr&egrave;phe, qui aime &agrave; tenir le premier rang parmi eux,
ne nous re&ccedil;oit pas. </ab>
<ab n="10">C&rsquo;est
pourquoi, lorsque (si) je viendrai, je rappellerai les actions qu&rsquo;il
commet, se livrant contre nous &agrave; de m&eacute;chants propos
(malins) ; et comme si cela ne lui suffisait pas, non seulement il ne
re&ccedil;oit pas lui-m&ecirc;me les fr&egrave;res, mais il emp&ecirc;che
ceux qui voudraient les recevoir, et les chasse de l&rsquo;Eglise.
</ab>
<ab n="11">Bien-aim&eacute;,
n&rsquo;imite pas le mal, mais ce qui est bon. Celui qui fait le bien
est de Dieu ; celui qui fait le mal n&rsquo;a pas vu Dieu. </ab>
<ab n="12">Tous,
et la v&eacute;rit&eacute; elle-m&ecirc;me, rendent un bon t&eacute;moignage
&agrave; D&eacute;m&eacute;trius ; nous aussi, nous lui rendons
t&eacute;moignage, et tu sais que notre t&eacute;moignage est
v&eacute;ridique. </ab>
<ab n="13">J&rsquo;avais
beaucoup de choses &agrave; t&rsquo;&eacute;crire, mais je ne veux
pas t&rsquo;&eacute;crire avec l&rsquo;encre et la plume. </ab>
<ab n="14">J&rsquo;esp&egrave;re
te voir bient&ocirc;t, et nous nous entretiendrons de vive voix. Que
la paix soit avec toi. Les amis te saluent. Salue nos amis, chacun en
particulier.</ab></div>
</div>