<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY lsquo "‘">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">
<!ENTITY OElig "Œ">
<!ENTITY aelig "æ">

]>

<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_3Rg">
<div type="chapter" n="1">
<ab n="1">(Or)
Le roi David avait vieilli, et atteint un &acirc;ge tr&egrave;s
avanc&eacute; ; et quoiqu&rsquo;on le couvr&icirc;t beaucoup, il ne
se r&eacute;chauffait pas. </ab>
<ab n="2">Ses
serviteurs lui dirent donc : Nous chercherons pour le roi notre
seigneur une jeune fille vierge, afin qu&rsquo;elle se tienne devant
le roi, qu&rsquo;elle l&rsquo;&eacute;chauffe (le soigne), et que,
dormant aupr&egrave;s de lui, elle rem&eacute;die &agrave; ce grand
froid du roi notre seigneur. </ab>
<ab n="3">Ils
cherch&egrave;rent donc dans toutes les terres d&rsquo;Isra&euml;l
une belle jeune fille, et ayant trouv&eacute; Abisag de Sunam (la
Sunamite), ils l&rsquo;amen&egrave;rent au roi. </ab>
<ab n="4">(Or)
C&rsquo;&eacute;tait une jeune fille d&rsquo;une grande beaut&eacute;
; elle dormait aupr&egrave;s du roi, et elle le servait, et le roi la
laissa toujours vierge. </ab>
<ab n="5">Cependant
Adonias, fils d&rsquo;Haggith s&rsquo;&eacute;levait, en disant :
C&rsquo;est moi qui r&eacute;gnerai. Et il se fit faire des chars,
prit des cavaliers, et cinquante hommes qui couraient devant lui.
</ab>
<ab n="6">Jamais
son p&egrave;re ne l&rsquo;en reprit, en lui disant : Pourquoi
agis-tu ainsi ? Il &eacute;tait parfaitement beau, et le second apr&egrave;s
Absalom. </ab>
<ab n="7">Il
s&rsquo;&eacute;tait li&eacute; avec Joab fils de Sarvia, et avec le
(grand) pr&ecirc;tre Abiathar, qui soutenaient son parti. </ab>
<ab n="8">Mais
le (grand) pr&ecirc;tre Sadoc, Bana&iuml;as, fils de Jo&iuml;ada, le
proph&egrave;te Nathan, S&eacute;m&eacute;i et R&eacute;i, et toute
la force de l&rsquo;arm&eacute;e de David n&rsquo;&eacute;taient
point pour Adonias. </ab>
<ab n="9">Adonias
ayant donc immol&eacute; des b&eacute;liers, des veaux et toute sorte
de victimes grasses aupr&egrave;s de la Pierre de Zoh&eacute;leth,
qui &eacute;tait pr&egrave;s de la fontaine de
Rogel, convia tous ses fr&egrave;res, les
fils du roi, et tous ceux de Juda qui &eacute;taient au service du
roi. </ab>
<ab n="10">Mais
il n&rsquo;invita pas le proph&egrave;te Nathan, ni Bana&iuml;as, ni
tous les plus vaillants de l&rsquo;arm&eacute;e, ni Salomon son
fr&egrave;re. </ab>
<ab n="11">Alors
(C&rsquo;est pourquoi) Nathan dit &agrave; Bethsab&eacute;e, m&egrave;re
de Salomon : Savez-vous qu&rsquo;Adonias, fils d&rsquo;Haggith s&rsquo;est
fait roi, sans que David notre seigneur le sache ? </ab>
<ab n="12">Venez
donc, et suivez mon conseil ; sauvez votre vie et celle de votre fils
Salomon. </ab>
<ab n="13">Allez
vous pr&eacute;senter au roi David, et dites-lui : O roi mon
seigneur, ne m&rsquo;avez-vous pas jur&eacute;, &agrave; moi votre
servante, en disant : Salomon ton fils r&eacute;gnera apr&egrave;s
moi, et c&rsquo;est lui qui sera assis sur mon tr&ocirc;ne ? Pourquoi
donc Adonias r&egrave;gne-t-il ? </ab>
<ab n="14">(Et)
Pendant que vous parlerez encore avec le roi, je viendrai apr&egrave;s
vous, et je compl&eacute;terai vos paroles. </ab>
<ab n="15">Bethsab&eacute;e
alla donc trouver le roi dans sa chambre. Or le roi &eacute;tait fort
vieux, et Abisag de Sunam (la Sunamite) le servait. </ab>
<ab n="16">Bethsab&eacute;e
s&rsquo;inclina profond&eacute;ment, et adora le roi. Et le roi lui
dit : Que d&eacute;sires-tu (veux-tu) ? </ab>
<ab n="17">Elle
lui r&eacute;pondit : Mon seigneur, vous avez jur&eacute; &agrave;
votre servante par le Seigneur votre Dieu, et vous m&rsquo;avez dit :
Salomon ton fils r&eacute;gnera apr&egrave;s moi, et c&rsquo;est lui
qui sera assis sur mon tr&ocirc;ne. </ab>
<ab n="18">Cependant
voil&agrave; qu&rsquo;Adonias s&rsquo;est fait roi, sans que vous le
sachiez, &ocirc; roi mon seigneur. </ab>
<ab n="19">Il
a immol&eacute; des b&oelig;ufs, toute sorte de victimes grasses, et
un grand nombre de b&eacute;liers ; il a invit&eacute; tous les
enfants du roi, avec (m&ecirc;me) le (grand) pr&ecirc;tre Abiathar,
et Joab, g&eacute;n&eacute;ral de l&rsquo;arm&eacute;e ; mais il n&rsquo;a
point convi&eacute; Salomon votre serviteur. </ab>
<ab n="20">Or
tout Isra&euml;l a maintenant les yeux sur vous, &ocirc; roi mon
seigneur, afin que vous leur d&eacute;clariez, mon seigneur le roi,
qui doit &ecirc;tre assis apr&egrave;s vous sur votre tr&ocirc;ne.
</ab>
<ab n="21">Car
apr&egrave;s que le roi mon seigneur se sera endormi avec ses p&egrave;res,
nous serons trait&eacute;s comme des criminels, moi et mon fils
Salomon. </ab>
<ab n="22">Elle
parlait encore au roi, lorsque le proph&egrave;te Nathan arriva. </ab>
<ab n="23">Et
l&rsquo;on dit au roi : Voil&agrave; le proph&egrave;te Nathan.
Nathan s&rsquo;&eacute;tant pr&eacute;sent&eacute; devant le roi,
l&rsquo;adora en s&rsquo;inclinant jusqu&rsquo;&agrave; terre, </ab>
<ab n="24">et
(il) lui dit : O roi mon seigneur, avez-vous dit : Qu&rsquo;Adonias
r&egrave;gne apr&egrave;s moi, et que ce soit lui qui soit assis sur
mon tr&ocirc;ne ? </ab>
<ab n="25">Car
il est descendu aujourd&rsquo;hui, il a immol&eacute; des b&oelig;ufs,
des victimes grasses et de nombreux b&eacute;liers, et il a convi&eacute;
tous les fils du roi, les g&eacute;n&eacute;raux de l&rsquo;arm&eacute;e,
et (m&ecirc;me) le (grand) pr&ecirc;tre Abiathar, qui ont mang&eacute;
et bu avec lui, en disant : Vive le roi Adonias ! </ab>
<ab n="26">Mais
pour moi, votre serviteur, il ne m&rsquo;a pas invit&eacute;, ni le
(grand) pr&ecirc;tre Sadoc, ni Bana&iuml;as, fils de Jo&iuml;ada, non
plus que Salomon votre serviteur. </ab>
<ab n="27">Cet
ordre est-il venu de la part du roi mon seigneur, sans que vous ayez
d&eacute;clar&eacute; &agrave; votre serviteur qui devait &ecirc;tre
assis apr&egrave;s le roi mon seigneur sur son tr&ocirc;ne ? </ab>
<ab n="28">Le
roi David r&eacute;pondit : Appelez-moi Bethsab&eacute;e. Bethsab&eacute;e
s&rsquo;&eacute;tant pr&eacute;sent&eacute;e devant le roi, et se
tenant devant lui, </ab>
<ab n="29">le
roi lui jura, et lui dit : Vive le Seigneur (vit), qui a d&eacute;livr&eacute;
mon &acirc;me de toute angoisse ! </ab>
<ab n="30">Ce
que je t&rsquo;ai jur&eacute; par le Seigneur, le Dieu d&rsquo;Isra&euml;l,
en disant : Salomon ton fils r&egrave;gnera apr&egrave;s moi, et
c&rsquo;est lui qui sera assis &agrave; ma place sur mon tr&ocirc;ne,
je le ferai d&egrave;s aujourd&rsquo;hui. </ab>
<ab n="31">Bethsab&eacute;e,
inclinant profond&eacute;ment son visage jusqu&rsquo;&agrave; terre,
adora le roi et lui dit : Que David mon seigneur vive &agrave; jamais
! </ab>
<ab n="32">Le
roi David dit encore : Faites-moi venir le (grand) pr&ecirc;tre
Sadoc, le proph&egrave;te Nathan et Bana&iuml;as, fils de Jo&iuml;ada.
Lorsqu&rsquo;ils se furent pr&eacute;sent&eacute;s devant le roi,
</ab>
<ab n="33">il
leur dit : Prenez avec vous les serviteurs de votre ma&icirc;tre,
faites monter sur ma mule mon fils Salomon, et menez-le &agrave;
Gihon, </ab>
<ab n="34">et
que le (grand) pr&ecirc;tre Sadoc et le proph&egrave;te Nathan le
sacrent en ce lieu comme roi d&rsquo;Isra&euml;l ; et vous sonnerez
de la trompette, et vous crierez : Vive le roi Salomon ! </ab>
<ab n="35">Et
vous monterez apr&egrave;s lui, et il viendra s&rsquo;asseoir sur mon
tr&ocirc;ne, il r&egrave;gnera &agrave; ma place, et je lui
ordonnerai d&rsquo;&ecirc;tre chef d&rsquo;Isra&euml;l et de Juda.
</ab>
<ab n="36">Bana&iuml;as,
fils de Jo&iuml;ada r&eacute;pondit au roi : Amen. Que le Seigneur,
le Dieu du roi mon seigneur, l&rsquo;ordonne (le roi parle) ainsi.
</ab>
<ab n="37">Comme
le Seigneur a &eacute;t&eacute; avec le roi mon seigneur, qu&rsquo;il
soit de m&ecirc;me avec Salomon, et qu&rsquo;il &eacute;l&egrave;ve
son tr&ocirc;ne encore plus que ne l&rsquo;a &eacute;t&eacute; le
tr&ocirc;ne de David, mon roi et mon seigneur. </ab>
<ab n="38">Alors
le (grand) pr&ecirc;tre Sadoc descendit avec le proph&egrave;te
Nathan, Bana&iuml;as, fils de Jo&iuml;ada, les C&eacute;r&eacute;thiens
et les Ph&eacute;l&eacute;thiens, et ils firent monter Salomon sur la
mule du roi David, et le men&egrave;rent &agrave; Gihon. </ab>
<ab n="39">Et
le (grand) pr&ecirc;tre Sadoc prit du tu tabernacle une (la) corne
(pleine) d&rsquo;huile, et sacra (oignit) Salomon. Ils sonn&egrave;rent
de la trompette, et tout le peuple s&rsquo;&eacute;cria : Vive le roi
Salomon ! </ab>
<ab n="40">Une
immense multitude monta apr&egrave;s lui ; beaucoup jouaient de la
fl&ucirc;te, et donnaient les marques d&rsquo;une grande joie, et la
terre retentissait de leurs acclamations. </ab>
<ab n="41">(Or)
Adonias et tous ceux qu&rsquo;il avait invit&eacute;s entendirent ce
bruit, et le festin venait de s&rsquo;achever, et Joab, ayant reconnu
le son de la trompette, dit : Que signifient ces cris et ce tumulte
de la ville ? </ab>
<ab n="42">Tandis
qu&rsquo;il parlait encore, Jonathas, fils du (grand) pr&ecirc;tre
Abiathar, arriva, et Adonias lui dit : Entre, car tu es un vaillant
homme, et tu nous apportes de bonnes nouvelles. </ab>
<ab n="43">Jonathas
r&eacute;pondit &agrave; Adonias : Nullement, car le roi David notre
seigneur a fait Salomon roi. </ab>
<ab n="44">Il
a envoy&eacute; avec lui le (grand) pr&ecirc;tre Sadoc, le proph&egrave;te
Nathan, Bana&iuml;as, fils de Jo&iuml;ada, les C&eacute;r&eacute;thiens
et les Ph&eacute;l&eacute;thiens, et ils l&rsquo;ont fait monter sur
la mule du roi. </ab>
<ab n="45">Et
le (grand) pr&ecirc;tre Sadoc, et le proph&egrave;te Nathan l&rsquo;ont
sacr&eacute; (oint) roi &agrave; Gihon, d&rsquo;o&ugrave; ils sont
revenus avec des cris de joie dont a retenti la ville ; c&rsquo;est
l&agrave; le bruit que vous avez entendu. </ab>
<ab n="46">De
plus, Salomon est assis sur le tr&ocirc;ne du royaume. </ab>
<ab n="47">Et
les serviteurs du roi sont venus b&eacute;nir le roi David notre
seigneur, en disant : Que Dieu rende le nom de Salomon encore plus
illustre que le v&ocirc;tre, et qu&rsquo;il &eacute;l&egrave;ve son
tr&ocirc;ne au-dessus de votre tr&ocirc;ne. Et le roi, adorant Dieu
dans son lit, </ab>
<ab n="48">a
dit : B&eacute;ni soit le Seigneur, le Dieu d&rsquo;Isra&euml;l, qui
m&rsquo;a fait voir aujourd&rsquo;hui de mes propres yeux mon fils
assis sur mon tr&ocirc;ne ! </ab>
<ab n="49">Alors
tous ceux qu&rsquo;Adonias avait invit&eacute;s se lev&egrave;rent
saisis de frayeur, et chacun s&rsquo;en alla de son c&ocirc;t&eacute;.
</ab>
<ab n="50">Mais
Adonias, craignant Salomon, se leva, et s&rsquo;en alla saisir la
corne de l&rsquo;autel. </ab>
<ab n="51">Alors
on vint dire &agrave; Salomon : Voil&agrave; qu&rsquo;Adonias,
craignant le roi Salomon, a saisi la corne de l&rsquo;autel ; et il
dit : Que le roi Salomon me jure aujourd&rsquo;hui qu&rsquo;il ne
fera pas mourir son serviteur par l&rsquo;&eacute;p&eacute;e.
</ab>
<ab n="52">Salomon
r&eacute;pondit : S&rsquo;il est homme de bien, il ne tombera pas &agrave;
terre un seul cheveu de sa t&ecirc;te ; mais, s&rsquo;il est
coupable, il mourra. </ab>
<ab n="53">Le
roi Salomon envoya donc vers Adonias, et le fit tirer de l&rsquo;autel
; et Adonias, s&rsquo;&eacute;tant pr&eacute;sent&eacute; devant le
roi Salomon, l&rsquo;adora ; et Salomon lui dit : Va dans ta maison.</ab></div>
<div type="chapter" n="2">
<ab n="1">Or
le jour de la mort de David &eacute;tant proche, il donna cet avis &agrave;
Salomon son fils, et lui dit : </ab>
<ab n="2">Me
voici pr&egrave;s d&rsquo;entrer dans la voie de toute la terre.
Fortifie-toi et sois un homme. </ab>
<ab n="3">Observe
les commandements du Seigneur ton Dieu. Marche dans ses voies, garde
ses c&eacute;r&eacute;monies, ses pr&eacute;ceptes, ses ordonnances
et ses lois, selon qu&rsquo;il est &eacute;crit dans la loi de Mo&iuml;se
; afin que tu te conduises sagement en tout ce que tu feras, et de
quelque c&ocirc;t&eacute; que tu te tournes. </ab>
<ab n="4">Et
alors le Seigneur r&eacute;alisera la parole qu&rsquo;il m&rsquo;a
donn&eacute;e, lorsqu&rsquo;il m&rsquo;a dit : Si tes enfants
prennent garde &agrave; leurs voies, et s&rsquo;ils marchent devant
moi dans la v&eacute;rit&eacute;, de tout leur c&oelig;ur et de toute
leur &acirc;me, tu auras toujours un successeur sur le tr&ocirc;ne
d&rsquo;Isra&euml;l. </ab>
<ab n="5">Tu
sais aussi de quelle mani&egrave;re m&rsquo;a trait&eacute; Joab fils
de Sarvia, et ce qu&rsquo;il a fait &agrave; deux chefs de l&rsquo;arm&eacute;e
d&rsquo;Isra&euml;l, &agrave; Abner, fils de Ner, et &agrave; Amasa,
fils de J&eacute;ther, qu&rsquo;il a assassin&eacute;s, versant
durant la paix le sang de la guerre, et en ayant ensanglant&eacute;
(du sang de combat) le baudrier qui &eacute;tait sur ses reins, et
les souliers qu&rsquo;il avait aux pieds. </ab>
<ab n="6">Tu
feras donc selon ta sagesse, et tu ne permettras pas &agrave; ses
cheveux blancs de descendre en paix dans le tombeau (les enfers).
</ab>
<ab n="7">Mais
tu t&eacute;moigneras ta reconnaissance (rendras gr&acirc;ce) aux
fils de Berzella&iuml; de Galaad, et ils mangeront &agrave; ta table,
parce qu&rsquo;ils sont venus au-devant de moi lorsque je fuyais
devant Absalom ton fr&egrave;re. </ab>
<ab n="8">Tu
as de plus aupr&egrave;s de toi S&eacute;m&eacute;i, fils de G&eacute;ra,
fils de J&eacute;mini, de Bahurim, qui pronon&ccedil;a les plus
affreuses mal&eacute;dictions contre moi, lorsque je m&rsquo;en
allais au camp ; mais, parce qu&rsquo;il vint au-devant de moi quand
je passai le Jourdain, je lui jurai par le Seigneur que je ne le
ferais point mourir par l&rsquo;&eacute;p&eacute;e ; </ab>
<ab n="9">ne
laisse pas n&eacute;anmoins son crime impuni. (Mais) Tu es sage pour
savoir comment tu dois le traiter, et tu feras descendre ensanglant&eacute;s
(avec du sang, note) ses cheveux blancs au s&eacute;jour des morts
(dans les enfers). </ab>
<ab n="10">David
s&rsquo;endormit donc avec ses p&egrave;res, et il fut enseveli dans
la ville (cit&eacute;) de David. </ab>
<ab n="11">Le
temps du r&egrave;gne de David sur Isra&euml;l fut de quarante ans.
Il r&eacute;gna sept ans &agrave; H&eacute;bron, et trente-trois &agrave;
J&eacute;rusalem. </ab>
<ab n="12">Salomon
prit possession du royaume de David son p&egrave;re, et son r&egrave;gne
s&rsquo;affermit puissamment. </ab>
<ab n="13">Alors
Adonias, fils d&rsquo;Haggith vint trouver Bethsab&eacute;e, m&egrave;re
de Salomon. Elle lui dit : Venez-vous avec un esprit de paix ? Il lui
r&eacute;pondit : Je viens avec des pens&eacute;es de paix. </ab>
<ab n="14">Et
il ajouta : J&rsquo;ai un mot &agrave; vous dire. Parle,
r&eacute;pondit-elle. </ab>
<ab n="15">Vous
savez, dit Adonias, que la couronne m&rsquo;appartenait, et que tout
Isra&euml;l m&rsquo;avait choisi par pr&eacute;f&eacute;rence pour
&ecirc;tre son roi ; mais le royaume a &eacute;t&eacute; transf&eacute;r&eacute;,
et il est pass&eacute; &agrave; mon fr&egrave;re, parce que c&rsquo;est
le Seigneur qui le lui a donn&eacute;. </ab>
<ab n="16">Maintenant
donc je n&rsquo;ai qu&rsquo;une pri&egrave;re &agrave; vous faire ;
ne m&rsquo;humiliez point par un refus. Bethsab&eacute;e ajouta : Que
demandes-tu ? (Parle) </ab>
<ab n="17">Adonias
lui dit : Je vous prie de demander au roi Salomon (car il ne peut
rien vous refuser) qu&rsquo;il m&rsquo;accorde Abisag de Sunam (la
Sunamite) en qualit&eacute; d&rsquo;&eacute;pouse. </ab>
<ab n="18">Bethsab&eacute;e
lui dit : Bien, je parlerai (moi-m&ecirc;me) pour toi au roi.
</ab>
<ab n="19">Bethsab&eacute;e
vint donc trouver le roi Salomon, afin de lui parler pour Adonias. Le
roi se leva, vint au-devant d&rsquo;elle, la salua profond&eacute;ment,
et s&rsquo;assit sur son tr&ocirc;ne ; et l&rsquo;on mit un tr&ocirc;ne
pour la m&egrave;re du roi, laquelle s&rsquo;assit &agrave; sa
droite. </ab>
<ab n="20">Elle
lui dit : Je n&rsquo;ai qu&rsquo;une petite pri&egrave;re &agrave; te
faire ; ne me donne pas la confusion d&rsquo;&ecirc;tre refus&eacute;e.
Le roi lui dit : Ma m&egrave;re, dites ce que vous demandez ; car il
ne serait pas juste de vous affliger par un refus. </ab>
<ab n="21">Et
elle dit : Donne Abisag de Sunam (la Sunamite) pour &eacute;pouse &agrave;
ton fr&egrave;re Adonias. </ab>
<ab n="22">Le
roi Salomon r&eacute;pondit &agrave; sa m&egrave;re, et lui dit :
Pourquoi demandez-vous Abisag de Sunam (la Sunamite) pour Adonias ?
Demandez donc aussi pour lui le royaume ; car il est mon fr&egrave;re
a&icirc;n&eacute;, et il a d&eacute;j&agrave; pour lui le (grand)
pr&ecirc;tre Abiathar et Joab fils de Sarvia. </ab>
<ab n="23">Salomon
jura donc par le Seigneur, et dit : Que Dieu me traite dans toute sa
s&eacute;v&eacute;rit&eacute; (me fasse ceci, et qu&rsquo;il ajoute
cela), s&rsquo;il n&rsquo;est vrai qu&rsquo;Adonias, par cette
demande, a parl&eacute; contre sa propre vie (son &acirc;me) ! </ab>
<ab n="24">Et
maintenant je jure par le Seigneur qui m&rsquo;a assur&eacute; la
couronne, qui m&rsquo;a fait asseoir sur le tr&ocirc;ne de David mon
p&egrave;re, et qui a &eacute;tabli ma maison comme il l&rsquo;avait
dit, qu&rsquo;Adonias sera mis &agrave; mort aujourd&rsquo;hui. </ab>
<ab n="25">Et
le roi Salomon envoya Bana&iuml;as, fils de Jo&iuml;ada, qui frappa
Adonias, et le tua. </ab>
<ab n="26">Le
roi dit aussi au (grand) pr&ecirc;tre Abiathar : Va &agrave; Anathoth
dans ta terre ; tu m&eacute;riterais la mort (tu es un homme de
mort), mais je ne te ferai pas mourir, parce que tu as port&eacute;
l&rsquo;arche du Seigneur Dieu devant David, mon p&egrave;re, et que
tu as eu part &agrave; toutes les souffrances qu&rsquo;a endur&eacute;es
mon p&egrave;re. </ab>
<ab n="27">Salomon
rel&eacute;gua donc Abiathar, afin qu&rsquo;il ne f&icirc;t plus les
fonctions de (grand) pr&ecirc;tre du Seigneur, et que la parole que
le Seigneur avait prononc&eacute;e dans Silo, touchant la maison
d&rsquo;H&eacute;li, f&ucirc;t ainsi accomplie. </ab>
<ab n="28">(Or)
Cette nouvelle &eacute;tant venue &agrave; Joab qui avait suivi le
parti d&rsquo;Adonias, et non celui de Salomon, il s&rsquo;enfuit
dans le tabernacle du Seigneur, et saisit la corne de l&rsquo;autel.
</ab>
<ab n="29">On
vint dire au roi Salomon que Joab s&rsquo;&eacute;tait enfui dans le
tabernacle du Seigneur, et qu&rsquo;il se tenait pr&egrave;s de
l&rsquo;autel ; et Salomon envoya Bana&iuml;as, fils de Jo&iuml;ada,
et lui dit : Va, et tue-le. </ab>
<ab n="30">Bana&iuml;as
vint au tabernacle du Seigneur, et dit &agrave; Joab : Le roi te
commande de sortir. Joab lui r&eacute;pondit : Je ne sortirai point,
mais je mourrai en ce lieu. Bana&iuml;as fit son rapport au roi, et
lui dit : Voil&agrave; la r&eacute;ponse que Joab m&rsquo;a faite.
</ab>
<ab n="31">Le
roi lui dit : Fais comme il t&rsquo;a dit ; tue-le, et ensevelis-le ;
et tu &eacute;loigneras de moi et de la maison de mon p&egrave;re le
sang innocent r&eacute;pandu par Joab. </ab>
<ab n="32">Et
le Seigneur fera retomber son sang sur sa t&ecirc;te, parce qu&rsquo;il
a assassin&eacute; deux hommes justes qui valaient mieux que lui, et
qu&rsquo;il a tu&eacute; par l&rsquo;&eacute;p&eacute;e, &agrave;
l&rsquo;insu de David, mon p&egrave;re, Abner, fils de Ner, chef de
l&rsquo;arm&eacute;e (prince de la milice) d&rsquo;Isra&euml;l, et
Amasa, fils de J&eacute;ther, chef (prince) de l&rsquo;arm&eacute;e
de Juda. </ab>
<ab n="33">Et
leur sang retombera &agrave; jamais sur la t&ecirc;te de Joab et sur
sa post&eacute;rit&eacute;. Mais que le Seigneur donne une &eacute;ternelle
paix &agrave; David et &agrave; sa race, &agrave; sa maison et &agrave;
son tr&ocirc;ne. </ab>
<ab n="34">Bana&iuml;as,
fils de Jo&iuml;ada, monta donc, frappa Joab, et le tua ; et on
l&rsquo;ensevelit chez lui dans le d&eacute;sert. </ab>
<ab n="35">Alors
le roi mit &agrave; la place de Joab, Bana&iuml;as, fils de Jo&iuml;ada,
&agrave; la t&ecirc;te de l&rsquo;arm&eacute;e, et il &eacute;tablit
Sadoc, comme (grand) pr&ecirc;tre, &agrave; la place d&rsquo;Abiathar.
</ab>
<ab n="36">Le
roi fit aussi appeler S&eacute;m&eacute;i, et lui dit : B&acirc;tis-toi
une maison &agrave; J&eacute;rusalem, et demeures-y, et n&rsquo;en
sors point pour aller de c&ocirc;t&eacute; ou d&rsquo;autre. </ab>
<ab n="37">Le
jour o&ugrave; tu en sortiras, et o&ugrave; tu passeras le torrent de
C&eacute;dron, sache que tu seras mis &agrave; mort, et ton sang
retombera sur ta t&ecirc;te. </ab>
<ab n="38">S&eacute;m&eacute;i
dit au roi : Cet ordre (Cette parole) est (tr&egrave;s) juste. Ce que
le roi mon seigneur a dit sera ex&eacute;cut&eacute; par son
serviteur. S&eacute;m&eacute;i demeura donc longtemps &agrave;
J&eacute;rusalem. </ab>
<ab n="39">Mais
trois ans s&rsquo;&eacute;tant pass&eacute;s, il arriva que les
esclaves de S&eacute;m&eacute;i s&rsquo;enfuirent vers Achis, fils de
Maacha, roi de Geth ; et on vint dire &agrave; S&eacute;m&eacute;i
que ses esclaves &eacute;taient all&eacute;s &agrave; Geth. </ab>
<ab n="40">S&eacute;m&eacute;i
fit donc (aussit&ocirc;t) seller son &acirc;ne, et s&rsquo;en alla
vers Achis, &agrave; Geth, pour redemander ses esclaves, et il les
ramena de Geth. </ab>
<ab n="41">Salomon,
ayant &eacute;t&eacute; averti que S&eacute;m&eacute;i &eacute;tait
all&eacute; de J&eacute;rusalem &agrave; Geth, et en &eacute;tait
revenu, </ab>
<ab n="42">l&rsquo;envoya
chercher, et lui dit : Ne t&rsquo;ai-je pas averti d&rsquo;avance, et
ne t&rsquo;ai-je pas jur&eacute; par le Seigneur, en te disant : Le
jour o&ugrave; tu sortiras pour aller de c&ocirc;t&eacute; ou
d&rsquo;autre, sache que tu seras puni de mort ? Et tu m&rsquo;avais
r&eacute;pondu : Rien n&rsquo;est plus juste que cette parole.
</ab>
<ab n="43">Pourquoi
donc n&rsquo;as-tu pas gard&eacute; le serment que tu avais fait au
Seigneur, et l&rsquo;ordre que je t&rsquo;avais donn&eacute; ? </ab>
<ab n="44">Et
le roi dit &agrave; S&eacute;m&eacute;i : Tu sais tout le mal que ta
conscience te reproche d&rsquo;avoir fait &agrave; David mon p&egrave;re.
Le Seigneur a fait retomber ta m&eacute;chancet&eacute; (malice) sur
ta t&ecirc;te. </ab>
<ab n="45">Mais
le roi Salomon sera b&eacute;ni, et le tr&ocirc;ne de David sera
stable &eacute;ternellement devant le Seigneur. </ab>
<ab n="46">Le
roi donna donc ses ordres &agrave; Bana&iuml;as, fils de Jo&iuml;ada,
qui sortit, frappa S&eacute;m&eacute;i, et le tua.</ab></div>
<div type="chapter" n="3">
<ab n="1">Le
r&egrave;gne de Salomon s&rsquo;&eacute;tant ainsi affermi, il
s&rsquo;allia avec (le) Pharaon, roi d&rsquo;Egypte ; car il &eacute;pousa
sa fille, qu&rsquo;il amena dans la ville de David, jusqu&rsquo;&agrave;
ce qu&rsquo;il e&ucirc;t achev&eacute; de b&acirc;tir son palais, la
maison du Seigneur, et les murs qu&rsquo;il faisait faire tout autour
de J&eacute;rusalem. </ab>
<ab n="2">Le
peuple, cependant, immolait toujours sur les hauts lieux, parce que
jusqu&rsquo;alors on n&rsquo;avait point encore b&acirc;ti de temple
au (nom du) Seigneur. </ab>
<ab n="3">Or
Salomon aima le Seigneur, et il se conduisit selon les pr&eacute;ceptes
de David son p&egrave;re, except&eacute; qu&rsquo;il sacrifia et
qu&rsquo;il br&ucirc;lait de l&rsquo;encens sur les hauts lieux. </ab>
<ab n="4">Il
s&rsquo;en alla donc &agrave; Gabaon pour y sacrifier, parce que
c&rsquo;&eacute;tait l&agrave; le plus consid&eacute;rable (grand) de
tous les hauts lieux ; et il offrit mille hosties en holocauste sur
l&rsquo;autel qui &eacute;tait &agrave; Gabaon. </ab>
<ab n="5">Or
le Seigneur apparut en songe &agrave; Salomon pendant la nuit, et lui
dit : Demande-moi ce que tu veux que je te donne. </ab>
<ab n="6">Salomon
lui r&eacute;pondit : Vous avez us&eacute; d&rsquo;une grande
mis&eacute;ricorde envers David mon p&egrave;re, votre serviteur,
selon qu&rsquo;il a march&eacute; devant vous dans la v&eacute;rit&eacute;
et dans la justice, et que son c&oelig;ur a &eacute;t&eacute; droit &agrave;
vos yeux ; vous lui avez conserv&eacute; cette grande mis&eacute;ricorde,
et vous lui avez donn&eacute; un fils qui est assis sur son tr&ocirc;ne,
comme il para&icirc;t aujourd&rsquo;hui. </ab>
<ab n="7">Maintenant
donc, Seigneur Dieu, vous m&rsquo;avez fait r&eacute;gner, moi votre
serviteur, &agrave; la place de David mon p&egrave;re ; mais je ne
suis encore qu&rsquo;un jeune enfant, qui ne sait de quelle mani&egrave;re
il doit se conduire (ignorant mon entr&eacute;e et ma sortie, note).
</ab>
<ab n="8">Et
votre serviteur se trouve au milieu du peuple que vous avez choisi,
d&rsquo;un peuple infini, qui est innombrable &agrave; cause de sa
multitude. </ab>
<ab n="9">Donnez
donc &agrave; votre serviteur un c&oelig;ur docile, afin qu&rsquo;il
puisse juger votre peuple, et discerner entre le bien et le mal ; car
qui pourra rendre la justice &agrave; votre peuple, &agrave; ce
peuple si nombreux ? </ab>
<ab n="10">Le
Seigneur agr&eacute;a donc que Salomon lui e&ucirc;t fait cette
demande. </ab>
<ab n="11">Et
il dit &agrave; Salomon : Parce que tu m&rsquo;as fait cette demande,
et que tu n&rsquo;as point d&eacute;sir&eacute; un grand nombre
d&rsquo;ann&eacute;es, ou de grandes richesses, ou la vie (les &acirc;mes)
de tes ennemis, mais la sagesse pour discerner ce qui est juste,
</ab>
<ab n="12">j&rsquo;ai
(d&eacute;j&agrave;) fait ce que tu m&rsquo;avais demand&eacute;, et
je t&rsquo;ai donn&eacute; un c&oelig;ur si plein de sagesse et
d&rsquo;intelligence, qu&rsquo;il n&rsquo;y a jamais eu d&rsquo;homme
avant toi qui t&rsquo;ait &eacute;gal&eacute;, et qu&rsquo;il n&rsquo;y
en aura point apr&egrave;s toi qui t&rsquo;&eacute;gale. </ab>
<ab n="13">Mais
je t&rsquo;ai en outre donn&eacute; ce que tu ne m&rsquo;as point
demand&eacute;, savoir, les richesses et la gloire, de sorte qu&rsquo;aucun
roi ne t&rsquo;aura jamais &eacute;gal&eacute; en ce point dans tous
les si&egrave;cles (jours) pass&eacute;s. </ab>
<ab n="14">Que
si tu marches dans mes voies, et que tu gardes mes pr&eacute;ceptes
et mes ordonnances, comme ton p&egrave;re les a gard&eacute;s, je te
donnerai encore une longue vie. </ab>
<ab n="15">Salomon,
s&rsquo;&eacute;tant r&eacute;veill&eacute;, comprit que c&rsquo;&eacute;tait
un songe ; et &eacute;tant venu &agrave; J&eacute;rusalem, il se
pr&eacute;senta devant l&rsquo;arche de l&rsquo;alliance du Seigneur,
offrit des holocaustes et des victimes pacifiques, et fit &agrave;
tous ses serviteurs un grand festin. </ab>
<ab n="16">Alors
deux femmes de mauvaise vie vinrent trouver le roi, et se
pr&eacute;sent&egrave;rent devant lui. </ab>
<ab n="17">L&rsquo;une
d&rsquo;elles lui dit : Je vous prie, mon seigneur, faites-moi
justice. Nous demeurions, cette femme et moi, dans une m&ecirc;me
maison, et je suis (j&rsquo;ai) accouch&eacute;(e) pr&egrave;s d&rsquo;elle
dans la m&ecirc;me chambre. </ab>
<ab n="18">Elle
est (a) accouch&eacute;(e) aussi trois jours apr&egrave;s moi ; nous
&eacute;tions ensemble dans cette maison, et il n&rsquo;y avait
personne autre que nous deux. </ab>
<ab n="19">(Or)
Le fils de cette femme est mort pendant la nuit, car elle l&rsquo;a
&eacute;touff&eacute; en dormant ; </ab>
<ab n="20">et
se levant dans le silence d&rsquo;une nuit profonde, pendant que je
dormais, moi, votre servante, elle m&rsquo;a &ocirc;t&eacute; mon
fils que j&rsquo;avais &agrave; mon c&ocirc;t&eacute; ; et l&rsquo;ayant
pris aupr&egrave;s d&rsquo;elle, elle a mis aupr&egrave;s de moi son
fils qui &eacute;tait mort. </ab>
<ab n="21">Quand
je me levai le
matin pour allaiter mon fils, je vis qu&rsquo;il &eacute;tait mort ;
et, le consid&eacute;rant avec plus d&rsquo;attention au grand jour,
j&rsquo;ai reconnu que ce n&rsquo;&eacute;tait pas le mien, celui que
j&rsquo;avais enfant&eacute;. </ab>
<ab n="22">L&rsquo;autre
femme lui r&eacute;pondit : Ce que tu dis n&rsquo;est pas vrai ; mais
c&rsquo;est ton fils qui est mort, et le mien est vivant. La
premi&egrave;re, au contraire, r&eacute;pliquait : Tu mens, car c&rsquo;est
mon fils qui est vivant, et le tien est mort ; et elles disputaient
ainsi devant le roi. </ab>
<ab n="23">Alors
le roi dit : Celle-ci dit : Mon fils est vivant, et le tien est mort.
Et l&rsquo;autre r&eacute;pond : Non ; mais c&rsquo;est ton fils qui
est mort, et le mien est vivant. </ab>
<ab n="24">Le
roi ajouta : Apportez-moi une &eacute;p&eacute;e. Lorsqu&rsquo;on eut
apport&eacute; une &eacute;p&eacute;e devant le roi, </ab>
<ab n="25">il
dit (&agrave; ses gardes) : Coupez en deux cet enfant qui est vivant,
et donnez-en la moiti&eacute; &agrave; l&rsquo;une, et la moiti&eacute;
&agrave; l&rsquo;autre. </ab>
<ab n="26">Alors
la femme dont le fils &eacute;tait vivant dit au roi (car ses
entrailles furent &eacute;mues pour son fils) : Seigneur donnez-lui,
je vous supplie, l&rsquo;enfant vivant, et ne le tuez point. L&rsquo;autre
disait au contraire : Qu&rsquo;il ne soit ni &agrave; moi ni &agrave;
toi ; mais qu&rsquo;on le divise en deux. </ab>
<ab n="27">Alors
le roi pronon&ccedil;a cette sentence (r&eacute;pondit et dit) :
Donnez &agrave; celle-ci l&rsquo;enfant vivant, et qu&rsquo;on ne le
tue point ; car c&rsquo;est elle qui est sa m&egrave;re. </ab>
<ab n="28">Tout
Isra&euml;l apprit donc la mani&egrave;re dont le roi avait jug&eacute;
cette affaire, et ils con&ccedil;urent tous de la crainte pour lui,
voyant que la sagesse de Dieu &eacute;tait en lui pour rendre la
justice.</ab></div>
<div type="chapter" n="4">
<ab n="1">Or
le roi Salomon r&eacute;gnait sur tout Isra&euml;l. </ab>
<ab n="2">Et
voici quels &eacute;taient ses princes : Azarias, fils du (grand)
pr&ecirc;tre Sadoc, </ab>
<ab n="3">Elihoreph
et Ahia, fils de Sisa, &eacute;taient secr&eacute;taires (scribes).
Josaphat, fils d&rsquo;Ahilud, &eacute;tait chancelier (tenait les
registres). </ab>
<ab n="4">Bana&iuml;as,
fils de Jo&iuml;ada, &eacute;tait g&eacute;n&eacute;ral de l&rsquo;arm&eacute;e.
Sadoc et Abiathar &eacute;taient (grands) pr&ecirc;tres. </ab>
<ab n="5">Azarias,
fils de Nathan, avait l&rsquo;intendance sur ceux qui &eacute;taient
toujours aupr&egrave;s du roi. Zabud, pr&ecirc;tre, fils de Nathan,
&eacute;tait ami du roi. </ab>
<ab n="6">Ahisar
&eacute;tait grand ma&icirc;tre de la maison, et Adoniram, fils
d&rsquo;Abda, &eacute;tait surintendant des tributs. </ab>
<ab n="7">Salomon
avait &eacute;tabli sur tout Isra&euml;l douze pr&eacute;fets, qui
avaient soin d&rsquo;entretenir la table du roi et de sa maison ;
chacun fournissait pendant un mois de l&rsquo;ann&eacute;e tout ce
qui &eacute;tait n&eacute;cessaire &agrave; la maison du roi. </ab>
<ab n="8">Voici
leurs noms : Benhur avait l&rsquo;intendance sur la montagne
d&rsquo;Ephra&iuml;m. </ab>
<ab n="9">Bend&eacute;car
&agrave; Macc&egrave;s, Sal&eacute;bim, Bethsam&egrave;s, Elon et
B&eacute;thanan.
</ab>
<ab n="10">Benh&eacute;sed
&agrave; Aruboth ; il avait aussi Socho et toute la terre d&rsquo;H&eacute;pher.
</ab>
<ab n="11">B&eacute;nabinadab,
qui avait l&rsquo;intendance de tout le pays de N&eacute;phat-Dor,
avait &eacute;pous&eacute; Tapheth, fille de Salomon. </ab>
<ab n="12">Bana,
fils d&rsquo;Ahilud, &eacute;tait gouverneur de Thanac, de Mageddo,
de tout le pays de Bethsan qui est pr&egrave;s de Sarthana au-dessous
de Jezra&euml;l, depuis Bethsan jusqu&rsquo;&agrave; Abelm&eacute;hula
vis-&agrave;-vis de Jecmaan. </ab>
<ab n="13">Bengaber
&eacute;tait intendant de Ramoth-Galaad ; et il avait les bourgs de
Ja&iuml;r, fils de Manass&eacute;, qui sont en Galaad. Il commandait
dans tout le pays d&rsquo;Argob, qui est en Basan, &agrave; soixante
villes qui &eacute;taient fort grandes et ferm&eacute;es de
murailles, et avaient des portes de bronze (verrous d&rsquo;airain).
</ab>
<ab n="14">Ahinadab,
fils d&rsquo;Addo, &eacute;tait intendant &agrave; Mana&iuml;m.
</ab>
<ab n="15">Achimaas
&eacute;tait pr&eacute;fet de Nephtali ; et il avait aussi &eacute;pous&eacute;
une fille de Salomon, nomm&eacute;e Bas&eacute;math. </ab>
<ab n="16">Baana,
fils d&rsquo;Husi, &eacute;tait pr&eacute;fet d&rsquo;Aser et de
Baloth. </ab>
<ab n="17">Josaphat,
fils de Pharu&eacute;, l&rsquo;&eacute;tait d&rsquo;Issachar.
</ab>
<ab n="18">S&eacute;m&eacute;i,
fils d&rsquo;Ela, de Benjamin. </ab>
<ab n="19">Gaber,
fils d&rsquo;Uri, dans la province de Galaad, dans le pays de S&eacute;hon,
roi des Amorrh&eacute;ens, et d&rsquo;Og, roi de Basan, et sur tout
ce qui &eacute;tait en cette r&eacute;gion. </ab>
<ab n="20">Le
peuple de Juda et d&rsquo;Isra&euml;l &eacute;tait innombrable comme
le sable de la mer ; et tous mangeaient et buvaient avec une grande
joie. </ab>
<ab n="21">(Or)
Salomon avait sous sa domination tous les royaumes situ&eacute;s
entre le fleuve de l&rsquo;Euphrate (de la terre, note) et le pays
des Philistins, et jusqu&rsquo;&agrave; la fronti&egrave;re d&rsquo;Egypte.
Ils lui offraient tous des pr&eacute;sents, et lui demeur&egrave;rent
assujettis tous les jours de sa vie. </ab>
<ab n="22">Les
vivres pour la table de Salomon se composaient chaque jour de trente
mesures (cors) de fleur de farine, et de soixante de farine
ordinaire, </ab>
<ab n="23">de
dix b&oelig;ufs gras, de vingt b&oelig;ufs de p&acirc;turages, de
cent b&eacute;liers, outre la (viande de) venaison (, les) (des)
cerfs, les (des) chevreuils, les b&oelig;ufs sauvages (des bubales)
et (de) la volaille.
</ab>
<ab n="24">Car
il dominait sur tous les pays qui &eacute;taient de l&rsquo;autre
c&ocirc;t&eacute; du fleuve de l&rsquo;Euphrate, depuis Taphsa
jusqu&rsquo;&agrave; Gaza, et tous les rois de ces provinces lui
&eacute;taient assujettis ; et il avait la paix de toutes parts aux
alentours. </ab>
<ab n="25">Dans
tout Juda et tout Isra&euml;l chacun demeurait sans aucune crainte,
sous sa vigne et sous son figuier, depuis Dan jusqu&rsquo;&agrave;
Bersab&eacute;e, pendant tout le r&egrave;gne de Salomon. </ab>
<ab n="26">Et
Salomon avait dans ses (quarante-mille, note) &eacute;curies
(quarante mille) (pour les) chevaux pour les (des) chars, et douze
mille chevaux de selle (cavaliers). </ab>
<ab n="27">Ces
officiers du roi, dont on a parl&eacute; plus haut, avaient la charge
de les nourrir, et ils fournissaient au (en) temps voulu, avec un
soin extr&ecirc;me, tout ce qui &eacute;tait n&eacute;cessaire pour
la table du roi Salomon. </ab>
<ab n="28">Ils
faisaient aussi porter l&rsquo;orge et la paille pour les chevaux et
les autres b&ecirc;tes au lieu o&ugrave; &eacute;tait le roi, selon
l&rsquo;ordre qu&rsquo;ils avaient re&ccedil;u. </ab>
<ab n="29">Dieu
donna de plus &agrave; Salomon une sagesse et une prudence
prodigieuse, et une &eacute;tendue de c&oelig;ur aussi grande que
celle du sable qui est sur le rivage de la mer. </ab>
<ab n="30">Et
la sagesse de Salomon surpassait la sagesse de tous les Orientaux et
de tous les Egyptiens. </ab>
<ab n="31">Il
&eacute;tait plus sage que tous les hommes, plus sage qu&rsquo;Ethan
l&rsquo;Ezrahite, qu&rsquo;H&eacute;man, Chalcol et Dorda, fils de
Mahol ; et sa r&eacute;putation &eacute;tait r&eacute;pandue dans
toutes les nations voisines. </ab>
<ab n="32">Salomon
composa aussi trois mille paraboles, et il fit cinq mille (mille et
cinq) cantiques. </ab>
<ab n="33">Il
traita aussi de tous les arbres, depuis le c&egrave;dre qui est sur
le Liban, jusqu&rsquo;&agrave; l&rsquo;hysope qui sort de la muraille
; et il traita de m&ecirc;me des animaux de la terre, des oiseaux,
des reptiles, et des poissons. </ab>
<ab n="34">Et
l&rsquo;on venait de tous les pays pour entendre la sagesse de
Salomon, et tous les rois de la terre envoyaient vers lui, pour &ecirc;tre
instruits par sa sagesse.</ab></div>
<div type="chapter" n="5">
<ab n="1">Hiram,
roi de Tyr, envoya aussi ses serviteurs vers Salomon, ayant appris
qu&rsquo;il avait &eacute;t&eacute; sacr&eacute; roi &agrave; la
place de son p&egrave;re ; car Hiram avait toujours &eacute;t&eacute;
ami de David. </ab>
<ab n="2">Or
Salomon envoya vers Hiram, et lui fit dire : </ab>
<ab n="3">Vous
savez quel a &eacute;t&eacute; le d&eacute;sir de David mon p&egrave;re,
et qu&rsquo;il n&rsquo;a pu b&acirc;tir une maison au Seigneur son
Dieu, &agrave; cause des guerres qui le mena&ccedil;aient de toutes
parts, jusqu&rsquo;&agrave; ce que le Seigneur eut mis ses ennemis
sous (la plante de) ses pieds. </ab>
<ab n="4">Mais
maintenant le Seigneur mon Dieu m&rsquo;a donn&eacute; la paix avec
tous les peuples qui m&rsquo;environnent, et il n&rsquo;y a plus
d&rsquo;ennemi, ni de calamit&eacute; f&acirc;cheuse. </ab>
<ab n="5">C&rsquo;est
pourquoi j&rsquo;ai dessein de b&acirc;tir un temple au Seigneur mon
Dieu, selon que le Seigneur l&rsquo;a ordonn&eacute; &agrave; David
mon p&egrave;re, en lui disant : Ton fils, que je mettrai &agrave; ta
place sur ton tr&ocirc;ne, sera celui qui b&acirc;tira une maison &agrave;
mon nom. </ab>
<ab n="6">Donnez
donc ordre &agrave; vos serviteurs, qu&rsquo;ils coupent pour moi des
c&egrave;dres du Liban, et mes serviteurs seront avec les v&ocirc;tres,
et je donnerai &agrave; vos serviteurs telle r&eacute;compense que
vous me demanderez ; car vous savez que je n&rsquo;ai personne parmi
mon peuple qui sache couper le bois comme les Sidoniens. </ab>
<ab n="7">Hiram,
ayant entendu ces paroles de Salomon, en eut une grande joie, et il
dit : B&eacute;ni soit le Seigneur Dieu, qui donne aujourd&rsquo;hui
&agrave; David un fils tr&egrave;s sage pour gouverner un si (ce
tr&egrave;s) grand peuple. </ab>
<ab n="8">Et
il envoya dire &agrave; Salomon : J&rsquo;ai appris (entendu) la
proposition que vous m&rsquo;avez fait faire ; j&rsquo;ex&eacute;cuterai
tout ce que vous d&eacute;sirerez pour les bois de c&egrave;dre et de
sapin. </ab>
<ab n="9">Mes
serviteurs les porteront du Liban &agrave; la mer, et je les
arrangerai en radeaux sur la mer jusqu&rsquo;au lieu que vous m&rsquo;aurez
marqu&eacute;, et je les y ferai d&eacute;barquer, et vous les ferez
prendre ; et pour cela vous me donnerez ce qui me sera n&eacute;cessaire
pour nourrir ma maison. </ab>
<ab n="10">Hiram
donna donc &agrave; Salomon des bois de c&egrave;dre et de sapin
autant qu&rsquo;il en d&eacute;sirait. </ab>
<ab n="11">Et
Salomon donnait &agrave; Hiram pour l&rsquo;entretien de sa maison
vingt mille mesures (cors) de froment, et vingt mesures (cors)
d&rsquo;huile tr&egrave;s pure ; et c&rsquo;est l&agrave; ce que
Salomon fournissait chaque ann&eacute;e &agrave; Hiram. </ab>
<ab n="12">Le
Seigneur donna aussi la sagesse &agrave; Salomon selon qu&rsquo;il le
lui avait promis. Il y avait paix entre Hiram et Salomon, et ils
firent alliance l&rsquo;un avec l&rsquo;autre. </ab>
<ab n="13">Et
le roi Salomon choisit des ouvriers dans tout Isra&euml;l ; et il
ordonna que l&rsquo;on prendrait pour cet ouvrage trente mille
hommes. </ab>
<ab n="14">Il
les envoyait au Liban tour &agrave; tour, dix mille chaque mois, de
sorte qu&rsquo;ils demeuraient deux mois dans leurs maisons ; et
Adoniram avait l&rsquo;intendance sur eux tous. </ab>
<ab n="15">Salomon
avait encore soixante-dix mille hommes qui portaient les fardeaux, et
quatre-vingt mille qui taillaient des pierres dans la montagne ;
</ab>
<ab n="16">sans
compter ceux qui avaient l&rsquo;intendance sur chaque ouvrage, au
nombre de trois mille trois cents, qui donnaient les ordres au peuple
et &agrave; ceux qui travaillaient. </ab>
<ab n="17">Et
le roi ordonna de prendre de grandes pierres, de grand prix, pour les
fondements du temple, et de les pr&eacute;parer ; </ab>
<ab n="18">et
les ma&ccedil;ons de Salomon et ceux d&rsquo;Hiram eurent soin de les
tailler ; et les Gibliens (ceux de Giblos) appr&ecirc;t&egrave;rent
les bois et les pierres pour b&acirc;tir la maison du Seigneur.</ab></div>
<div type="chapter" n="6">
<ab n="1">On
commen&ccedil;a donc &agrave; b&acirc;tir la maison du Seigneur
quatre cent quatre-vingts ans apr&egrave;s la sortie des enfants
d&rsquo;Isra&euml;l hors de l&rsquo;Egypte, la quatri&egrave;me ann&eacute;e
du r&egrave;gne de Salomon sur Isra&euml;l, au mois de Zio, qui est
le second mois de l&rsquo;ann&eacute;e. </ab>
<ab n="2">La
maison que le roi Salomon b&acirc;tissait au Seigneur avait soixante
coud&eacute;es de long, vingt coud&eacute;es de large, et trente
coud&eacute;es de haut. </ab>
<ab n="3">Il
y avait en avant du temple un vestibule (portique) de vingt coud&eacute;es
de long, autant que le temple avait de largeur ; et il avait dix
coud&eacute;es de large, et il &eacute;tait en avant du temple. </ab>
<ab n="4">Et
Salomon fit au temple des fen&ecirc;tres obliques. </ab>
<ab n="5">Et
il b&acirc;tit des &eacute;tages sur les murailles du temple autour
de l&rsquo;enceinte du temple et de l&rsquo;oracle, et il fit des
bas-c&ocirc;t&eacute;s tout &agrave; l&rsquo;entour. </ab>
<ab n="6">L&rsquo;&eacute;tage
d&rsquo;en bas avait cinq coud&eacute;es de large ; celui du milieu
avait six coud&eacute;es de large, et le troisi&egrave;me en avait
sept. Il mit des poutres autour de la maison par le dehors, afin que
ces &eacute;tages ne fussent point appuy&eacute;s sur les murs du
temple. </ab>
<ab n="7">Lorsque
la maison se construisait, elle fut b&acirc;tie de pierres qui
&eacute;taient toutes taill&eacute;es et achev&eacute;es ; on
n&rsquo;entendit dans la maison ni marteau ni hache, ni le bruit
d&rsquo;aucun instrument (de fer) pendant qu&rsquo;elle se b&acirc;tit.
</ab>
<ab n="8">La
porte du bas-c&ocirc;t&eacute; interm&eacute;diaire &eacute;tait &agrave;
droite de la maison, et l&rsquo;on montait par un escalier tournant &agrave;
l&rsquo;&eacute;tage du milieu, et de celui du milieu au troisi&egrave;me.
</ab>
<ab n="9">Il
b&acirc;tit ainsi, et acheva la maison, et il la rev&ecirc;tit de
lambris de c&egrave;dre. </ab>
<ab n="10">Et
il fit au-dessus de tout l&rsquo;&eacute;difice un plancher de cinq
coud&eacute;es de haut, et il couvrit cette maison de bois de c&egrave;dre.
</ab>
<ab n="11">Alors
le Seigneur parla &agrave; Salomon, et lui dit : </ab>
<ab n="12">J&rsquo;ai
vu cette maison que tu b&acirc;tis. Si tu marches dans mes pr&eacute;ceptes,
si tu ex&eacute;cutes mes ordonnances, et que tu gardes tous mes
commandements sans t&rsquo;en d&eacute;tourner d&rsquo;un pas, je
v&eacute;rifierai en ta personne la parole que j&rsquo;ai dite &agrave;
David ton p&egrave;re ; </ab>
<ab n="13">et
j&rsquo;habiterai au milieu des enfants d&rsquo;Isra&euml;l, et je
n&rsquo;abandonnerai point mon peuple d&rsquo;Isra&euml;l. </ab>
<ab n="14">Salomon
b&acirc;tit donc la maison, et l&rsquo;acheva. </ab>
<ab n="15">Il
lambrissa d&rsquo;ais de c&egrave;dre l&rsquo;int&eacute;rieur des
murailles du temple. Depuis le pav&eacute; du temple jusqu&rsquo;au
sommet des murailles et jusqu&rsquo;au plafond, il le couvrit
int&eacute;rieurement de lambris de c&egrave;dre ; et il planch&eacute;ia
le temple de bois de sapin. </ab>
<ab n="16">Il
fit aussi une s&eacute;paration d&rsquo;ais de c&egrave;dre &agrave;
vingt coud&eacute;es au fond du temple, depuis le plancher jusqu&rsquo;au
sommet ; et il fit en cet espace le lieu int&eacute;rieur de
l&rsquo;oracle, qui est (pour) le Saint des saints. </ab>
<ab n="17">(Or)
Le temple, depuis l&rsquo;entr&eacute;e de l&rsquo;oracle, avait
quarante coud&eacute;es. </ab>
<ab n="18">Et
tout le temple (la maison) &eacute;tait au dedans lambriss&eacute;(e)
de c&egrave;dre, et les jointures du bois &eacute;taient faites avec
grand art, et orn&eacute;es de sculptures et de moulures
(saillantes). Tout &eacute;tait rev&ecirc;tu de lambris de c&egrave;dre,
et il ne paraissait point de pierres dans la muraille. </ab>
<ab n="19">Il
fit l&rsquo;oracle au milieu du temple, dans la partie la plus
int&eacute;rieure, pour y mettre l&rsquo;arche de l&rsquo;alliance du
Seigneur. </ab>
<ab n="20">(Or)
L&rsquo;oracle avait vingt coud&eacute;es de long, vingt coud&eacute;es
de large, et vingt coud&eacute;es de haut, et il le couvrit et
rev&ecirc;tit d&rsquo;or tr&egrave;s pur ; il couvrit aussi l&rsquo;autel
de bois de c&egrave;dre. </ab>
<ab n="21">Il
couvrit encore d&rsquo;un or tr&egrave;s pur la partie du temple qui
&eacute;tait devant l&rsquo;oracle, et il attacha les lames d&rsquo;or
avec des clous d&rsquo;or. </ab>
<ab n="22">Et
il n&rsquo;y avait rien dans le temple qui ne f&ucirc;t couvert d&rsquo;or.
Il couvrit aussi d&rsquo;or tout l&rsquo;autel qui &eacute;tait
devant l&rsquo;oracle. </ab>
<ab n="23">Il
fit dans l&rsquo;oracle deux ch&eacute;rubins de bois d&rsquo;olivier,
qui avaient dix coud&eacute;es de haut. </ab>
<ab n="24">L&rsquo;une
des ailes du ch&eacute;rubin avait cinq coud&eacute;es, et l&rsquo;autre
avait aussi cinq coud&eacute;es ; ainsi, il y avait dix coud&eacute;es
depuis l&rsquo;extr&eacute;mit&eacute; d&rsquo;une des ailes jusqu&rsquo;&agrave;
l&rsquo;extr&eacute;mit&eacute; de l&rsquo;autre. </ab>
<ab n="25">Le
second ch&eacute;rubin avait aussi dix coud&eacute;es. Les dimensions
et la forme &eacute;taient les m&ecirc;mes pour les deux ch&eacute;rubins
; </ab>
<ab n="26">c&rsquo;est-&agrave;-dire
que le premier ch&eacute;rubin avait dix coud&eacute;es de haut, et
le second avait aussi la m&ecirc;me hauteur. </ab>
<ab n="27">Il
mit les ch&eacute;rubins au milieu du temple int&eacute;rieur, et ils
avaient leurs ailes &eacute;tendues. L&rsquo;une des ailes du premier
ch&eacute;rubin touchait l&rsquo;une des murailles, et l&rsquo;aile
du second ch&eacute;rubin touchait l&rsquo;autre muraille, et leurs
secondes ailes se joignaient au milieu du temple. </ab>
<ab n="28">Il
couvrit aussi d&rsquo;or les ch&eacute;rubins. </ab>
<ab n="29">Il
orna toutes les murailles du temple tout alentour de moulures (d&rsquo;un
contour) et de sculptures, o&ugrave; il fit des ch&eacute;rubins et
des palmes (en bas-relief), et diverses peintures qui semblaient se
d&eacute;tacher de leur fond et sortir de la muraille. </ab>
<ab n="30">Il
couvrit aussi d&rsquo;or le pav&eacute; du temple, au dedans et au
dehors. </ab>
<ab n="31">Il
fit &agrave; l&rsquo;entr&eacute;e de l&rsquo;oracle de petites
portes de bois d&rsquo;olivier, et des poteaux qui &eacute;taient &agrave;
cinq pans (angles). </ab>
<ab n="32">Il
fit ces deux portes de bois d&rsquo;olivier ; et il y fit tailler des
figures de ch&eacute;rubins et des palmes, et des sculptures avec
beaucoup de relief (bas reliefs tr&egrave;s saillants) ; et il
couvrit d&rsquo;or tant les ch&eacute;rubins que les palmes, et tout
le reste. </ab>
<ab n="33">Il
mit &agrave; l&rsquo;entr&eacute;e du temple des poteaux de bois
d&rsquo;olivier qui &eacute;taient taill&eacute;s &agrave; quatre
faces (quadrangulaires) ; </ab>
<ab n="34">et
il y mit deux portes de bois de sapin, l&rsquo;une d&rsquo;un c&ocirc;t&eacute;,
et l&rsquo;autre de l&rsquo;autre ; chaque porte &eacute;tait bris&eacute;e,
et elle s&rsquo;ouvrait tout en ayant ses deux parties unies
ensemble. </ab>
<ab n="35">Il
fit sculpter des ch&eacute;rubins, des palmes, et d&rsquo;autres
ornements avec beaucoup de saillie (moulures tr&egrave;s saillantes),
et il couvrit de lames d&rsquo;or le tout, bien dress&eacute; &agrave;
la r&egrave;gle et &agrave; l&rsquo;&eacute;querre. </ab>
<ab n="36">Il
b&acirc;tit aussi le parvis int&eacute;rieur de trois assises (rangs)
de pierres polies, avec un rang de bois de c&egrave;dre. </ab>
<ab n="37">Les
fondements de la maison du Seigneur furent pos&eacute;s la quatri&egrave;me
ann&eacute;e, au mois de Zio ; </ab>
<ab n="38">et
la onzi&egrave;me ann&eacute;e, au mois de Bul, qui est le huiti&egrave;me
mois, elle fut enti&egrave;rement achev&eacute;e, dans toutes ses
parties et dans tout ce qui devait servir au culte ; et Salomon mit
sept ans &agrave; la b&acirc;tir.</ab></div>
<div type="chapter" n="7">
<ab n="1">Salomon
b&acirc;tit et acheva enti&egrave;rement son palais en treize ans.
</ab>
<ab n="2">Il
b&acirc;tit aussi la maison de la for&ecirc;t du Liban, qui avait
cent coud&eacute;es de long, cinquante coud&eacute;es de large,
trente coud&eacute;es de haut, et quatre galeries entre des colonnes
de bois de c&egrave;dre ; car il avait fait tailler les colonnes en
bois de c&egrave;dre. </ab>
<ab n="3">Et
il rev&ecirc;tit de lambris de bois de c&egrave;dre tout le plafond,
qui &eacute;tait soutenu par quarante-cinq colonnes. Chaque rang
avait quinze colonnes, </ab>
<ab n="4">qui
&eacute;taient pos&eacute;es l&rsquo;une vis-&agrave;-vis de l&rsquo;autre,
</ab>
<ab n="5">et se
regardaient l&rsquo;une l&rsquo;autre, &eacute;tant plac&eacute;es &agrave;
&eacute;gale distance ; et il y avait sur les colonnes des poutres
carr&eacute;es toutes d&rsquo;une m&ecirc;me grosseur. </ab>
<ab n="6">Il
fit aussi le portique des colonnes, qui avait cinquante coud&eacute;es
de long, et trente coud&eacute;es de large ; et encore un(e) autre
galerie (portique) en avant de la plus grande, avec des colonnes et
des architraves sur les colonnes. </ab>
<ab n="7">Il
fit aussi le portique du tr&ocirc;ne, o&ugrave; &eacute;tait le
tribunal, et il le lambrissa de bois de c&egrave;dre depuis le
plancher jusqu&rsquo;au sommet. </ab>
<ab n="8">La
maison o&ugrave; &eacute;tait son lit de justice &eacute;tait au
milieu du portique et de m&ecirc;me travail. Salomon fit aussi pour
la fille du (de) Pharaon, qu&rsquo;il avait &eacute;pous&eacute;e, un
palais d&rsquo;une m&ecirc;me architecture que ce portique. </ab>
<ab n="9">Tous
ces &eacute;difices, depuis les fondements jusqu&rsquo;au haut des
murs, et par dehors jusqu&rsquo;au grand parvis, &eacute;taient
construits de pierres d&rsquo;un grand prix, dont les deux parements,
tant l&rsquo;int&eacute;rieur que l&rsquo;ext&eacute;rieur, avaient
&eacute;t&eacute; sci&eacute;s tout d&rsquo;une m&ecirc;me forme et
d&rsquo;une m&ecirc;me mesure. </ab>
<ab n="10">Les
fondements &eacute;taient aussi en pierres pr&eacute;cieuses et tr&egrave;s
grandes, de dix &agrave; (ou de) huit coud&eacute;es. </ab>
<ab n="11">Il
y avait au-dessus de(s) (tr&egrave;s belles) pierres (de prix),
taill&eacute;es d&rsquo;une m&ecirc;me grandeur, couvertes aussi de
lambris de c&egrave;dre. </ab>
<ab n="12">Le
grand parvis &eacute;tait rond, et avait trois rangs de pierres
taill&eacute;es, et un rang (lambriss&eacute;) de c&egrave;dre
(dol&eacute;), ce qui &eacute;tait observ&eacute; aussi dans le
parvis int&eacute;rieur de la maison du Seigneur, et dans le
vestibule du temple (portique de la maison). </ab>
<ab n="13">Le
roi Salomon fit aussi venir de Tyr Hiram, </ab>
<ab n="14">qui
&eacute;tait fils d&rsquo;une femme veuve, de la tribu de Nephtali,
et dont le p&egrave;re &eacute;tait de Tyr. Il travaillait sur le
bronze, et il &eacute;tait rempli de sagesse, d&rsquo;intelligence et
de science pour faire toutes sortes d&rsquo;ouvrages de bronze.
Hiram, &eacute;tant donc venu aupr&egrave;s du roi Salomon, fit tous
les ouvrages qu&rsquo;il lui confia. </ab>
<ab n="15">Il
fit deux colonnes de bronze (d&rsquo;airain), dont chacune avait
dix-huit coud&eacute;es de haut, et une ligne de douze coud&eacute;es
mesurait chaque colonne. </ab>
<ab n="16">Il
fit aussi deux chapiteaux de bronze (d&rsquo;airain) qu&rsquo;il
coula en fonte, pour mettre en haut de chaque colonne ; l&rsquo;un
des chapiteaux avait cinq coud&eacute;es de haut, et l&rsquo;autre
avait aussi la m&ecirc;me hauteur de cinq coud&eacute;es ; </ab>
<ab n="17">et
on y voyait une esp&egrave;ce de rets et de cha&icirc;nes entrelac&eacute;es
l&rsquo;une dans l&rsquo;autre avec un art admirable. Chaque (Les
deux) chapiteau(x) de ces colonnes &eacute;tai(en)t coul&eacute;(s)
en fonte ; il y avait sept rangs de mailles dans le r&eacute;seau de
l&rsquo;un des chapiteaux, et autant dans l&rsquo;autre. </ab>
<ab n="18">Il
fit pour ces colonnes deux rangs de grenades autour des treillis (de
chacun des r&eacute;seaux), pour couvrir les chapiteaux qui &eacute;taient
au-dessus ; il fit le second chapiteau comme le premier. </ab>
<ab n="19">(Mais)
Les chapiteaux qui &eacute;taient en haut des colonnes dans le parvis
&eacute;taient faits en forme de lis, et avaient quatre coud&eacute;es
de haut. </ab>
<ab n="20">Et
il y avait encore au sommet des colonnes, au-dessus (des rets),
d&rsquo;autres chapiteaux proportionn&eacute;s &agrave; la colonne
(contre les r&eacute;seaux) ; et autour de ce second chapiteau, il y
avait deux cents grenades dispos&eacute;es en deux rangs. </ab>
<ab n="21">Il
mit les deux colonnes au vestibule (dans le portique) du temple ; et
ayant dress&eacute; la colonne droite, il l&rsquo;appela Jachin ; il
dressa de m&ecirc;me la seconde colonne, qu&rsquo;il appela Booz.
</ab>
<ab n="22">Il
mit au-dessus des colonnes ce travail en forme de lis, et l&rsquo;ouvrage
des colonnes fut ainsi enti&egrave;rement achev&eacute;. </ab>
<ab n="23">Il
fit aussi la mer d&rsquo;airain (jet&eacute;e de fonte), de dix
coud&eacute;es d&rsquo;un bord &agrave; l&rsquo;autre, et toute ronde
; elle avait cinq coud&eacute;es de haut, et une corde de trente
coud&eacute;es mesurait sa circonf&eacute;rence (l&rsquo;entourait
tout autour). </ab>
<ab n="24">Et
sous le bord, une sculpture de dix coud&eacute;es environnait cette
mer ; c&rsquo;&eacute;taient deux rangs de sculptures stri&eacute;es,
en airain (jet&eacute;es en fonte). </ab>
<ab n="25">Cette
mer reposait sur douze b&oelig;ufs, dont trois regardaient le
septentrion, trois l&rsquo;occident, trois le midi, et trois l&rsquo;orient
; et la mer &eacute;tait pos&eacute;e sur eux, et toutes leurs
parties post&eacute;rieures &eacute;taient cach&eacute;es en dedans.
</ab>
<ab n="26">Le
bassin avait trois pouces d&rsquo;&eacute;paisseur, et son bord &eacute;tait
comme le bord d&rsquo;une coupe, et comme la feuille d&rsquo;un lis
&eacute;panoui ; et il contenait deux mille bats. </ab>
<ab n="27">Il
fit aussi dix bases d&rsquo;airain, dont chacune avait quatre coud&eacute;es
de long, quatre coud&eacute;es de large, et trois coud&eacute;es de
haut. </ab>
<ab n="28">Et
cet ouvrage des bases &eacute;tait cisel&eacute; (&agrave; jour), et
il y avait des sculptures entre les jointures. </ab>
<ab n="29">L&agrave;,
entre des couronnements et des bordures (entrelacs), il y avait des
lions, des b&oelig;ufs, et des ch&eacute;rubins ; et de m&ecirc;me
dans les jointures, par-dessus, et, au-dessus des lions et des b&oelig;ufs,
pendaient comme des courroies d&rsquo;airain. </ab>
<ab n="30">Chaque
base avait quatre roues d&rsquo;airain, et des essieux d&rsquo;airain
; aux quatre angles (c&ocirc;t&eacute;s au-dessous du bassin) il y
avait comme des jantes (&eacute;paules jet&eacute;es) en fonte, qui
se regardaient l&rsquo;une l&rsquo;autre. </ab>
<ab n="31">En
haut de la base, il y avait une ouverture pour le bassin, et ce qui
en paraissait au dehors &eacute;tait enti&egrave;rement rond, d&rsquo;une
coud&eacute;e ; la largeur avait une coud&eacute;e et demie. Aux
angles des colonnes &eacute;taient diverses ciselures, et ce qui
&eacute;tait entre les colonnes n&rsquo;&eacute;tait pas rond, mais
carr&eacute;. </ab>
<ab n="32">Et
les quatre roues qui &eacute;taient aux quatre angles de la base
&eacute;taient jointes ensemble par-dessous la base, et chaque roue
avait une coud&eacute;e et demie de haut. </ab>
<ab n="33">Ces
roues &eacute;taient semblables &agrave; celles d&rsquo;un char ;
leurs essieux, leurs rayons (rais), leurs jantes et leurs moyeux
&eacute;taient tous (jet&eacute;s) en fonte. </ab>
<ab n="34">Et
les quatre consoles (petites &eacute;paules), qui &eacute;taient aux
angles de chaque base, faisaient une m&ecirc;me pi&egrave;ce avec
elle, et &eacute;taient de m&ecirc;me fonte. </ab>
<ab n="35">Au
sommet de la base il y avait un rebord (certain) rond, d&rsquo;une
demi-coud&eacute;e, travaill&eacute; de telle sorte, qu&rsquo;un
bassin pouvait &ecirc;tre plac&eacute; dessus ; il &eacute;tait orn&eacute;
de ciselures et de sculptures vari&eacute;es (, formant une seule
pi&egrave;ce avec la base). </ab>
<ab n="36">Il
(Hiram) sculpta aussi sur les surfaces, qui &eacute;taient d&rsquo;airain,
et aux angles, des ch&eacute;rubins, des lions et des palmes ; ces
ch&eacute;rubins repr&eacute;sentaient comme un homme debout, en
sorte qu&rsquo;ils paraissaient non pas cisel&eacute;s, mais ajout&eacute;s
tout alentour. </ab>
<ab n="37">Il
fit ainsi dix bases fondues d&rsquo;une m&ecirc;me mani&egrave;re, de
m&ecirc;me grandeur, et de sculpture pareille. </ab>
<ab n="38">Il
fit aussi dix bassins d&rsquo;airain, chacun desquels contenait
quarante bats, et avait quatre coud&eacute;es ; et il posa chaque
bassin sur chacune
des dix bases. </ab>
<ab n="39">Et
il pla&ccedil;a ces dix socles (bases), cinq au c&ocirc;t&eacute;
droit du temple, et cinq au c&ocirc;t&eacute; gauche ; et il mit la
mer (d&rsquo;airain) au c&ocirc;t&eacute; droit du temple, entre
(contre) l&rsquo;orient et (vers) le midi. </ab>
<ab n="40">Hiram
fit aussi des marmites (les chaudi&egrave;res), des chaudrons et des
bassins (les &eacute;cuelles et les petits seaux) ; et il acheva tout
l&rsquo;ouvrage que le roi Salomon voulait faire dans le temple du
Seigneur : </ab>
<ab n="41">(il
fit) les deux colonnes et les deux cordons sur les chapiteaux, avec
deux r&eacute;seaux pour couvrir les deux cordons qui &eacute;taient
aux chapiteaux des colonnes ; </ab>
<ab n="42">et
quatre cents grenades pour les deux r&eacute;seaux, savoir, deux
rangs de grenades dans chaque r&eacute;seau dont &eacute;taient
couverts (pour couvrir) les deux cordons des chapiteaux qui &eacute;taient
au sommet des colonnes ; </ab>
<ab n="43">et
les dix bases et les dix bassins sur les bases ; </ab>
<ab n="44">et
la mer (unique), et les douze b&oelig;ufs sous cette mer ; </ab>
<ab n="45">et
des marmites (les chaudi&egrave;res), des chaudrons et des bassins
(les &eacute;cuelles et les petits seaux). Tous ces objets (les
vases), que fit Hiram par ordre du roi Salomon pour la maison du
Seigneur, &eacute;taient d&rsquo;airain (fin). </ab>
<ab n="46">Le
roi les fit fondre dans la plaine (le pays plat) du Jourdain, dans un
sol argileux, entre Sochoth et Sarthan. </ab>
<ab n="47">Salomon
mit dans le temple tous ces objets (les vases) ; et il y en avait une
si grande
quantit&eacute;, qu&rsquo;on ne pouvait marquer le poids de l&rsquo;airain
employ&eacute;. </ab>
<ab n="48">Salomon
fit aussi tout ce qui devait servir dans (les vases pour) la maison
du Seigneur : l&rsquo;autel d&rsquo;or, et la table d&rsquo;or sur
laquelle on devait mettre les pains de proposition ; </ab>
<ab n="49">et
les chandeliers d&rsquo;or, cinq &agrave; droite et cinq &agrave;
gauche, devant l&rsquo;oracle, qui &eacute;tait de (fin) or (pur), et
au-dessus d&rsquo;eux, des fleurs de lis et des lampes d&rsquo;or. Il
fit aussi des pincettes d&rsquo;or, </ab>
<ab n="50">des
aigui&egrave;res (les cruches), des fourchettes, des coupes (les
pat&egrave;res), des (petits) mortiers, et des encensoirs d&rsquo;un
or tr&egrave;s pur. Les gonds des portes de la maison int&eacute;rieure
du Saint des saints, et des portes de la maison du temple, &eacute;taient
aussi d&rsquo;or. </ab>
<ab n="51">Ainsi
Salomon acheva tous les ouvrages qu&rsquo;il faisait pour la maison
du Seigneur, et il porta dans le temple l&rsquo;argent, l&rsquo;or,
et les ustensiles (vases) que David son p&egrave;re avait consacr&eacute;s
&agrave; Dieu, et il les mit en r&eacute;serve dans les tr&eacute;sors
de la maison du Seigneur.</ab></div>
<div type="chapter" n="8">
<ab n="1">Alors
tous les anciens d&rsquo;Isra&euml;l, avec les princes des tribus, et
tous les chefs des familles des enfants d&rsquo;Isra&euml;l,
s&rsquo;assembl&egrave;rent, et vinrent trouver le roi Salomon &agrave;
J&eacute;rusalem, pour transporter l&rsquo;arche de l&rsquo;alliance
du Seigneur de la ville (cit&eacute;) de David, c&rsquo;est-&agrave;-dire
de Sion. </ab>
<ab n="2">Tout
Isra&euml;l s&rsquo;assembla aussi aupr&egrave;s du roi Salomon en un
jour solennel du mois d&rsquo;Ethanim, qui est le septi&egrave;me
mois. </ab>
<ab n="3">Tous
les anciens d&rsquo;Isra&euml;l &eacute;tant venus, les pr&ecirc;tres
prirent l&rsquo;arche du Seigneur, </ab>
<ab n="4">et
la port&egrave;rent avec le
tabernacle de l&rsquo;alliance, et tous les ustensiles (les vases) du
sanctuaire qui &eacute;taient dans le tabernacle ; et les pr&ecirc;tres
et les l&eacute;vites les port&egrave;rent. </ab>
<ab n="5">(Or)
Le roi Salomon, et tout le peuple qui s&rsquo;&eacute;tait assembl&eacute;
aupr&egrave;s de lui, marchaient devant l&rsquo;arche, et ils
immolaient une multitude de brebis et de b&oelig;ufs, sans prix et
sans nombre. </ab>
<ab n="6">Les
pr&ecirc;tres port&egrave;rent l&rsquo;arche de l&rsquo;alliance du
Seigneur au lieu qui lui &eacute;tait destin&eacute;, dans l&rsquo;oracle
du temple, dans le Saint des saints, sous les ailes des ch&eacute;rubins.
</ab>
<ab n="7">Car
les ch&eacute;rubins &eacute;tendaient leurs ailes au-dessus du lieu
o&ugrave; &eacute;tait l&rsquo;arche, et ils couvraient l&rsquo;arche
et ses barres (leviers). </ab>
<ab n="8">Et
ils retir&egrave;rent les barres (leviers) en avant, de sorte qu&rsquo;on
en voyait les extr&eacute;mit&eacute;s d&egrave;s l&rsquo;entr&eacute;e
du sanctuaire devant l&rsquo;oracle, mais elles ne paraissaient point
au-dehors ; et elles sont demeur&eacute;es l&agrave; jusqu&rsquo;&agrave;
ce jour. </ab>
<ab n="9">Or
il n&rsquo;y avait dans l&rsquo;arche que les deux tables de pierre
que Mo&iuml;se y avait mises sur l&rsquo;Horeb, lorsque le Seigneur
fit alliance avec les enfants d&rsquo;Isra&euml;l, aussit&ocirc;t
apr&egrave;s leur sortie d&rsquo;Egypte. </ab>
<ab n="10">Lorsque
les pr&ecirc;tres furent sortis du sanctuaire, une nu&eacute;e
remplit la maison du Seigneur ; </ab>
<ab n="11">et
les pr&ecirc;tres ne pouvaient plus s&rsquo;y tenir, ni y accomplir
leurs fonctions &agrave; cause de la nu&eacute;e, car la gloire du
Seigneur avait rempli la maison du Seigneur. </ab>
<ab n="12">Alors
Salomon dit : Le Seigneur a dit qu&rsquo;il habiterait dans une (la)
nu&eacute;e. </ab>
<ab n="13">J&rsquo;ai
b&acirc;ti une maison qui sera votre demeure, et votre tr&ocirc;ne
tr&egrave;s solide &agrave; tout jamais. </ab>
<ab n="14">Et
le roi tourna son visage, et b&eacute;nit toute l&rsquo;assembl&eacute;e
d&rsquo;Isra&euml;l. Car tout Isra&euml;l &eacute;tait l&agrave;,
debout. </ab>
<ab n="15">Et
Salomon dit : B&eacute;ni soit le Seigneur, le Dieu d&rsquo;Isra&euml;l,
qui a parl&eacute; de sa bouche &agrave; David mon p&egrave;re, et
qui par sa puissance a ex&eacute;cut&eacute; ce qu&rsquo;il avait
promis en disant : </ab>
<ab n="16">Depuis
le jour o&ugrave; j&rsquo;ai (re)tir&eacute; d&rsquo;Egypte Isra&euml;l
mon peuple, je n&rsquo;ai point choisi de ville dans toutes les
tribus d&rsquo;Isra&euml;l, afin qu&rsquo;on m&rsquo;y b&acirc;t&icirc;t
une maison, et que mon nom y f&ucirc;t &eacute;tabli ; mais j&rsquo;ai
choisi David, afin qu&rsquo;il f&ucirc;t chef de mon peuple Isra&euml;l.
</ab>
<ab n="17">Et
David, mon p&egrave;re, avait voulu b&acirc;tir une maison au nom du
Seigneur Dieu d&rsquo;Isra&euml;l. </ab>
<ab n="18">Mais
le Seigneur dit &agrave; David mon p&egrave;re : Quand tu as pens&eacute;
dans ton c&oelig;ur &agrave; b&acirc;tir une maison &agrave; mon nom,
tu as bien fait de prendre en toi-m&ecirc;me cette r&eacute;solution.
</ab>
<ab n="19">N&eacute;anmoins
ce n&rsquo;est pas toi qui me b&acirc;tiras une maison ; mais ton
fils qui sortira de ton sein (tes flancs) b&acirc;tira, lui, une
maison &agrave; mon nom. </ab>
<ab n="20">Le
Seigneur a r&eacute;alis&eacute; la parole qu&rsquo;il avait dite ;
j&rsquo;ai succ&eacute;d&eacute; &agrave; David mon p&egrave;re, je
me suis assis sur le tr&ocirc;ne d&rsquo;Isra&euml;l, comme l&rsquo;avait
dit le Seigneur, et j&rsquo;ai b&acirc;ti une maison au nom du
Seigneur Dieu d&rsquo;Isra&euml;l. </ab>
<ab n="21">J&rsquo;ai
&eacute;tabli ici le lieu de l&rsquo;arche, o&ugrave; est l&rsquo;alliance
que le Seigneur fit avec nos p&egrave;res, lorsqu&rsquo;ils sortirent
du pays d&rsquo;Egypte. </ab>
<ab n="22">Salomon
se tint ensuite devant l&rsquo;autel du Seigneur, &agrave; la vue de
toute l&rsquo;assembl&eacute;e d&rsquo;Isra&euml;l ; et il &eacute;tendit
ses mains vers le ciel, </ab>
<ab n="23">et
il dit : Seigneur Dieu d&rsquo;Isra&euml;l, il n&rsquo;y a pas de
Dieu qui vous ressemble, ni l&agrave;-haut dans le ciel, ni ici-bas
sur la terre ; &agrave; vous, qui gardez l&rsquo;alliance et la
mis&eacute;ricorde envers vos serviteurs qui marchent devant vous de
tout leur c&oelig;ur ; </ab>
<ab n="24">qui
avez gard&eacute; &agrave; votre serviteur David, mon p&egrave;re, ce
que vous lui avez promis : Votre bouche l&rsquo;a prononc&eacute;, et
vos mains l&rsquo;ont accompli, comme ce jour le prouve. </ab>
<ab n="25">Maintenant
donc Seigneur Dieu d&rsquo;Isra&euml;l, conservez &agrave; votre
serviteur David, mon p&egrave;re, ce que vous lui avez promis, en
disant : Tu ne manqueras point d&rsquo;h&eacute;ritiers qui soient
assis devant moi sur le tr&ocirc;ne d&rsquo;Isra&euml;l, pourvu
n&eacute;anmoins qu&rsquo;ils veillent sur leurs voies, de mani&egrave;re
&agrave; marcher en ma pr&eacute;sence comme tu as march&eacute;
devant moi. </ab>
<ab n="26">Accomplissez
donc, Seigneur Dieu d&rsquo;Isra&euml;l, les paroles que vous avez
dites &agrave; votre serviteur David, mon p&egrave;re. </ab>
<ab n="27">Mais
est-il croyable que Dieu habite v&eacute;ritablement sur la terre ?
Car si les cieux et les cieux des cieux ne peuvent vous contenir,
combien moins cette maison que j&rsquo;ai b&acirc;tie ! </ab>
<ab n="28">Mais
ayez &eacute;gard, Seigneur mon Dieu, &agrave; l&rsquo;oraison de
votre serviteur et &agrave; ses pri&egrave;res ; &eacute;coutez
l&rsquo;hymne et l&rsquo;oraison que votre serviteur prof&egrave;re
devant vous aujourd&rsquo;hui ; </ab>
<ab n="29">afin
que vos yeux soient ouverts jour et nuit sur cette maison, sur cette
maison dont vous avez dit : Mon nom sera l&agrave; ; afin que vous
exauciez la pri&egrave;re que votre serviteur vous adresse en ce lieu
; </ab>
<ab n="30">afin
que vous exauciez la pri&egrave;re de votre serviteur et toutes
celles que votre peuple Isra&euml;l vous offrira en ce lieu ; et vous
les exaucerez du lieu de votre demeure dans le ciel, et, les ayant
exauc&eacute;es, vous leur ferez mis&eacute;ricorde. </ab>
<ab n="31">Si
un homme p&egrave;che contre son prochain, et s&rsquo;il a quelque
serment par lequel il soit li&eacute;, et s&rsquo;il vient dans votre
maison, devant votre autel, &agrave; cause du serment, </ab>
<ab n="32">vous
&eacute;couterez du ciel et vous ferez justice &agrave; vos
serviteurs, condamnant le coupable (l&rsquo;impie), et faisant
retomber sa perfidie (voie) sur sa t&ecirc;te, et justifiant le juste
en lui rendant selon sa justice. </ab>
<ab n="33">Si
votre peuple Isra&euml;l fuit devant ses ennemis parce qu&rsquo;il
aura p&eacute;ch&eacute; contre vous, et si, faisant p&eacute;nitence
et rendant gloire &agrave; votre nom, ils viennent vous prier et vous
implorer dans cette maison, </ab>
<ab n="34">exaucez-les
du ciel, et pardonnez le p&eacute;ch&eacute; de votre peuple Isra&euml;l,
et ramenez-les dans la terre que vous avez donn&eacute;e &agrave;
leurs p&egrave;res. </ab>
<ab n="35">Si
le ciel est ferm&eacute;, et s&rsquo;il ne pleut pas &agrave; cause
de leurs p&eacute;ch&eacute;s, et que, priant en ce lieu, ils fassent
p&eacute;nitence en (pour honorer) votre nom, et se convertissent de
leurs p&eacute;ch&eacute;s &agrave; cause de leur affliction,
</ab>
<ab n="36">exaucez-les
du ciel, et pardonnez les p&eacute;ch&eacute;s de vos serviteurs et
de votre peuple Isra&euml;l et montrez-leur la voie droite par
laquelle ils doivent marcher ; et r&eacute;pandez la pluie sur votre
terre que vous avez donn&eacute;e en possession &agrave; votre
peuple. </ab>
<ab n="37">S&rsquo;il
survient dans le pays ou famine, ou peste, ou corruption de l&rsquo;air,
ou la nielle (rouille), ou la sauterelle, ou la rouille ; ou si
l&rsquo;ennemi de votre peuple l&rsquo;afflige en assi&eacute;geant
ses portes ; ou s&rsquo;il est frapp&eacute; de quelque plaie et de
quelque infirmit&eacute; ; </ab>
<ab n="38">pour
toute mal&eacute;diction (anath&egrave;me) ou impr&eacute;cation qui
arrivera &agrave; tout homme de votre peuple Isra&euml;l ; si
quelqu&rsquo;un conna&icirc;t la plaie de son c&oelig;ur, et &eacute;tend
ses mains vers vous dans cette maison, </ab>
<ab n="39">vous
l&rsquo;exaucerez du ciel, du lieu de votre demeure, vous lui serez
de nouveau propice, et vous agirez de mani&egrave;re &agrave; donner
&agrave; chacun selon toutes ses voies, selon que vous verrez son
c&oelig;ur, car vous seul connaissez le c&oelig;ur de tous les
enfants des hommes, </ab>
<ab n="40">afin
que vos serviteurs vous craignent tant qu&rsquo;ils vivront sur la
face de la terre que vous avez donn&eacute;e &agrave; nos p&egrave;res.
</ab>
<ab n="41">De
plus, lorsqu&rsquo;un &eacute;tranger qui ne sera point de votre
peuple Isra&euml;l viendra d&rsquo;un pays lointain, &agrave; cause
de votre nom, car la grandeur de votre nom, la force de votre main,
de votre bras </ab>
<ab n="42">&eacute;tendu
seront connus partout ; lors donc qu&rsquo;il viendra prier en ce
lieu, </ab>
<ab n="43">vous
l&rsquo;exaucerez du ciel, du firmament o&ugrave; vous demeurez (dans
votre demeure stable), et vous ferez tout ce que l&rsquo;&eacute;tranger
vous aura demand&eacute; ; afin que tous les peuples de la terre
apprennent &agrave; craindre votre nom comme votre peuple Isra&euml;l,
et qu&rsquo;ils &eacute;prouvent que votre nom a &eacute;t&eacute;
invoqu&eacute; sur cette maison que j&rsquo;ai b&acirc;tie. </ab>
<ab n="44">Lorsque
votre peuple ira au combat contre ses ennemis, par quelque chemin que
vous les ayez envoy&eacute;s, ils vous prieront, tourn&eacute;s vers
la ville que vous avez choisie, et vers la maison que j&rsquo;ai
b&acirc;tie &agrave; votre nom ; </ab>
<ab n="45">vous
exaucerez du ciel leurs supplications et leurs pri&egrave;res, et
vous leur rendrez justice. </ab>
<ab n="46">Que
s&rsquo;ils p&egrave;chent contre vous, car il n&rsquo;y a point
d&rsquo;homme qui ne p&egrave;che, et qu&rsquo;&eacute;tant irrit&eacute;
vous les livriez &agrave; leurs ennemis, et qu&rsquo;ils soient
emmen&eacute;s captifs dans le pays de leurs ennemis, au loin ou tout
pr&egrave;s ; </ab>
<ab n="47">s&rsquo;ils
font p&eacute;nitence du fond du (en leur) c&oelig;ur dans le lieu de
leur captivit&eacute;, et s&rsquo;ils se convertissent et vous prient
dans leur captivit&eacute;, en disant : Nous avons p&eacute;ch&eacute;,
nous avons commis l&rsquo;iniquit&eacute;, nous avons fait des
actions impies ; </ab>
<ab n="48">s&rsquo;ils
reviennent &agrave; vous de tout leur c&oelig;ur et de toute leur &acirc;me
dans le pays de leurs ennemis o&ugrave; ils auront &eacute;t&eacute;
emmen&eacute;s captifs, et s&rsquo;ils vous prient tourn&eacute;s
vers le chemin de la terre que vous avez donn&eacute;e &agrave; leurs
p&egrave;res, et de la ville que vous avez choisie, et du temple que
j&rsquo;ai b&acirc;ti &agrave; votre nom, </ab>
<ab n="49">vous
exaucerez du ciel, du firmament o&ugrave; est (dans le lieu stable
de) votre tr&ocirc;ne, leurs supplications et leurs pri&egrave;res,
et vous leur ferez justice ; </ab>
<ab n="50">et
vous serez propice &agrave; votre peuple qui a p&eacute;ch&eacute;
contre vous, et &agrave; toutes les iniquit&eacute;s par lesquelles
ils ont pr&eacute;variqu&eacute; contre votre loi (vous), et vous
inspirerez de la piti&eacute; &agrave; ceux qui les auront emmen&eacute;s
captifs, afin qu&rsquo;ils aient compassion d&rsquo;eux ; </ab>
<ab n="51">car
c&rsquo;est votre peuple et votre h&eacute;ritage, que vous avez
(re)tir&eacute;s
du pays d&rsquo;Egypte, du milieu d&rsquo;une fournaise de fer. </ab>
<ab n="52">Que
vos yeux soient donc ouverts aux pri&egrave;res de votre serviteur et
de votre peuple Isra&euml;l, afin que vous les exauciez dans toutes
les demandes qu&rsquo;ils vous feront. </ab>
<ab n="53">Car
c&rsquo;est vous, Seigneur Dieu, qui les avez s&eacute;par&eacute;s
de tous les peuples de la terre pour en faire votre h&eacute;ritage,
selon que vous l&rsquo;avez d&eacute;clar&eacute; par Mo&iuml;se
votre serviteur, lorsque vous avez (re)tir&eacute; nos p&egrave;res
d&rsquo;Egypte. </ab>
<ab n="54">Or,
quand Salomon eut achev&eacute; d&rsquo;offrir au Seigneur cette
pri&egrave;re et cette supplication, il se leva de devant l&rsquo;autel
du Seigneur ; car il avait mis les deux genoux en terre, et il avait
&eacute;tendu ses mains vers le ciel. </ab>
<ab n="55">Il
se tint donc debout, et b&eacute;nit toute l&rsquo;assembl&eacute;e
d&rsquo;Isra&euml;l en disant &agrave; haute voix : </ab>
<ab n="56">B&eacute;ni
soit le Seigneur, qui a donn&eacute; la paix &agrave; son peuple
Isra&euml;l, selon tout ce qu&rsquo;il avait promis. Il n&rsquo;est
pas tomb&eacute; une seule parole de tous les biens qu&rsquo;il
(nous) avait promis par Mo&iuml;se son serviteur. </ab>
<ab n="57">Que
le Seigneur notre Dieu soit avec nous comme il a &eacute;t&eacute;
avec nos p&egrave;res, ne nous abandonnant pas et ne nous rejetant
pas ; </ab>
<ab n="58">mais
qu&rsquo;il incline nos c&oelig;urs vers lui, afin que nous marchions
dans toutes ses voies, et que nous gardions ses pr&eacute;ceptes et
ses c&eacute;r&eacute;monies, et toutes les ordonnances qu&rsquo;il a
prescrites &agrave; nos p&egrave;res. </ab>
<ab n="59">Et
que les paroles par lesquelles j&rsquo;ai pri&eacute; devant le
Seigneur soient pr&eacute;sentes jour et nuit au Seigneur notre Dieu,
afin que chaque jour il fasse justice &agrave; son serviteur et &agrave;
son peuple Isra&euml;l ; </ab>
<ab n="60">afin
que tous les peuples de la terre sachent que le Seigneur est Dieu, et
qu&rsquo;il n&rsquo;y en
a point d&rsquo;autre que lui. </ab>
<ab n="61">Que
notre c&oelig;ur aussi soit parfait avec le Seigneur notre Dieu, afin
que nous marchions selon ses pr&eacute;ceptes (d&eacute;crets), et
que nous gardions ses commandements, comme en ce jour. </ab>
<ab n="62">Le
roi donc, et tout Isra&euml;l avec lui, immol&egrave;rent des
victimes devant le Seigneur. </ab>
<ab n="63">Et
Salomon &eacute;gorgea et immola au Seigneur comme hosties pacifiques
vingt-deux mille b&oelig;ufs, et cent vingt mille brebis, et le roi
avec les enfants d&rsquo;Isra&euml;l d&eacute;di&egrave;rent le
temple du Seigneur. </ab>
<ab n="64">En
ce jour-l&agrave; le roi consacra le milieu du parvis qui &eacute;tait
devant la maison du Seigneur ; car il y offrit des holocaustes, des
sacrifices et la graisse des hosties pacifiques, car l&rsquo;autel
d&rsquo;airain qui &eacute;tait devant le Seigneur &eacute;tait trop
petit, et ne pouvait suffire pour les holocaustes, les sacrifices et
les graisses des hosties pacifiques. </ab>
<ab n="65">Salomon
fit donc alors une (la) f&ecirc;te c&eacute;l&egrave;bre, et tout
Isra&euml;l la fit aussi avec lui, multitude immense venue depuis
l&rsquo;entr&eacute;e d&rsquo;Emath jusqu&rsquo;au fleuve d&rsquo;Egypte,
devant le Seigneur notre Dieu, pendant sept jours et sept jours,
c&rsquo;est-&agrave;-dire, quatorze jours. </ab>
<ab n="66">Et
le huiti&egrave;me jour il renvoya le peuple, et b&eacute;nissant le
roi, ils s&rsquo;en retourn&egrave;rent dans leurs maisons
(tabernacles), joyeux et le c&oelig;ur plein d&rsquo;all&eacute;gresse
pour tous les biens que le Seigneur avait faits &agrave; David son
serviteur et &agrave; son peuple Isra&euml;l.</ab></div>
<div type="chapter" n="9">
<ab n="1">Or
il arriva que Salomon ayant achev&eacute; de b&acirc;tir la maison du
Seigneur, le palais du roi, et tout ce qu&rsquo;il avait souhait&eacute;
et voulu faire, </ab>
<ab n="2">le
Seigneur lui apparut une seconde fois, comme il lui avait apparu &agrave;
Gabaon. </ab>
<ab n="3">Et
le Seigneur lui dit : J&rsquo;ai exauc&eacute; ta pri&egrave;re et la
supplication que tu m&rsquo;as adress&eacute;e. J&rsquo;ai sanctifi&eacute;
cette maison que tu as b&acirc;tie, pour y mettre mon nom &agrave;
jamais ; et mes yeux et mon c&oelig;ur y seront toujours. </ab>
<ab n="4">Et
toi, si tu marches devant moi comme a march&eacute; ton p&egrave;re,
dans la simplicit&eacute; du c&oelig;ur et la droiture (l&rsquo;&eacute;quit&eacute;),
si tu fais tout ce que je t&rsquo;ai command&eacute;, et si tu gardes
mes lois et mes commandements, </ab>
<ab n="5">j&rsquo;&eacute;tablirai
&agrave; jamais ton tr&ocirc;ne et ton r&egrave;gne sur Isra&euml;l,
selon que je l&rsquo;ai promis &agrave; David ton p&egrave;re, en
disant : Il y aura toujours de ta race quelque h&eacute;ritier assis
sur le tr&ocirc;ne d&rsquo;Isra&euml;l. </ab>
<ab n="6">Mais
si vous vous d&eacute;tournez de moi, toi et tes enfants, si vous
cessez de me suivre et de garder mes pr&eacute;ceptes et les
c&eacute;r&eacute;monies que je vous ai prescrites, et que vous
alliez servir et adorer les dieux &eacute;trangers, </ab>
<ab n="7">j&rsquo;enl&egrave;verai
Isra&euml;l de la surface de la terre que je leur ai donn&eacute;e,
je rejetterai loin de moi ce temple que j&rsquo;ai consacr&eacute; &agrave;
mon nom, et Isra&euml;l deviendra le proverbe (brocard) et la fable
de tous les peuples, </ab>
<ab n="8">et
cette maison sera un (en) exemple, et quiconque passera devant elle
sera dans la stupeur, et sifflera, et dira : Pourquoi le Seigneur
a-t-il ainsi trait&eacute; cette terre et cette maison ? </ab>
<ab n="9">Et
on r&eacute;pondra : Parce qu&rsquo;ils ont abandonn&eacute; le
Seigneur leur Dieu, qui avait (re)tir&eacute; leurs p&egrave;res de
l&rsquo;Egypte, et qu&rsquo;ils ont suivi des dieux &eacute;trangers,
auxquels ils ont rendu l&rsquo;adoration et le culte ; c&rsquo;est
pour cela que le Seigneur a amen&eacute; sur eux tous ces maux.
</ab>
<ab n="10">(Or)
Vingt ans s&rsquo;&eacute;tant pass&eacute;s, pendant lesquels
Salomon b&acirc;tit les deux maisons, c&rsquo;est-&agrave;-dire la
maison du Seigneur et la maison du roi, </ab>
<ab n="11">Hiram,
roi de Tyr, lui fournissant tous les bois de c&egrave;dre et de
sapin, et l&rsquo;or selon le besoin qu&rsquo;il en avait, Salomon
donna &agrave; Hiram vingt villes dans le pays de Galil&eacute;e.
</ab>
<ab n="12">Et
Hiram vint de Tyr pour voir ces villes que Salomon lui avait donn&eacute;es,
mais elles ne lui plurent pas ; </ab>
<ab n="13">et
il dit : Sont-ce l&agrave;, mon fr&egrave;re, les villes que vous
m&rsquo;avez donn&eacute;es ? Et il appela cette contr&eacute;e la
Terre de Chabul, comme elle s&rsquo;appelle encore aujourd&rsquo;hui.
</ab>
<ab n="14">Hiram
envoya aussi au roi Salomon cent vingt talents d&rsquo;or. </ab>
<ab n="15">Et
la raison qu&rsquo;eut le roi Salomon de mettre un tribut sur son
peuple fut la grande d&eacute;pense qu&rsquo;il fut oblig&eacute; de
faire pour b&acirc;tir la maison du Seigneur et sa maison, pour b&acirc;tir
Mello, les murailles de J&eacute;rusalem, H&eacute;ser, Mageddo et
Gazer. </ab>
<ab n="16">(Le)
Pharaon, roi d&rsquo;Egypte, &eacute;tait venu prendre Gazer et
l&rsquo;avait br&ucirc;l&eacute;e, et il avait d&eacute;truit les
Chanan&eacute;ens qui habitaient dans la ville, et il l&rsquo;avait
donn&eacute;e pour dot &agrave; sa fille, que Salomon avait &eacute;pous&eacute;e.
</ab>
<ab n="17">Salomon
reb&acirc;tit donc Gazer et la basse B&eacute;thoron, </ab>
<ab n="18">Baalath,
et Palmyre dans le pays du d&eacute;sert. </ab>
<ab n="19">Il
fortifia aussi toutes les bourgades qui &eacute;taient &agrave; lui,
et qui n&rsquo;avaient point de murailles, les villes pour les (des)
chars, et les villes pour les cavaliers, et b&acirc;tit tout ce qu&rsquo;il
lui plut &agrave; J&eacute;rusalem, sur le Liban, et dans toute
l&rsquo;&eacute;tendue de son royaume. </ab>
<ab n="20">Quant
au peuple qui restait des Amorrh&eacute;ens, des H&eacute;th&eacute;ens,
des Ph&eacute;r&eacute;z&eacute;ens, des H&eacute;v&eacute;ens et des
J&eacute;bus&eacute;ens, lesquels ne faisaient point partie des fils
d&rsquo;Isra&euml;l, </ab>
<ab n="21">Salomon
rendit tributaires leurs enfants, qui &eacute;taient demeur&eacute;s
dans le pays, et que les Isra&eacute;lites n&rsquo;avaient pu
exterminer, et ils sont rest&eacute;s tributaires jusqu&rsquo;&agrave;
ce jour. </ab>
<ab n="22">Il
ne voulut point qu&rsquo;aucun des enfants d&rsquo;Isra&euml;l servit
comme esclave, mais il en fit ses hommes de guerre, ses ministres,
ses principaux officiers, et les chefs de ses arm&eacute;es, et ils
commandaient les chars et la cavalerie. </ab>
<ab n="23">Les
chefs pr&eacute;pos&eacute;s &agrave; tous les travaux de Salomon
&eacute;taient au nombre de cinq cent cinquante ; le peuple leur
&eacute;tait soumis, et ils avaient l&rsquo;intendance de tous les
ouvrages qu&rsquo;il avait entrepris. </ab>
<ab n="24">Apr&egrave;s
cela, la fille de Pharaon vint de la ville de David dans sa maison
que Salomon lui avait b&acirc;tie. Ce fut alors que le roi b&acirc;tit
Mello. </ab>
<ab n="25">Salomon
offrait aussi trois fois l&rsquo;ann&eacute;e des holocaustes et des
victimes pacifiques sur l&rsquo;autel qu&rsquo;il avait &eacute;lev&eacute;
au Seigneur, et il br&ucirc;lait du parfum devant le Seigneur apr&egrave;s
que le temple eut &eacute;t&eacute; achev&eacute;. </ab>
<ab n="26">Le
roi Salomon construisit aussi une flotte &agrave; Asiongaber, qui est
pr&egrave;s d&rsquo;Elath (Ailath), sur le rivage de la mer Rouge, au
pays d&rsquo;Idum&eacute;e. </ab>
<ab n="27">(Et)
Hiram envoya sur cette flotte, avec les serviteurs de Salomon ses
propres serviteurs, gens de mer, habiles dans la navigation. </ab>
<ab n="28">Ils
all&egrave;rent &agrave; Ophir, et y prirent quatre cent vingt
talents d&rsquo;or, qu&rsquo;ils apport&egrave;rent au roi Salomon.</ab></div>
<div type="chapter" n="10">
<ab n="1">(Mais)
La reine de Saba, ayant appris la r&eacute;putation que Salomon
s&rsquo;&eacute;tait acquise par tout ce qu&rsquo;il faisait au nom
du Seigneur, vint pour l&rsquo;&eacute;prouver par des &eacute;nigmes.
</ab>
<ab n="2">Et
&eacute;tant entr&eacute;e dans J&eacute;rusalem avec une grande
suite et de riches pr&eacute;sents, avec des chameaux qui portaient
des aromates, et une quantit&eacute; infinie d&rsquo;or et de pierres
pr&eacute;cieuses, elle se pr&eacute;senta devant le roi Salomon, et
lui d&eacute;couvrit tout ce qu&rsquo;elle avait dans son c&oelig;ur.
</ab>
<ab n="3">Et
Salomon l&rsquo;instruisit sur toutes les choses qu&rsquo;elle lui
avait propos&eacute;es ; et il n&rsquo;y en eut aucune que le roi
ignor&acirc;t, et sur laquelle il ne lui p&ucirc;t r&eacute;pondre.
</ab>
<ab n="4">Or la
reine de Saba, voyant toute la sagesse de Salomon, la maison qu&rsquo;il
avait b&acirc;tie, </ab>
<ab n="5">les
mets de sa table, la demeure de ses officiers (serviteurs), le bel
ordre avec lequel ils le servaient, la magnificence de leurs
v&ecirc;tements, ses &eacute;chansons et les holocaustes qu&rsquo;il
offrait dans la maison du Seigneur, &eacute;tait tout hors
d&rsquo;elle-m&ecirc;me (n&rsquo;avait plus son esprit, note) ; </ab>
<ab n="6">et
elle dit au roi : C&rsquo;&eacute;tait bien vrai, ce qu&rsquo;on
m&rsquo;avait rapport&eacute; dans mon royaume </ab>
<ab n="7">sur
vos paroles et votre sagesse ; et je ne croyais pas n&eacute;anmoins
ce qu&rsquo;on m&rsquo;en disait, jusqu&rsquo;&agrave; ce que je
fusse venue moi-m&ecirc;me, et que je l&rsquo;eusse vu de mes propres
yeux ; et j&rsquo;ai reconnu qu&rsquo;on ne m&rsquo;en avait pas dit
la moiti&eacute;. Votre sagesse et vos &oelig;uvres d&eacute;passent
tout ce que la renomm&eacute;e m&rsquo;en avait appris. </ab>
<ab n="8">Heureux
vos gens, heureux vos serviteurs, qui jouissent toujours de votre
pr&eacute;sence, et qui entendent votre sagesse ! </ab>
<ab n="9">B&eacute;ni
soit le Seigneur votre Dieu, qui s&rsquo;est complu en vous, et qui
vous a fait asseoir sur le tr&ocirc;ne d&rsquo;Isra&euml;l, parce
qu&rsquo;il a aim&eacute; Isra&euml;l pour jamais, et qu&rsquo;il
vous a &eacute;tabli roi pour r&eacute;gner avec &eacute;quit&eacute;
et justice. </ab>
<ab n="10">Elle
donna ensuite au roi cent vingt talents d&rsquo;or, une quantit&eacute;
infinie (tr&egrave;s grande quantit&eacute;) de parfums et de pierres
pr&eacute;cieuses. On n&rsquo;a jamais apport&eacute; depuis &agrave;
J&eacute;rusalem tant de parfums que la reine de Saba en donna au roi
Salomon. </ab>
<ab n="11">La
flotte d&rsquo;Hiram, qui apportait l&rsquo;or d&rsquo;Ophir, apporta
aussi une grande quantit&eacute; de bois (tr&egrave;s rares)
(odorants), et des pierres pr&eacute;cieuses. </ab>
<ab n="12">Et
le roi fit faire de ces bois rares les balustrades (balustres) de la
maison du Seigneur et de la maison du roi, des harpes et des lyres
pour les musiciens (chantres). On n&rsquo;apporta et on ne vit jamais
de cette sorte de bois jusqu&rsquo;&agrave; ce jour. </ab>
<ab n="13">Or
le roi Salomon donna &agrave; la reine de Saba tout ce qu&rsquo;elle
d&eacute;sira et ce qu&rsquo;elle lui demanda, outre les pr&eacute;sents
qu&rsquo;il lui fit de lui-m&ecirc;me avec une magnificence
(munificence) royale ; et la reine s&rsquo;en retourna et s&rsquo;en
alla dans son royaume avec ses serviteurs. </ab>
<ab n="14">(Or)
Le poids de l&rsquo;or qu&rsquo;on apportait &agrave; Salomon chaque
ann&eacute;e &eacute;tait de six cent soixante-six talents d&rsquo;or,
</ab>
<ab n="15">sans
compter ce que lui apportaient ceux qui avaient l&rsquo;intendance
des tributs, les gens de trafic, les marchands de choses curieuses
(recherch&eacute;es), tous les rois d&rsquo;Arabie, et tous les
gouverneurs du pays. </ab>
<ab n="16">Le
roi Salomon fit aussi deux cents grands boucliers d&rsquo;un or tr&egrave;s
pur ; il donna pour chaque bouclier six cents sicles d&rsquo;or. </ab>
<ab n="17">Il
fit aussi trois cents boucliers plus petits de fin or (&eacute;pur&eacute;)
; chacun de ces boucliers &eacute;tait rev&ecirc;tu de trois cents
mines d&rsquo;or, et le roi les mit dans la maison du bois du Liban.
</ab>
<ab n="18">Le
roi Salomon fit aussi un grand tr&ocirc;ne d&rsquo;ivoire, qu&rsquo;il
rev&ecirc;tit d&rsquo;un or tr&egrave;s pur. </ab>
<ab n="19">Ce
tr&ocirc;ne avait six degr&eacute;s. Le haut &eacute;tait rond par
derri&egrave;re, et il avait deux mains, l&rsquo;une d&rsquo;un c&ocirc;t&eacute;,
et l&rsquo;autre de l&rsquo;autre, qui tenaient le si&egrave;ge, et
deux lions aupr&egrave;s des deux mains. </ab>
<ab n="20">Il
y avait douze lionceaux sur les six degr&eacute;s, six d&rsquo;un
c&ocirc;t&eacute; et six de l&rsquo;autre ; il ne s&rsquo;est jamais
fait un si bel ouvrage dans tous les royaumes du monde. </ab>
<ab n="21">Tous
les vases o&ugrave; le roi Salomon buvait &eacute;taient aussi d&rsquo;or,
et toute la vaisselle de la maison du bois du Liban &eacute;tait d&rsquo;un
or tr&egrave;s pur. L&rsquo;argent n&rsquo;&eacute;tait plus (pas)
consid&eacute;r&eacute;, et on n&rsquo;en tenait aucun compte sous le
r&egrave;gne de Salomon, </ab>
<ab n="22">parce
que sa flotte avec celle d&rsquo;Hiram faisait voile de trois ans en
trois ans, et allait &agrave; Tharsis, d&rsquo;o&ugrave; elle
rapportait de l&rsquo;or, de l&rsquo;argent, des dents d&rsquo;&eacute;l&eacute;phant,
des singes et des paons. </ab>
<ab n="23">Le
roi Salomon surpassa donc tous les rois du monde en richesses et en
sagesse, </ab>
<ab n="24">et
toute la terre d&eacute;sirait voir le visage de Salomon, pour
&eacute;couter la sagesse que Dieu lui avait r&eacute;pandue dans le
c&oelig;ur. </ab>
<ab n="25">Et
chacun lui envoyait tous les ans des pr&eacute;sents, des vases
d&rsquo;argent et d&rsquo;or, des v&ecirc;tements, des armes, des
parfums, des chevaux et des mulets ; </ab>
<ab n="26">et
Salomon r&eacute;unit un grand nombre de chars et de cavaliers. Il
eut mille quatre cents chars et douze mille cavaliers, et il les
distribua dans les villes fortes et &agrave; J&eacute;rusalem aupr&egrave;s
de sa personne. </ab>
<ab n="27">Il
rendit l&rsquo;argent aussi commun &agrave; J&eacute;rusalem que les
pierres, et les c&egrave;dres aussi nombreux que les sycomores qui
naissent dans la campagne. </ab>
<ab n="28">On
faisait venir aussi d&rsquo;Egypte et de Coa des chevaux pour
Salomon. Car ceux qui trafiquaient (achetaient) pour le roi les
achetaient &agrave; Coa, et les lui amenaient pour un prix d&eacute;termin&eacute;.
</ab>
<ab n="29">On
lui amenait un char d&rsquo;Egypte pour six cents sicles d&rsquo;argent,
et un cheval pour cent cinquante ; et tous les rois des H&eacute;th&eacute;ens
et de Syrie lui vendaient ainsi des chevaux.</ab></div>
<div type="chapter" n="11">
<ab n="1">Or
le roi Salomon aima beaucoup de femmes &eacute;trang&egrave;res,
entre autres la fille du (de) Pharaon, des femmes de Moab et d&rsquo;Ammon,
des femmes d&rsquo;Idum&eacute;e, des Sidoniennes et des H&eacute;th&eacute;ennes,
</ab>
<ab n="2">appartenant
aux nations dont le Seigneur avait dit aux enfants d&rsquo;Isra&euml;l
: Vous n&rsquo;en prendrez point les femmes, et vos filles n&rsquo;en
&eacute;pouseront point les hommes ; car ils (elles) vous
pervertiront tr&egrave;s certainement le c&oelig;ur, pour vous faire
adorer leurs dieux. Salomon s&rsquo;attacha donc &agrave; ces femmes
avec une passion tr&egrave;s ardente ; </ab>
<ab n="3">et
il eut sept cents femmes qui &eacute;taient comme des reines, et
trois cents qui &eacute;taient ses concubines (de second rang) ; et
ces (ses) femmes lui pervertirent le c&oelig;ur. </ab>
<ab n="4">Et
lorsqu&rsquo;il &eacute;tait d&eacute;j&agrave; vieux, les femmes lui
corrompirent le c&oelig;ur, pour lui faire suivre des dieux &eacute;trangers
; et son c&oelig;ur n&rsquo;&eacute;tait point parfait devant le
Seigneur son Dieu, comme avait &eacute;t&eacute; le c&oelig;ur de
David son p&egrave;re. </ab>
<ab n="5">Mais
Salomon adorait Astarth&eacute;, d&eacute;esse des Sidoniens, et
Moloch, l&rsquo;idole des Ammonites ; </ab>
<ab n="6">et
Salomon fit ce qui n&rsquo;&eacute;tait point agr&eacute;able au
Seigneur, et ne suivit point le Seigneur (parfaitement), comme avait
fait David son p&egrave;re. </ab>
<ab n="7">Salomon
b&acirc;tit alors un temple &agrave; Chamos, idole des Moabites, sur
la montagne qui est vis-&agrave;-vis de J&eacute;rusalem et &agrave;
Moloch, l&rsquo;idole des enfants d&rsquo;Ammon. </ab>
<ab n="8">Et
il fit de m&ecirc;me pour toutes ses femmes &eacute;trang&egrave;res,
qui br&ucirc;laient de l&rsquo;encens et sacrifiaient &agrave; leurs
dieux. </ab>
<ab n="9">Le
Seigneur s&rsquo;irrita donc contre Salomon, de ce que son esprit
s&rsquo;&eacute;tait d&eacute;tourn&eacute; du Seigneur Dieu
d&rsquo;Isra&euml;l, qui lui &eacute;tait (avait) apparu une seconde
fois, </ab>
<ab n="10">et
qui lui avait d&eacute;fendu express&eacute;ment d&rsquo;adorer les
dieux &eacute;trangers ; et de ce qu&rsquo;il n&rsquo;avait point
gard&eacute; ce que le Seigneur lui avait command&eacute;. </ab>
<ab n="11">Le
Seigneur dit donc &agrave; Salomon : Parce que tu as agi ainsi, et
que tu n&rsquo;as point gard&eacute; mon alliance, ni les
commandements que je t&rsquo;avais faits, je d&eacute;chirerai et
diviserai ton royaume, et je le donnerai &agrave; l&rsquo;un de tes
serviteurs. </ab>
<ab n="12">N&eacute;anmoins
je ne le ferai pas pendant ta vie, &agrave; cause de David ton p&egrave;re
; c&rsquo;est de la main de ton fils que je ferai cette division.
</ab>
<ab n="13">Je
ne lui &ocirc;terai cependant pas le royaume tout entier ; mais j&rsquo;en
donnerai une tribu &agrave; ton fils, &agrave; cause de David mon
serviteur, et de J&eacute;rusalem que j&rsquo;ai choisie. </ab>
<ab n="14">Or
le Seigneur suscita pour ennemi &agrave; Salomon, Adad l&rsquo;Idum&eacute;en,
de la race royale, qui &eacute;tait dans Edom. </ab>
<ab n="15">Car
lorsque David &eacute;tait dans l&rsquo;Idum&eacute;e, Joab, g&eacute;n&eacute;ral
de son arm&eacute;e (prince de la milice), y vint pour ensevelir ceux
qui avaient &eacute;t&eacute; tu&eacute;s, et pour mettre &agrave;
mort tous les m&acirc;les dans l&rsquo;Idum&eacute;e. </ab>
<ab n="16">Et
il y demeura pendant six mois avec toute l&rsquo;arm&eacute;e
d&rsquo;Isra&euml;l, pendant qu&rsquo;il tuait tous les m&acirc;les
de l&rsquo;Idum&eacute;e. </ab>
<ab n="17">Alors
Adad s&rsquo;enfuit du pays avec des Idum&eacute;ens serviteurs de
son p&egrave;re pour se retirer en Egypte ; et Adad n&rsquo;&eacute;tait
alors qu&rsquo;un petit enfant. </ab>
<ab n="18">De
Madian ils all&egrave;rent &agrave; Pharan, et ayant pris avec eux
des gens de Pharan, ils entr&egrave;rent en Egypte, et se
pr&eacute;sent&egrave;rent au (&agrave;) Pharaon roi d&rsquo;Egypte,
qui donna une maison &agrave; Adad, pourvut &agrave; sa subsistance,
et lui octroya des terres. </ab>
<ab n="19">Et
Adad s&rsquo;acquit tellement l&rsquo;affection du (de) Pharaon, que
celui-ci lui fit &eacute;pouser la propre s&oelig;ur (germaine) de la
reine Taphn&egrave;s sa femme. </ab>
<ab n="20">Et
de cette s&oelig;ur de la reine, il eut un fils nomm&eacute;
G&eacute;nubath, que Taphn&egrave;s nourrit dans la maison du (de)
Pharaon ; et G&eacute;nubath demeurait dans le palais du (de) Pharaon
avec les enfants du roi. </ab>
<ab n="21">Adad
ayant ensuite appris en Egypte que David s&rsquo;&eacute;tait endormi
avec ses p&egrave;res, et que Joab, g&eacute;n&eacute;ral de son
arm&eacute;e, &eacute;tait mort, il dit au (&agrave;) Pharaon :
Laissez-moi aller dans mon pays. </ab>
<ab n="22">Le
(Et) Pharaon lui dit : Que te manque-t-il chez moi, pour que tu
d&eacute;sires retourner dans ton pays ? Adad lui r&eacute;pondit :
Rien ne me manque ; mais je vous supplie de me laisser aller. </ab>
<ab n="23">Dieu
suscita aussi &agrave; Salomon pour ennemi Razon, fils d&rsquo;Eliada,
qui s&rsquo;&eacute;tait enfui d&rsquo;aupr&egrave;s d&rsquo;Adar&eacute;zer,
roi de Soba, son seigneur. </ab>
<ab n="24">Il
assembla des gens contre lui (David), et devint prince de voleurs
lorsque David leur faisait la guerre. Ils vinrent &agrave; Damas, et
y habit&egrave;rent, et ils l&rsquo;&eacute;tablirent roi &agrave;
Damas. </ab>
<ab n="25">Il
fut ennemi d&rsquo;Isra&euml;l pendant tout le r&egrave;gne de
Salomon. Voil&agrave; d&rsquo;o&ugrave; vint la mauvaise volont&eacute;
(le mal que fit Adad) et la (sa) haine d&rsquo;Adad contre Isra&euml;l
; et Razon r&eacute;gna en Syrie. </ab>
<ab n="26">J&eacute;roboam,
fils de Nabath,
Ephrath&eacute;en de Sar&eacute;da, serviteur de Salomon, dont la
m&egrave;re &eacute;tait une veuve nomm&eacute;e Sarva, se souleva
aussi contre le roi. </ab>
<ab n="27">Et
le sujet de sa r&eacute;volte contre ce prince vint de ce que Salomon
avait b&acirc;ti Mello, et avait rempli l&rsquo;ab&icirc;me qui &eacute;tait
dans la ville (cit&eacute;) de David son p&egrave;re. </ab>
<ab n="28">Or
J&eacute;roboam &eacute;tait un homme fort et puissant ; et Salomon,
voyant que c&rsquo;&eacute;tait un jeune homme intelligent et tr&egrave;s
capable en affaires, lui avait donn&eacute; l&rsquo;intendance des
tributs de toute la maison de Joseph. </ab>
<ab n="29">Il
arriva en ce m&ecirc;me temps que J&eacute;roboam sortit de
J&eacute;rusalem, et que le proph&egrave;te Ahias, Silonite, ayant
sur lui un manteau neuf, rencontra J&eacute;roboam sur le chemin. Ils
n&rsquo;&eacute;taient qu&rsquo;eux deux dans les champs. </ab>
<ab n="30">Et
Ahias, prenant le manteau neuf qu&rsquo;il avait sur lui, le coupa en
douze parts, </ab>
<ab n="31">et
dit &agrave; J&eacute;roboam : Prenez dix parts pour vous ; car voici
ce que dit le Seigneur Dieu d&rsquo;Isra&euml;l : Je d&eacute;chirerai
et diviserai le royaume des mains de Salomon, et je t&rsquo;en
donnerai dix tribus. </ab>
<ab n="32">Il
lui demeurera n&eacute;anmoins une tribu, &agrave; cause de David mon
serviteur, et de la ville de J&eacute;rusalem, que j&rsquo;ai choisie
d&rsquo;entre toutes les tribus d&rsquo;Isra&euml;l. </ab>
<ab n="33">Car
Salomon m&rsquo;a abandonn&eacute; et a ador&eacute; Astarth&eacute;,
d&eacute;esse des Sidoniens, Chamos, dieu de Moab, et Moloch, dieu
des enfants d&rsquo;Ammon, et il n&rsquo;a point march&eacute; dans
mes voies pour faire ce qui &eacute;tait juste devant moi, et pour
accomplir mes pr&eacute;ceptes et mes ordonnances, comme David son
p&egrave;re. </ab>
<ab n="34">Cependant
je n&rsquo;&ocirc;terai pas le royaume d&rsquo;entre ses mains ; mais
je l&rsquo;&eacute;tablirai chef sur mon peuple pendant tous les
jours de sa vie, &agrave; cause de David mon serviteur, que j&rsquo;ai
choisi, qui a gard&eacute; mes ordonnances et mes pr&eacute;ceptes.
</ab>
<ab n="35">Mais
j&rsquo;&ocirc;terai le royaume d&rsquo;entre les mains de son fils,
et je t&rsquo;en donnerai dix tribus, </ab>
<ab n="36">et
je donnerai une tribu &agrave; son fils, afin qu&rsquo;il demeure
toujours &agrave; mon serviteur David une lampe qui luise devant moi
dans la ville de J&eacute;rusalem, que j&rsquo;ai choisie pour y
&eacute;tablir mon nom. </ab>
<ab n="37">Mais
pour toi, je te prendrai, et tu r&eacute;gneras sur tout ce que ton
&acirc;me d&eacute;sire, et tu seras roi sur Isra&euml;l. </ab>
<ab n="38">Si
donc tu &eacute;coutes tout ce que je t&rsquo;ordonne, si tu marches
dans mes voies, et que tu fasses ce qui est juste et droit devant mes
yeux, en gardant mes ordonnances et mes pr&eacute;ceptes, comme a
fait David mon serviteur, je serai avec toi, je te b&acirc;tirai une
maison stable, comme j&rsquo;en ai b&acirc;ti une &agrave; mon
serviteur David, et je te mettrai en possession d&rsquo;Isra&euml;l.
</ab>
<ab n="39">Et
j&rsquo;affligerai de cette mani&egrave;re la race de David, mais non
pour toujours. </ab>
<ab n="40">Salomon
voulut donc faire mourir J&eacute;roboam ; mais il s&rsquo;enfuit en
Egypte, vers S&eacute;sac, roi d&rsquo;Egypte, et il y demeura
jusqu&rsquo;&agrave; la mort de Salomon. </ab>
<ab n="41">Tout
le (Quant au) reste des actions de Salomon, tout ce qu&rsquo;il a
fait, et tout ce qui regarde sa sagesse, est &eacute;crit dans le
livre du r&egrave;gne de Salomon. </ab>
<ab n="42">(Or)
Le temps pendant lequel il r&eacute;gna dans J&eacute;rusalem sur
tout Isra&euml;l fut de quarante ans. </ab>
<ab n="43">Et
Salomon s&rsquo;endormit avec ses p&egrave;res, et il fut enseveli
dans la ville (cit&eacute;) de David son p&egrave;re ; et Roboam son
fils r&eacute;gna &agrave; sa place.</ab></div>
<div type="chapter" n="12">
<ab n="1">Alors
Roboam vint &agrave; Sichem, car tout Isra&euml;l s&rsquo;y &eacute;tait
assembl&eacute; pour l&rsquo;&eacute;tablir roi. </ab>
<ab n="2">Mais
J&eacute;roboam fils de Nabath,
qui &eacute;tait encore en Egypte, o&ugrave; il s&rsquo;&eacute;tait
r&eacute;fugi&eacute; loin du roi Salomon, ayant appris sa mort,
revint de l&rsquo;Egypte. </ab>
<ab n="3">Et
on envoya vers lui et on le rappela. J&eacute;roboam vint donc avec
tout le peuple d&rsquo;Isra&euml;l trouver Roboam, et ils lui dirent
: </ab>
<ab n="4">Votre
p&egrave;re nous a impos&eacute; un joug tr&egrave;s dur ; diminuez
donc maintenant un peu le commandement tr&egrave;s dur de votre p&egrave;re,
et le joug tr&egrave;s pesant qu&rsquo;il nous a impos&eacute;, et
nous vous servirons. </ab>
<ab n="5">Roboam
leur r&eacute;pondit : Allez, et dans trois jours revenez me trouver.
Le peuple s&rsquo;&eacute;tant retir&eacute;, </ab>
<ab n="6">le
roi Roboam tint conseil avec les vieillards qui assistaient Salomon
son p&egrave;re lorsqu&rsquo;il vivait encore, et il leur dit :
Quelle r&eacute;ponse me conseillez-vous de faire &agrave; ce peuple
? </ab>
<ab n="7">Ils
lui r&eacute;pondirent : Si vous ob&eacute;issez maintenant &agrave;
ce peuple, si vous vous soumettez &agrave; eux, et si vous vous
rendez &agrave; leur demande en leur parlant avec douceur, ils
s&rsquo;attacheront pour toujours &agrave; votre service. </ab>
<ab n="8">Mais
Roboam, n&rsquo;approuvant pas le conseil que les vieillards lui
avaient donn&eacute;, voulut consulter les jeunes gens qui avaient
&eacute;t&eacute; nourris avec lui, et qui l&rsquo;assistaient ; </ab>
<ab n="9">et
il leur dit : Quelle r&eacute;ponse me conseillez-vous de faire &agrave;
ce peuple qui est venu me dire : Adoucissez (un peu) le joug que
votre p&egrave;re a impos&eacute; sur nous ? </ab>
<ab n="10">Ces
jeunes gens, qui avaient &eacute;t&eacute; nourris avec lui, lui
r&eacute;pondirent : Voici la r&eacute;ponse que vous ferez &agrave;
ce peuple qui est venu vous dire : Votre p&egrave;re a rendu notre
joug tr&egrave;s pesant ; vous, all&eacute;gez-le. Vous lui parlerez
en ces termes : Le plus petit de mes doigts est plus gros que le dos
de mon p&egrave;re. </ab>
<ab n="11">Si
donc mon p&egrave;re vous a impos&eacute; un joug pesant, moi je le
rendrai encore plus lourd. Mon p&egrave;re vous a battus avec des
fouets (verges), et moi je vous ch&acirc;tierai avec des verges de
fer (scorpions, note). </ab>
<ab n="12">J&eacute;roboam
vint donc avec tout le peuple trouver Roboam le troisi&egrave;me
jour, selon la parole que le roi leur avait dite : Revenez me trouver
dans trois jours. </ab>
<ab n="13">Et
le roi r&eacute;pondit durement au peuple, et abandonnant le conseil
que les vieillards lui avaient donn&eacute;, </ab>
<ab n="14">il
leur parla selon le conseil des jeunes gens, et il leur dit : Mon
p&egrave;re vous a impos&eacute; un joug pesant ; mais moi je le
rendrai encore plus lourd. Mon p&egrave;re vous a ch&acirc;ti&eacute;s
avec des fouets (verges) ; mais moi je vous ch&acirc;tierai avec des
verges de fer (scorpions). </ab>
<ab n="15">Et
le roi ne se rendit point &agrave; la volont&eacute; du peuple, parce
que le Seigneur s&rsquo;&eacute;tait d&eacute;tourn&eacute; de lui
dans sa col&egrave;re ; pour v&eacute;rifier la parole qu&rsquo;il
avait dite &agrave; J&eacute;roboam, fils de Nabath,
par Ahias le Silonite. </ab>
<ab n="16">Le
peuple, voyant donc que le roi n&rsquo;avait point voulu les &eacute;couter,
lui r&eacute;pondit : Quelle part avons-nous avec David ? Quel est
notre h&eacute;ritage avec le fils d&rsquo;Isa&iuml; ? Isra&euml;l,
retire-toi dans tes tentes (tabernacles) ; et vous, David, pourvoyez
maintenant &agrave; (voyez, note) votre maison. Isra&euml;l se retira
donc dans ses tentes. </ab>
<ab n="17">Mais
Roboam r&eacute;gna sur tous les fils d&rsquo;Isra&euml;l qui
demeuraient dans les villes de Juda. </ab>
<ab n="18">Le
roi Roboam envoya ensuite Aduram, qui avait la surintendance des
tribus ; mais tout le peuple le lapida, et il mourut. Le roi Roboam
monta aussit&ocirc;t sur son char et s&rsquo;enfuit &agrave;
J&eacute;rusalem. </ab>
<ab n="19">Et
Isra&euml;l se s&eacute;para de la maison de David, jusqu&rsquo;&agrave;
ce jour. </ab>
<ab n="20">Alors
tout Isra&euml;l ayant appris que J&eacute;roboam &eacute;tait
revenu, ils l&rsquo;envoy&egrave;rent chercher, et le firent venir
dans une assembl&eacute;e o&ugrave; ils l&rsquo;&eacute;tablirent roi
sur tout Isra&euml;l ; et nul ne suivit la maison de David que la
seule tribu de Juda. </ab>
<ab n="21">Roboam,
lorsqu&rsquo;il fut &agrave; J&eacute;rusalem, assembla toute la
tribu de Juda et la tribu de Benjamin, et vint avec cent quatre-vingt
mille hommes de guerre choisis, pour combattre contre la maison
d&rsquo;Isra&euml;l, et pour r&eacute;duire le royaume sous
l&rsquo;ob&eacute;issance de Roboam, fils de Salomon. </ab>
<ab n="22">Alors
le Seigneur adressa la parole &agrave; S&eacute;m&eacute;ias, homme
de Dieu, et lui dit : </ab>
<ab n="23">Parle
&agrave; Roboam, fils de Salomon, roi de Juda, &agrave; toute la
maison de Juda et de Benjamin, et &agrave; tout le reste du peuple,
et dis-leur : </ab>
<ab n="24">Voici
ce que dit le Seigneur : Vous ne monterez pas, et vous ne ferez pas
la guerre aux fils (enfants) d&rsquo;Isra&euml;l, vos fr&egrave;res.
Que chacun retourne en sa maison ; car c&rsquo;est moi qui ai fait
ces choses. Ils &eacute;cout&egrave;rent la parole du Seigneur, et
ils s&rsquo;en retourn&egrave;rent selon que le Seigneur le leur
avait command&eacute;. </ab>
<ab n="25">Or
J&eacute;roboam reb&acirc;tit Sichem sur la montagne d&rsquo;Ephra&iuml;m,
et il y demeura ; et &eacute;tant sorti de l&agrave;, il b&acirc;tit
Phanuel. </ab>
<ab n="26">Mais
J&eacute;roboam dit en lui-m&ecirc;me : Le royaume retournera bient&ocirc;t
&agrave; la maison de David, </ab>
<ab n="27">si
ce peuple monte &agrave; J&eacute;rusalem pour y offrir des
sacrifices dans la maison du Seigneur ; et le c&oelig;ur de ce peuple
se tournera aussit&ocirc;t vers Roboam, roi de Juda, son seigneur, et
ils me tueront et retourneront &agrave; lui. </ab>
<ab n="28">Et
apr&egrave;s y avoir bien pens&eacute;, il fit deux veaux d&rsquo;or,
et dit au peuple : N&rsquo;allez plus d&eacute;sormais &agrave;
J&eacute;rusalem. Isra&euml;l, voici tes dieux qui t&rsquo;ont
(re)tir&eacute; de l&rsquo;Egypte. </ab>
<ab n="29">Il
les mit, l&rsquo;un &agrave; B&eacute;thel, et l&rsquo;autre &agrave;
Dan ; </ab>
<ab n="30">ce
qui devint un sujet de p&eacute;ch&eacute;, car le peuple allait
jusqu&rsquo;&agrave; Dan pour y adorer le veau. </ab>
<ab n="31">Il
fit aussi des temples sur les hauts lieux, et il &eacute;tablit pour
pr&ecirc;tres les derniers du peuple, qui n&rsquo;&eacute;taient
point fils (d&rsquo;entre les enfants) de L&eacute;vi. </ab>
<ab n="32">Il
&eacute;tablit (ordonna) aussi une f&ecirc;te au huiti&egrave;me
mois, le quinzi&egrave;me jour du mois, &agrave; la ressemblance de
celle qui se c&eacute;l&eacute;brait alors en Juda ; et il monta
lui-m&ecirc;me &agrave; l&rsquo;autel. Il fit la m&ecirc;me chose &agrave;
B&eacute;thel, sacrifiant aux veaux qu&rsquo;il avait faits, et il
&eacute;tablit dans B&eacute;thel des pr&ecirc;tres pour les hauts
lieux qu&rsquo;il avait b&acirc;tis. </ab>
<ab n="33">Il
monta &agrave; l&rsquo;autel qu&rsquo;il avait b&acirc;ti &agrave;
B&eacute;thel, le quinzi&egrave;me jour du huiti&egrave;me mois, jour
qu&rsquo;il avait fix&eacute; de son propre gr&eacute;, et il fit
faire une f&ecirc;te solennelle aux enfants d&rsquo;Isra&euml;l, et
monta &agrave; l&rsquo;autel pour y offrir de l&rsquo;encens.</ab></div>
<div type="chapter" n="13">
<ab n="1">Et
voici qu&rsquo;un homme de Dieu vint de Juda &agrave; B&eacute;thel,
lorsque J&eacute;roboam se tenait &agrave; l&rsquo;autel et qu&rsquo;il
encensait ; </ab>
<ab n="2">et
il cria contre l&rsquo;autel, en parlant ainsi de la part du Seigneur
: Autel, autel, voici ce que dit le Seigneur : Il na&icirc;tra dans
la maison de David un fils qui s&rsquo;appellera Josias, et il
immolera sur toi les pr&ecirc;tres des hauts lieux qui t&rsquo;encensent
maintenant, et il br&ucirc;lera sur toi des ossements humains. </ab>
<ab n="3">Et
le m&ecirc;me jour il leur donna un signe, en disant : Voici le signe
que le Seigneur a parl&eacute; : L&rsquo;autel se fendra, et la
cendre qui est dessus sera r&eacute;pandue. </ab>
<ab n="4">Lorsque
le roi eut entendu la parole que l&rsquo;homme de Dieu avait cri&eacute;e
contre l&rsquo;autel de B&eacute;thel, il &eacute;tendit sa main de
dessus l&rsquo;autel, en disant : Qu&rsquo;on l&rsquo;arr&ecirc;te.
Et en m&ecirc;me temps la main qu&rsquo;il avait &eacute;tendue
contre le proph&egrave;te se s&eacute;cha, et il ne put la retirer &agrave;
lui. </ab>
<ab n="5">L&rsquo;autel
aussi se fendit, et la cendre qui &eacute;tait dessus se r&eacute;pandit,
selon le signe que l&rsquo;homme de Dieu avait pr&eacute;dit par le
commandement du Seigneur. </ab>
<ab n="6">Alors
le roi dit &agrave; l&rsquo;homme de Dieu : Implore le Seigneur ton
Dieu, et prie-le pour moi, afin qu&rsquo;il me rende l&rsquo;usage de
ma main. Et l&rsquo;homme de Dieu pria le Seigneur, et le roi retira
sa main &agrave; lui, et elle devint telle qu&rsquo;auparavant. </ab>
<ab n="7">Le
roi dit encore &agrave; l&rsquo;homme de Dieu : Viens d&icirc;ner
avec moi dans ma maison, et je te ferai des pr&eacute;sents. </ab>
<ab n="8">L&rsquo;homme
de Dieu dit au roi : Quand vous me donneriez la moiti&eacute; de
votre maison, je n&rsquo;irai point avec vous, et je ne mangerai pas
de pain, et ne boirai pas d&rsquo;eau en ce lieu. </ab>
<ab n="9">Car
cet ordre m&rsquo;a &eacute;t&eacute; donn&eacute; par la parole du
Seigneur : Tu ne mangeras pas de pain, et ne boiras pas d&rsquo;eau,
et tu ne t&rsquo;en retourneras point par le chemin par lequel tu es
venu. </ab>
<ab n="10">Il
s&rsquo;en alla donc par un autre chemin, et il ne s&rsquo;en
retourna point par le chemin par lequel il &eacute;tait venu &agrave;
B&eacute;thel. </ab>
<ab n="11">Or
il y avait un vieux proph&egrave;te qui demeurait &agrave; B&eacute;thel
; ses fils vinrent lui raconter toutes les choses que l&rsquo;homme
de Dieu avait faites ce jour-l&agrave; &agrave; B&eacute;thel, et ils
rapport&egrave;rent &agrave; leur p&egrave;re les paroles qu&rsquo;il
avait dites au roi. </ab>
<ab n="12">Leur
p&egrave;re leur dit : Par o&ugrave; s&rsquo;en est-il all&eacute; ?
Ses fils lui montr&egrave;rent le chemin par o&ugrave; l&rsquo;homme
de Dieu, qui &eacute;tait venu de Juda, s&rsquo;en &eacute;tait all&eacute;
; </ab>
<ab n="13">et
il dit &agrave; ses fils : Sellez-moi mon &acirc;ne. Et apr&egrave;s
qu&rsquo;ils l&rsquo;eurent sell&eacute;, il monta dessus, </ab>
<ab n="14">et
s&rsquo;en alla apr&egrave;s l&rsquo;homme de Dieu, qu&rsquo;il
trouva assis sous un t&eacute;r&eacute;binthe ; et il lui dit : Es-tu
l&rsquo;homme de Dieu qui es venu de Juda ? Il lui r&eacute;pondit :
Je le suis. </ab>
<ab n="15">Viens,
lui dit-il, avec moi dans ma maison, pour manger un peu de pain.
</ab>
<ab n="16">L&rsquo;homme
de Dieu lui r&eacute;pondit : Je ne puis retourner, ni aller avec
toi, et je ne mangerai pas de pain, et ne boirai pas d&rsquo;eau en
ce lieu-ci ; </ab>
<ab n="17">car
le Seigneur m&rsquo;a dit express&eacute;ment, et m&rsquo;a donn&eacute;
cet ordre : Tu ne mangeras pas de pain et ne boiras pas d&rsquo;eau
en ce lieu-ci, et tu ne retourneras point par le chemin par lequel tu
seras all&eacute;. </ab>
<ab n="18">Cet
homme lui r&eacute;pondit : Je suis moi-m&ecirc;me proph&egrave;te
comme toi, et un ange est venu me dire de la part du Seigneur :
Ram&egrave;ne-le avec toi dans ta maison, afin qu&rsquo;il mange du
pain et qu&rsquo;il boive de l&rsquo;eau. Et il le trompa, </ab>
<ab n="19">et
l&rsquo;emmena avec lui. L&rsquo;homme de Dieu mangea (donc) du pain
dans sa maison, et but de l&rsquo;eau. </ab>
<ab n="20">Et
comme ils &eacute;taient assis &agrave; table, le Seigneur fit
entendre sa parole au proph&egrave;te qui l&rsquo;avait ramen&eacute;
; </ab>
<ab n="21">et
il cria &agrave; l&rsquo;homme de Dieu, qui &eacute;tait venu de
Juda, et dit : Voici ce que dit le Seigneur : Parce que tu n&rsquo;as
pas ob&eacute;i &agrave; la parole du Seigneur, et que tu n&rsquo;as
point gard&eacute; le commandement que le Seigneur ton Dieu t&rsquo;avait
fait, </ab>
<ab n="22">et
que tu es revenu en ce lieu, o&ugrave; tu as mang&eacute; du pain et
bu de l&rsquo;eau, quoique Dieu t&rsquo;e&ucirc;t command&eacute; de
n&rsquo;y pas manger de pain, et de n&rsquo;y pas boire d&rsquo;eau,
ton cadavre ne sera point port&eacute; au s&eacute;pulcre de tes
p&egrave;res. </ab>
<ab n="23">Apr&egrave;s
que le proph&egrave;te qu&rsquo;il avait amen&eacute; eut bu et
mang&eacute;, le vieux proph&egrave;te sella son &acirc;ne pour lui.
</ab>
<ab n="24">Et
comme l&rsquo;homme de Dieu &eacute;tait en chemin pour s&rsquo;en
retourner, un lion le rencontra et le tua, et son cadavre demeura
&eacute;tendu sur le chemin ; l&rsquo;&acirc;ne resta aupr&egrave;s
de lui, et le lion se tint aupr&egrave;s du cadavre. </ab>
<ab n="25">Et
voici que des gens qui passaient par l&agrave; virent son corps
&eacute;tendu dans le chemin, et le lion qui se tenait pr&egrave;s du
corps, et ils vinrent publier ce qu&rsquo;ils avaient vu, dans la
ville o&ugrave; demeurait ce vieux proph&egrave;te. </ab>
<ab n="26">Lorsque
celui-ci, qui avait fait revenir l&rsquo;homme de Dieu de son chemin,
l&rsquo;eut appris, il dit : C&rsquo;est l&rsquo;homme de Dieu, qui a
&eacute;t&eacute; d&eacute;sob&eacute;issant &agrave; la parole du
Seigneur, et le Seigneur l&rsquo;a livr&eacute; &agrave; un lion qui
l&rsquo;a mis en pi&egrave;ces, et l&rsquo;a tu&eacute; selon la
parole qu&rsquo;il lui avait dite. </ab>
<ab n="27">Et
il dit &agrave; ses fils : Sellez-moi mon &acirc;ne. Apr&egrave;s
qu&rsquo;ils l&rsquo;eurent sell&eacute;, </ab>
<ab n="28">il
s&rsquo;en alla, et il trouva le cadavre &eacute;tendu dans le
chemin, et l&rsquo;&acirc;ne et le lion qui se tenaient pr&egrave;s
du corps. Le lion ne mangea point du cadavre, et ne fit pas de mal &agrave;
l&rsquo;&acirc;ne. </ab>
<ab n="29">Le
proph&egrave;te prit donc le cadavre de l&rsquo;homme de Dieu, le mit
sur son &acirc;ne, et le ramena dans la ville o&ugrave; il demeurait,
pour le pleurer. </ab>
<ab n="30">Il
mit le cadavre dans son s&eacute;pulcre, et ils le pleur&egrave;rent
en disant : H&eacute;las, h&eacute;las, mon fr&egrave;re ! </ab>
<ab n="31">Apr&egrave;s
qu&rsquo;ils eurent pleur&eacute;, il dit &agrave; ses fils : Quand
je serai mort, ensevelissez-moi dans le s&eacute;pulcre o&ugrave;
repose l&rsquo;homme de Dieu ; mettez mes os aupr&egrave;s de ses os.
</ab>
<ab n="32">Car
ce qu&rsquo;il a pr&eacute;dit de la part du Seigneur contre l&rsquo;autel
qui est &agrave; B&eacute;thel, et contre tous les temples des hauts
lieux qui sont dans les villes de Samarie, arrivera tr&egrave;s
certainement. </ab>
<ab n="33">Apr&egrave;s
ces choses, J&eacute;roboam ne revint point de sa voie toute
corrompue (tr&egrave;s mauvaise), mais il prit au contraire des
derniers du peuple pour les faire les pr&ecirc;tres des hauts lieux.
Quiconque le voulait remplissait sa main, et devenait pr&ecirc;tre
des hauts lieux. </ab>
<ab n="34">Ce
fut l&agrave; le p&eacute;ch&eacute; de la maison de J&eacute;roboam,
et c&rsquo;est pour cela qu&rsquo;elle a &eacute;t&eacute; d&eacute;truite
et extermin&eacute;e de dessus la terre.</ab></div>
<div type="chapter" n="14">
<ab n="1">En
ce temps-l&agrave;, Abia, fils de J&eacute;roboam, tomba malade. </ab>
<ab n="2">Et
J&eacute;roboam dit &agrave; sa femme : L&egrave;ve-toi, et change de
v&ecirc;tement, afin qu&rsquo;on ne connaisse pas que tu es la femme
de J&eacute;roboam ; et va &agrave; Silo, o&ugrave; est le proph&egrave;te
Ahias, qui m&rsquo;a pr&eacute;dit que je r&egrave;gnerais sur ce
peuple. </ab>
<ab n="3">Prends
dans ta main dix pains, un g&acirc;teau et un vase de miel, et va le
trouver ; car il te fera savoir ce qui doit arriver &agrave; cet
enfant. </ab>
<ab n="4">La
femme de J&eacute;roboam fit ce qu&rsquo;il lui avait dit ; elle se
leva, s&rsquo;en alla &agrave; Silo,
et vint dans la maison d&rsquo;Ahias. Mais lui ne pouvait plus voir,
parce que ses yeux s&rsquo;&eacute;taient obscurcis &agrave; cause de
son grand &acirc;ge. </ab>
<ab n="5">(Or)
Le Seigneur dit donc &agrave; Ahias : Voici la femme de J&eacute;roboam,
qui vient te consulter sur son fils qui est malade ; tu lui diras
telle et telle chose. Comme la femme de J&eacute;roboam entrait, en
dissimulant qui elle &eacute;tait, </ab>
<ab n="6">Ahias
entendit le bruit de ses pas lorsqu&rsquo;elle entrait par la porte,
et il lui dit : Entrez, femme de J&eacute;roboam ; pourquoi
feignez-vous d&rsquo;&ecirc;tre une autre ? Pour moi, j&rsquo;ai &eacute;t&eacute;
envoy&eacute; vers vous comme un dur messager (funeste). </ab>
<ab n="7">Allez,
et dites &agrave; J&eacute;roboam : Voici ce que dit le Seigneur, le
Dieu d&rsquo;Isra&euml;l : Je t&rsquo;ai &eacute;lev&eacute; du
milieu du peuple, je t&rsquo;ai &eacute;tabli chef de mon peuple
Isra&euml;l, </ab>
<ab n="8">j&rsquo;ai
divis&eacute; le royaume de la maison de David, et je te l&rsquo;ai
donn&eacute; ; et tu n&rsquo;as pas &eacute;t&eacute; comme mon
serviteur David, qui a gard&eacute; mes commandements, et m&rsquo;a
suivi de tout son c&oelig;ur en faisant ce qui &eacute;tait agr&eacute;able
&agrave; mes yeux ; </ab>
<ab n="9">mais
tu as fait plus de mal que tous ceux qui ont &eacute;t&eacute; avant
toi, et tu t&rsquo;es fait des dieux &eacute;trangers, en m&eacute;tal
fondu, pour irriter ma col&egrave;re, et tu m&rsquo;as rejet&eacute;
derri&egrave;re toi. </ab>
<ab n="10">C&rsquo;est
pourquoi je ferai tomber toutes sortes de maux sur la maison de
J&eacute;roboam, et je frapperai de J&eacute;roboam les m&acirc;les
(celui qui urine contre une muraille) et celui que l&rsquo;on
conservait pr&eacute;cieusement, et le dernier en Isra&euml;l ; et je
nettoierai les restes de la maison de J&eacute;roboam, comme on a
coutume de nettoyer le fumier, jusqu&rsquo;&agrave; ce qu&rsquo;il
n&rsquo;en reste plus rien. </ab>
<ab n="11">Ceux
de J&eacute;roboam qui mourront dans la ville seront mang&eacute;s
par les chiens, et ceux qui mourront &agrave; la campagne seront
mang&eacute;s par les oiseaux du ciel ; car c&rsquo;est le Seigneur
qui a parl&eacute;. </ab>
<ab n="12">Levez-vous
donc, et allez dans votre maison ; et &agrave; l&rsquo;instant m&ecirc;me
o&ugrave; vous mettrez le pied dans la ville, l&rsquo;enfant mourra.
</ab>
<ab n="13">Et
tout Isra&euml;l le pleurera et l&rsquo;ensevelira. (Car) C&rsquo;est
le seul de la maison de J&eacute;roboam qui sera mis dans le tombeau,
parce que l&rsquo;arr&ecirc;t du Seigneur Dieu d&rsquo;Isra&euml;l
touchant la maison de J&eacute;roboam s&rsquo;est trouv&eacute;
favorable pour lui (parce qu&rsquo;il a &eacute;t&eacute; trouv&eacute;
en lui quelque chose de bon par le Seigneur Dieu d&rsquo;Isra&euml;l
dans la maison de J&eacute;roboam). </ab>
<ab n="14">Mais
le Seigneur s&rsquo;est &eacute;tabli sur Isra&euml;l un roi qui
ruinera la maison de J&eacute;roboam en ce jour, et en ce temps. </ab>
<ab n="15">Le
Seigneur Dieu frappera Isra&euml;l et le rendra comme le roseau qui
est agit&eacute; dans les eaux ; et il arrachera Isra&euml;l de cette
terre excellente qu&rsquo;il a donn&eacute;e &agrave; leurs p&egrave;res,
et il les dispersera au-del&agrave; du fleuve, parce qu&rsquo;ils se
sont fait des bois sacr&eacute;s pour irriter le Seigneur. </ab>
<ab n="16">Et
le Seigneur livrera Isra&euml;l, &agrave; cause des p&eacute;ch&eacute;s
de J&eacute;roboam, qui a p&eacute;ch&eacute; et qui a fait p&eacute;cher
Isra&euml;l. </ab>
<ab n="17">La
femme de J&eacute;roboam se leva donc et vint &agrave; Thersa, et
lorsqu&rsquo;elle mettait le pied sur le seuil de sa maison, l&rsquo;enfant
mourut. </ab>
<ab n="18">Il
fut ensuite enseveli ; et tout Isra&euml;l le pleura, selon ce que le
Seigneur avait pr&eacute;dit par le (l&rsquo;entremise du) proph&egrave;te
Ahias, son serviteur. </ab>
<ab n="19">Le
reste des actions de J&eacute;roboam, ses combats, et la mani&egrave;re
dont il r&eacute;gna, sont &eacute;crits dans le livre des annales
(actions des jours) des rois d&rsquo;Isra&euml;l. </ab>
<ab n="20">Le
temps du r&egrave;gne de J&eacute;roboam fut de vingt-deux ann&eacute;es
; il s&rsquo;endormit ensuite avec ses p&egrave;res, et Nadab son
fils r&eacute;gna &agrave; sa place. </ab>
<ab n="21">Cependant
Roboam, fils de Salomon, r&eacute;gnait sur Juda ; il avait quarante
et un ans lorsqu&rsquo;il commen&ccedil;a &agrave; r&eacute;gner, et
il r&eacute;gna dix-sept ans dans la ville de J&eacute;rusalem, que
le Seigneur avait choisie dans toutes les tribus d&rsquo;Isra&euml;l
pour y &eacute;tablir son nom. Sa m&egrave;re, une Ammanite
(note), s&rsquo;appelait Naama. </ab>
<ab n="22">Et
Juda fit le mal devant le Seigneur, et ils l&rsquo;irrit&egrave;rent
par les p&eacute;ch&eacute;s qu&rsquo;ils commirent, plus que leurs
p&egrave;res ne l&rsquo;avaient irrit&eacute; par tous leurs crimes.
</ab>
<ab n="23">Car
ils s&rsquo;&eacute;lev&egrave;rent aussi des autels, et se firent
des statues et des bois sacr&eacute;s sur toute colline &eacute;lev&eacute;e,
et sous tout arbre touffu. </ab>
<ab n="24">Il
y eut aussi des eff&eacute;min&eacute;s dans le pays, et ils
commirent toutes les abominations de ces peuples que le Seigneur
avait broy&eacute;s &agrave; la vue des enfants d&rsquo;Isra&euml;l.
</ab>
<ab n="25">La
cinqui&egrave;me ann&eacute;e du r&egrave;gne de Roboam, S&eacute;sac,
roi d&rsquo;Egypte, monta &agrave; J&eacute;rusalem ; </ab>
<ab n="26">et
il enleva les tr&eacute;sors de la maison du Seigneur, et les tr&eacute;sors
du roi, et pilla tout. Il prit aussi les boucliers d&rsquo;or que
Salomon avait faits. </ab>
<ab n="27">A
leur place le roi Roboam en fit faire d&rsquo;airain et les mit entre
les mains de ceux qui avaient soin des boucliers (chefs des
scutaires), et de ceux qui veillaient devant la porte de la maison du
roi ; </ab>
<ab n="28">et
lorsque le roi entrait dans la maison du Seigneur, ceux qui avaient
pour office de marcher devant lui portaient ces boucliers, et ils les
reportaient ensuite au lieu destin&eacute; &agrave; garder les armes
(l&rsquo;arsenal des scutaires). </ab>
<ab n="29">Le
reste des actions de Roboam, et tout ce qu&rsquo;il a fait, est &eacute;crit
dans le livre des annales (actions des jours) des rois de Juda. </ab>
<ab n="30">Et
il y eut toujours guerre entre Roboam et J&eacute;roboam (tous les
jours). </ab>
<ab n="31">Et
Roboam s&rsquo;endormit avec ses p&egrave;res, et il fut enseveli
avec eux dans la cit&eacute; de David. Sa m&egrave;re, qui &eacute;tait
Ammanite, s&rsquo;appelait Naama ; et Abiam son fils r&eacute;gna &agrave;
sa place.</ab></div>
<div type="chapter" n="15">
<ab n="1">(Ainsi)
La dix-huiti&egrave;me ann&eacute;e du r&egrave;gne de J&eacute;roboam,
fils de Nabath,
Abiam r&eacute;gna sur Juda. </ab>
<ab n="2">Il
r&eacute;gna trois ans dans J&eacute;rusalem. Sa m&egrave;re se
nommait Maacha, et &eacute;tait fille d&rsquo;Abessalom. </ab>
<ab n="3">Il
marcha dans tous les p&eacute;ch&eacute;s que son p&egrave;re avait
commis avant lui, et son c&oelig;ur n&rsquo;&eacute;tait point
parfait avec le Seigneur son Dieu, comme l&rsquo;&eacute;tait le c&oelig;ur
de David son p&egrave;re. </ab>
<ab n="4">Mais
n&eacute;anmoins le Seigneur son Dieu lui donna, &agrave; cause de
David, une lampe dans J&eacute;rusalem, en suscitant son fils apr&egrave;s
lui et en rendant stable J&eacute;rusalem, </ab>
<ab n="5">parce
que David avait fait ce qui &eacute;tait droit et juste aux yeux du
Seigneur, et qu&rsquo;il ne s&rsquo;&eacute;tait point d&eacute;tourn&eacute;,
tous les jours de sa vie, de tout ce qu&rsquo;il lui avait command&eacute;,
except&eacute; en ce qui se passa &agrave; l&rsquo;&eacute;gard
d&rsquo;Urie l&rsquo;H&eacute;th&eacute;en. </ab>
<ab n="6">Il
y eut n&eacute;anmoins toujours guerre entre Roboam et J&eacute;roboam,
tant que Roboam v&eacute;cut. </ab>
<ab n="7">Le
reste des actions d&rsquo;Abiam, et tout ce qu&rsquo;il fit, est
&eacute;crit au livre des annales des (actions des jours des) rois de
Juda ; et il y eut une guerre entre Abiam et J&eacute;roboam. </ab>
<ab n="8">Apr&egrave;s
cela Abiam
s&rsquo;endormit avec ses p&egrave;res, et on l&rsquo;ensevelit dans
la cit&eacute; de David ; et son fils Asa r&eacute;gna &agrave; sa
place. </ab>
<ab n="9">La
vingti&egrave;me ann&eacute;e de J&eacute;roboam, roi d&rsquo;Isra&euml;l,
Asa roi de Juda commen&ccedil;a son r&egrave;gne ; </ab>
<ab n="10">il
r&eacute;gna quarante et un ans dans J&eacute;rusalem. Sa m&egrave;re
s&rsquo;appelait Maacha, et &eacute;tait fille d&rsquo;Abessalom.
</ab>
<ab n="11">Et
Asa fit ce qui &eacute;tait droit et juste aux yeux du Seigneur,
comme avait fait David son p&egrave;re. </ab>
<ab n="12">Il
chassa du pays les eff&eacute;min&eacute;s, et il le purgea de toutes
les infamies des idoles que ses p&egrave;res avaient dress&eacute;es.
</ab>
<ab n="13">Il
&ocirc;ta aussi l&rsquo;autorit&eacute; &agrave; sa m&egrave;re
Maacha, afin qu&rsquo;elle n&rsquo;e&ucirc;t plus l&rsquo;intendance
du culte (aux sacrifices) de Priape et du bois qu&rsquo;elle lui
avait consacr&eacute;. Il d&eacute;truisit la caverne o&ugrave; il
&eacute;tait honor&eacute; ; il brisa cette idole inf&acirc;me (le
simulacre tr&egrave;s obsc&egrave;ne), et la br&ucirc;la dans le
torrent de C&eacute;dron. </ab>
<ab n="14">Cependant
il n&rsquo;abolit (ne d&eacute;truisit) pas les hauts lieux ; et
toutefois le c&oelig;ur d&rsquo;Asa &eacute;tait parfait avec le
Seigneur pendant tous les jours de sa vie. </ab>
<ab n="15">Il
porta aussi dans la maison du Seigneur ce que son p&egrave;re avait
consacr&eacute; &agrave; Dieu, et l&rsquo;or, et l&rsquo;argent et
les vases qu&rsquo;il avait fait v&oelig;u de donner. </ab>
<ab n="16">Or
il y eut guerre entre Asa et Baasa, roi d&rsquo;Isra&euml;l, tant
qu&rsquo;ils v&eacute;curent. </ab>
<ab n="17">Et
Baasa roi d&rsquo;Isra&euml;l monta en Juda, et b&acirc;tit Rama,
afin que personne ne p&ucirc;t sortir ni entrer du c&ocirc;t&eacute;
d&rsquo;Asa, roi de Juda. </ab>
<ab n="18">Alors
Asa, prenant tout l&rsquo;argent et l&rsquo;or qui &eacute;taient
rest&eacute;s dans les tr&eacute;sors de la maison du Seigneur et
dans les tr&eacute;sors du palais du roi, les mit entre les mains de
ses serviteurs, et les envoya &agrave; B&eacute;nadad, fils de
Tabremon, fils
d&rsquo;H&eacute;zion, roi de Syrie, qui demeurait &agrave; Damas, et
lui fit dire : </ab>
<ab n="19">Il
y a alliance entre vous et moi, comme entre mon p&egrave;re et le
v&ocirc;tre. C&rsquo;est pourquoi je vous ai envoy&eacute; des
pr&eacute;sents, de l&rsquo;argent et de l&rsquo;or ; et je vous prie
de venir et de rompre l&rsquo;alliance que vous avez avec Baasa roi
d&rsquo;Isra&euml;l, afin qu&rsquo;il se retire de dessus mes terres.
</ab>
<ab n="20">B&eacute;nadad,
s&rsquo;&eacute;tant rendu &agrave; la pri&egrave;re du roi Asa,
envoya les g&eacute;n&eacute;raux de son arm&eacute;e contre les
villes d&rsquo;Isra&euml;l, et ils prirent Ahion, Dan, Abel maison de
Maacha, et toute la contr&eacute;e de Cenn&eacute;roth, c&rsquo;est-&agrave;-dire
toutes les terres de Nephtali. </ab>
<ab n="21">Lorsque
Baasa l&rsquo;eut appris, il cessa de b&acirc;tir Rama, et s&rsquo;en
revint &agrave; Thersa. </ab>
<ab n="22">Alors
le roi Asa fit publier ceci par des courriers dans toute l&rsquo;&eacute;tendue
de Juda : Que personne ne s&rsquo;excuse (ne soit exempt&eacute;). Et
toutes les pierres et tout le bois que Baasa avait employ&eacute;s &agrave;
b&acirc;tir Rama furent emport&eacute;s, et le roi Asa les employa &agrave;
b&acirc;tir Gabaa de Benjamin et Maspha. </ab>
<ab n="23">Le
reste des actions d&rsquo;Asa, et toute sa valeur, tout ce qu&rsquo;il
fit, et les villes qu&rsquo;il b&acirc;tit, tout cela est &eacute;crit
au livre des annales des (action des jours des) rois de Juda.
Cependant, au temps de sa vieillesse, il eut mal aux pieds. </ab>
<ab n="24">Et
il s&rsquo;endormit avec ses p&egrave;res, et il fut enseveli avec
eux dans la ville (cit&eacute;) de David son p&egrave;re, et Josaphat
son fils r&eacute;gna &agrave; sa place. </ab>
<ab n="25">La
seconde ann&eacute;e d&rsquo;Asa, roi de Juda, Nadab, fils de
J&eacute;roboam, commen&ccedil;a &agrave; r&eacute;gner sur Isra&euml;l,
et il r&eacute;gna deux ans sur Isra&euml;l. </ab>
<ab n="26">Il
fit le mal devant le Seigneur, et il marcha dans les voies de son
p&egrave;re, et dans les p&eacute;ch&eacute;s qu&rsquo;il fit
commettre &agrave; Isra&euml;l. </ab>
<ab n="27">Mais
Baasa, fils d&rsquo;Ahias, de la maison d&rsquo;Issachar, lui tendit
des emb&ucirc;ches, et le tua pr&egrave;s de Gebbethon, ville des
Philistins, que Nadab et tout Isra&euml;l assi&eacute;geaient alors.
</ab>
<ab n="28">Baasa
tua donc Nadab et r&eacute;gna &agrave; sa place, la troisi&egrave;me
ann&eacute;e du r&egrave;gne d&rsquo;Asa, roi de Juda. </ab>
<ab n="29">Et
lorsqu&rsquo;il fut roi, il tua tous ceux de la maison de J&eacute;roboam.
Il n&rsquo;en laissa pas vivre un(e) seul(e) (&acirc;me) de sa race,
jusqu&rsquo;&agrave; ce qu&rsquo;il l&rsquo;e&ucirc;t extermin&eacute;e
enti&egrave;rement, selon que le Seigneur l&rsquo;avait pr&eacute;dit
par (l&rsquo;entremise d&rsquo;) Ahias le Silonite, son serviteur ;
</ab>
<ab n="30">&agrave;
cause des p&eacute;ch&eacute;s que J&eacute;roboam avait commis et
qu&rsquo;il avait fait commettre &agrave; Isra&euml;l, et &agrave;
cause du p&eacute;ch&eacute; par lequel il avait irrit&eacute; le
Seigneur Dieu d&rsquo;Isra&euml;l. </ab>
<ab n="31">Le
reste des actions de Nadab, et tout ce qu&rsquo;il fit, est &eacute;crit
au livre des annales (des actions des jours) des rois d&rsquo;Isra&euml;l.
</ab>
<ab n="32">Et
il y eut guerre entre Asa et Baasa, roi d&rsquo;Isra&euml;l, tant
qu&rsquo;ils v&eacute;curent. </ab>
<ab n="33">La
troisi&egrave;me ann&eacute;e d&rsquo;Asa, roi de Juda, Baasa, fils
d&rsquo;Ahias,
r&eacute;gna sur tout Isra&euml;l (&agrave; Thersa), et son r&egrave;gne
dura vingt-quatre ans. </ab>
<ab n="34">Il
fit le mal devant le Seigneur, et il marcha dans la voie de J&eacute;roboam
et dans les p&eacute;ch&eacute;s qu&rsquo;il avait fait commettre &agrave;
Isra&euml;l.</ab></div>
<div type="chapter" n="16">
<ab n="1">Or
le Seigneur adressa la parole &agrave; J&eacute;hu, fils d&rsquo;Hanani,
contre Baasa, et il lui dit : </ab>
<ab n="2">Je
t&rsquo;ai &eacute;lev&eacute; de la poussi&egrave;re, et je t&rsquo;ai
&eacute;tabli chef sur mon peuple Isra&euml;l, et cependant (toi au
contraire) tu as march&eacute; dans la voie de J&eacute;roboam, et tu
as fait p&eacute;cher mon peuple Isra&euml;l pour m&rsquo;irriter par
leurs p&eacute;ch&eacute;s. </ab>
<ab n="3">C&rsquo;est
pourquoi je retrancherai de dessus la terre la post&eacute;rit&eacute;
de Baasa et la post&eacute;rit&eacute; de sa maison, et je traiterai
ta maison comme la maison de J&eacute;roboam, fils de Nabath.
</ab>
<ab n="4">Celui
de la race de Baasa qui mourra dans la ville sera mang&eacute; par
les chiens, et celui qui mourra &agrave; la campagne sera mang&eacute;
par les oiseaux du ciel. </ab>
<ab n="5">Le
reste des actions de Baasa, et tout ce qu&rsquo;il a fait, et ses
combats, tout cela est &eacute;crit au livre des annales (action des
jours des) rois d&rsquo;Isra&euml;l. </ab>
<ab n="6">Baasa
s&rsquo;endormit donc avec ses p&egrave;res, et il fut enseveli &agrave;
Thersa ; et Ela, son fils, r&eacute;gna &agrave; sa place. </ab>
<ab n="7">Mais
le proph&egrave;te J&eacute;hu, fils d&rsquo;Hanani, ayant d&eacute;clar&eacute;
&agrave; Baasa ce que le Seigneur avait prononc&eacute; contre lui et
contre sa maison, &agrave; cause de tous les maux qu&rsquo;il avait
faits devant le Seigneur pour l&rsquo;irriter par les &oelig;uvres de
ses mains, et que le Seigneur traiterait sa maison comme celle de
J&eacute;roboam, Baasa, pour ce motif, tua ce proph&egrave;te J&eacute;hu,
fils d&rsquo;Hanani. </ab>
<ab n="8">La
vingt-sixi&egrave;me ann&eacute;e d&rsquo;Asa, roi de Juda, Ela, fils
de Baasa, r&eacute;gna
sur Isra&euml;l &agrave; Thersa, et son r&egrave;gne dura deux ans.
</ab>
<ab n="9">Car
Zambri son serviteur, qui commandait la moiti&eacute; de sa
cavalerie, se r&eacute;volta contre lui ; et pendant qu&rsquo;il
buvait &agrave; Thersa, et qu&rsquo;il &eacute;tait ivre dans la
maison d&rsquo;Arsa, gouverneur de Thersa, </ab>
<ab n="10">Zambri,
se jetant sur lui, le frappa et le tua, la vingt-septi&egrave;me
ann&eacute;e du r&egrave;gne d&rsquo;Asa, roi de Juda, et il r&eacute;gna
&agrave; sa place. </ab>
<ab n="11">Lorsqu&rsquo;il
fut &eacute;tabli roi, et qu&rsquo;il fut assis sur son tr&ocirc;ne,
il extermina toute la maison de Baasa, sans en laisser aucun reste
(aucun urinant contre une muraille), et sans &eacute;pargner aucun de
ses proches ou de ses amis. </ab>
<ab n="12">Zambri
d&eacute;truisit ainsi toute la maison de Baasa, selon la parole que
le Seigneur avait fait dire &agrave; Baasa par le (l&rsquo;entremise
du) proph&egrave;te J&eacute;hu, </ab>
<ab n="13">&agrave;
cause de tous les p&eacute;ch&eacute;s que Baasa et son fils Ela
avaient commis et fait commettre &agrave; Isra&euml;l, en irritant le
Seigneur Dieu d&rsquo;Isra&euml;l par leurs vanit&eacute;s. </ab>
<ab n="14">Le
reste des actions d&rsquo;Ela et tout ce qu&rsquo;il fit est &eacute;crit
au livre des annales (actions des jours) des rois d&rsquo;Isra&euml;l.
</ab>
<ab n="15">La
vingt-septi&egrave;me ann&eacute;e d&rsquo;Asa, roi de Juda, Zambri
r&eacute;gna &agrave; Thersa pendant sept jours. L&rsquo;arm&eacute;e
assi&eacute;geait alors Gebbethon,
ville des Philistins ; </ab>
<ab n="16">et
ayant appris que Zambri s&rsquo;&eacute;tait r&eacute;volt&eacute; et
avait tu&eacute; le roi, tout Isra&euml;l &eacute;tablit roi Amri,
g&eacute;n&eacute;ral de l&rsquo;arm&eacute;e d&rsquo;Isra&euml;l,
qui &eacute;tait alors dans le camp. </ab>
<ab n="17">Amri
quitta donc Gebbethon
et marcha avec l&rsquo;arm&eacute;e d&rsquo;Isra&euml;l, et vint
assi&eacute;ger Thersa. </ab>
<ab n="18">Zambri,
voyant que la ville allait &ecirc;tre prise, entra dans le palais et
se br&ucirc;la avec la maison royale ; et il mourut </ab>
<ab n="19">dans
les (se) p&eacute;ch&eacute;s qu&rsquo;il avait commis en faisant le
mal devant le Seigneur, et en marchant dans la voie de J&eacute;roboam,
et dans le p&eacute;ch&eacute; par lequel il avait fait p&eacute;cher
Isra&euml;l. </ab>
<ab n="20">Le
reste des actions de Zambri, de sa conjuration (ses emb&ucirc;ches)
et de sa tyrannie, est &eacute;crit au livre des annales (action des
jours) des rois d&rsquo;Isra&euml;l. </ab>
<ab n="21">Alors
le peuple d&rsquo;Isra&euml;l se divisa en deux parties. La moiti&eacute;
du peuple suivait Thebni, fils de Gineth, pour l&rsquo;&eacute;tablir
roi, et l&rsquo;autre moiti&eacute; suivait Amri. </ab>
<ab n="22">Mais
le peuple qui &eacute;tait avec Amri eut l&rsquo;avantage sur le
peuple qui &eacute;tait avec Thebni, fils de Gineth, et Thebni &eacute;tant
mort, Amri r&eacute;gna seul. </ab>
<ab n="23">La
trente et uni&egrave;me ann&eacute;e d&rsquo;Asa, roi de Juda, Amri
r&eacute;gna sur Isra&euml;l. Son r&egrave;gne dura douze ans, dont
il en r&eacute;gna six &agrave; Thersa. </ab>
<ab n="24">Il
acheta de Somer la montagne de Samarie pour deux talents d&rsquo;argent,
et il y b&acirc;tit une ville qu&rsquo;il appela Samarie, du nom de
Somer, &agrave; qui avait appartenu la montagne. </ab>
<ab n="25">Amri
fit le mal devant le Seigneur, et les crimes qu&rsquo;il commit
surpass&egrave;rent encore ceux de tous ses pr&eacute;d&eacute;cesseurs.
</ab>
<ab n="26">Il
marcha dans toute la voie de J&eacute;roboam, fils de Nabath,
et dans les p&eacute;ch&eacute;s par lesquels il avait fait p&eacute;cher
Isra&euml;l, pour irriter le Seigneur Dieu d&rsquo;Isra&euml;l par
ses vanit&eacute;s. </ab>
<ab n="27">Le
reste des actions d&rsquo;Amri, avec les combats qu&rsquo;il livra,
est &eacute;crit au livre des annales des (actions des jours des)
rois d&rsquo;Isra&euml;l. </ab>
<ab n="28">Amri
dormit avec ses p&egrave;res et fut enseveli &agrave; Samarie, et
Achab son fils r&eacute;gna &agrave; sa place. </ab>
<ab n="29">La
trente-huiti&egrave;me ann&eacute;e du r&egrave;gne d&rsquo;Asa, roi
de Juda, Achab, fils d&rsquo;Amri, r&eacute;gna sur Isra&euml;l. Il
r&eacute;gna sur Isra&euml;l &agrave; Samarie, et son r&egrave;gne
dura vingt-deux ans. </ab>
<ab n="30">Achab,
fils d&rsquo;Amri, fit le mal devant le Seigneur, et d&eacute;passa
en impi&eacute;t&eacute; tous ceux qui avaient &eacute;t&eacute;
avant lui. </ab>
<ab n="31">Il
ne se contenta pas de marcher dans les p&eacute;ch&eacute;s de
J&eacute;roboam fils de Nabath,
mais, de plus, il &eacute;pousa J&eacute;zabel, fille d&rsquo;Ethbaal,
roi des Sidoniens, et il alla servir Baal, et l&rsquo;adora. </ab>
<ab n="32">Il
mit l&rsquo;autel de Baal dans le temple de Baal qu&rsquo;il avait
b&acirc;ti &agrave; Samarie, </ab>
<ab n="33">et
il planta un (le) bois sacr&eacute;, et ajoutant toujours crime sur
crime, il irrita le Seigneur le Dieu d&rsquo;Isra&euml;l plus que
tous les rois d&rsquo;Isra&euml;l qui avaient &eacute;t&eacute; avant
lui. </ab>
<ab n="34">Pendant
son r&egrave;gne, Hiel, qui &eacute;tait de B&eacute;thel, b&acirc;tit
J&eacute;richo. Il perdit Abiram, son fils a&icirc;n&eacute;,
lorsqu&rsquo;il en jeta les fondements, et S&eacute;gub, le dernier
de ses fils, lorsqu&rsquo;il posa les portes, selon que le Seigneur
l&rsquo;avait pr&eacute;dit par Josu&eacute;, fils de Nun.</ab></div>
<div type="chapter" n="17">
<ab n="1">En
ce temps-l&agrave;, Elie de Thesb&eacute; (le Thesbite), qui &eacute;tait
un des habitants de Galaad, dit &agrave; Achab : Vive (Il vit,) le
Seigneur, le Dieu d&rsquo;Isra&euml;l, devant lequel je me tiens
debout ! Pendant ces ann&eacute;es(-ci) il ne tombera ni ros&eacute;e
ni pluie, si ce n&rsquo;est sur les paroles de ma bouche. </ab>
<ab n="2">Le
Seigneur s&rsquo;adressa ensuite &agrave; Elie, et lui dit :
</ab>
<ab n="3">Retire-toi
d&rsquo;ici ; va vers l&rsquo;Orient, et cache-toi sur le bord du
torrent de Carith, qui est en face du Jourdain. </ab>
<ab n="4">Tu
boiras l&agrave; de l&rsquo;eau du torrent ; et j&rsquo;ai command&eacute;
aux corbeaux de te nourrir en ce lieu. </ab>
<ab n="5">Elie
partit donc selon l&rsquo;ordre du Seigneur, et alla s&rsquo;&eacute;tablir
pr&egrave;s du torrent de Carith, qui est en face du Jourdain. </ab>
<ab n="6">(Et)
Les corbeaux lui apportaient le matin du pain et de la chair, et le
soir encore du pain et de la chair, et il buvait de l&rsquo;eau du
torrent. </ab>
<ab n="7">(Mais)
Quelque temps (jours) apr&egrave;s le torrent se dess&eacute;cha, car
il n&rsquo;avait point plu sur la terre ; </ab>
<ab n="8">et
alors le Seigneur parla &agrave; Elie en ces termes : </ab>
<ab n="9">Va
&agrave; Sarepta (, ville) des Sidoniens, et demeures-y ; car j&rsquo;ai
command&eacute; &agrave; une femme veuve de t&rsquo;y nourrir. </ab>
<ab n="10">Elie
se leva et s&rsquo;en alla &agrave; Sarepta. Lorsqu&rsquo;il fut venu
&agrave; la porte de la ville, il aper&ccedil;ut une femme veuve qui
ramassait du bois ; il l&rsquo;appela et lui dit : Donne-moi un peu
d&rsquo;eau dans un vase afin que je boive. </ab>
<ab n="11">Tandis
qu&rsquo;elle allait lui en chercher, il lui cria derri&egrave;re
elle : Apporte-moi aussi, je te prie, une bouch&eacute;e de pain dans
ta main. </ab>
<ab n="12">Elle
lui r&eacute;pondit : Vive le Seigneur ton Dieu (vit&nbsp;!), je n&rsquo;ai
point de pain ; j&rsquo;ai seulement dans un pot autant de farine
qu&rsquo;on en peut prendre avec trois doigts (qu&rsquo;une main peut
en contenir), et un peu d&rsquo;huile dans un petit vase (le flacon).
Je viens ramasser ici deux morceaux de bois pour aller appr&ecirc;ter
&agrave; manger &agrave; moi et &agrave; mon fils, afin que nous
mourions ensuite. </ab>
<ab n="13">Elie
lui dit : Ne crains point, et fais comme tu as dit ; mais fais
d&rsquo;abord pour moi, de ce petit reste de farine, un petit pain
cuit sous la cendre, et apporte-le-moi, et tu en feras apr&egrave;s
cela pour toi et pour ton fils. </ab>
<ab n="14">Car
voici ce que dit le Seigneur, Dieu d&rsquo;Isra&euml;l : La farine
qui est dans ce pot (cruche de la farine) ne manquera point, et
l&rsquo;huile qui est dans ce petit vase (flacon de l&rsquo;huile) ne
diminuera pas, jusqu&rsquo;au jour o&ugrave; le Seigneur doit faire
tomber (donner) la pluie sur la terre. </ab>
<ab n="15">Cette
femme s&rsquo;en alla donc, et fit ce qu&rsquo;Elie lui avait dit. Et
Elie mangea, et elle, et sa maison ; et depuis ce jour, </ab>
<ab n="16">la
farine du pot (cruche de farine) ne manqua point, et l&rsquo;huile du
petit vase (l&rsquo;huile du flacon) ne diminua pas, selon que le
Seigneur l&rsquo;avait pr&eacute;dit par (l&rsquo;entremise d&rsquo;)
Elie. </ab>
<ab n="17">(Or)
Il arriva ensuite que le fils de cette femme m&egrave;re de famille
devint malade, et sa maladie fut si violente qu&rsquo;il ne resta
plus en lui de respiration. </ab>
<ab n="18">Cette
femme dit donc &agrave; Elie : Qu&rsquo;y a-t-il de commun entre toi
et moi, homme de Dieu ? es-tu venu chez moi pour renouveler la
m&eacute;moire de mes p&eacute;ch&eacute;s, et pour faire mourir mon
fils ? </ab>
<ab n="19">Elie
lui dit : Donne-moi ton fils. Et l&rsquo;ayant pris d&rsquo;entre ses
bras, il le porta dans la chambre o&ugrave; il demeurait, et il le
mit sur son lit. </ab>
<ab n="20">Il
cria ensuite au Seigneur, et il lui dit : Seigneur mon Dieu,
avez-vous aussi afflig&eacute; cette veuve, qui a soin de me nourrir
comme elle peut, jusqu&rsquo;&agrave; faire mourir son fils ? </ab>
<ab n="21">Apr&egrave;s
cela il s&rsquo;&eacute;tendit sur l&rsquo;enfant par trois fois en
se mesurant &agrave; son petit corps, et il cria au Seigneur et lui
dit : Seigneur mon Dieu, faites, je vous prie, que l&rsquo;&acirc;me
de cet enfant rentre dans son corps. </ab>
<ab n="22">Et
le Seigneur exau&ccedil;a la voix d&rsquo;Elie ; l&rsquo;&acirc;me de
l&rsquo;enfant rentra en lui, et il recouvra la vie. </ab>
<ab n="23">Et
(Alors) Elie prit l&rsquo;enfant, le descendit de sa chambre au bas
de la maison, le mit entre les mains de sa m&egrave;re et lui dit :
Voici que (Vois,) ton fils est vivant. </ab>
<ab n="24">(Et)
La femme r&eacute;pondit &agrave; Elie : Je reconnais maintenant &agrave;
cette action que tu es un homme de Dieu, et que la parole du Seigneur
est v&eacute;ritable dans ta bouche.</ab></div>
<div type="chapter" n="18">
<ab n="1">Longtemps
apr&egrave;s, le Seigneur adressa la parole &agrave; Elie, durant la
troisi&egrave;me ann&eacute;e, et il lui dit : Va, pr&eacute;sente-toi
devant Achab, afin que je fasse tomber la pluie sur la terre. </ab>
<ab n="2">Elie
s&rsquo;en alla donc pour se pr&eacute;senter devant Achab. Cependant
la famine &eacute;tait extr&ecirc;me dans Samarie ; </ab>
<ab n="3">et
Achab fit venir Abdias, intendant de sa maison. Or Abdias craignait
beaucoup le Seigneur ; </ab>
<ab n="4">car,
lorsque J&eacute;zabel faisait mourir les proph&egrave;tes du
Seigneur, il en prit cent qu&rsquo;il cacha dans des cavernes,
cinquante par cinquante, et il les nourrit de pain et d&rsquo;eau.
</ab>
<ab n="5">Achab
dit donc &agrave; Abdias : Va par le pays, &agrave; toutes les
fontaines (sources d&rsquo;eaux) et &agrave; toutes les vall&eacute;es,
pour voir si nous pourrons trouver de l&rsquo;herbe, afin de sauver
les chevaux et les mulets, et que toutes les b&ecirc;tes ne meurent
pas (enti&egrave;rement). </ab>
<ab n="6">Ils
se partag&egrave;rent donc le pays pour aller chercher de tous c&ocirc;t&eacute;s.
Achab allait par un chemin, et Abdias s&eacute;par&eacute;ment allait
par un autre. </ab>
<ab n="7">Et
tandis qu&rsquo;Abdias &eacute;tait en route, Elie vint au-devant de
lui. Abdias, l&rsquo;ayant reconnu, se prosterna le visage contre
terre, et lui dit : Est-ce vous, Elie, mon seigneur ? </ab>
<ab n="8">Il
lui r&eacute;pondit : C&rsquo;est moi. Va, et dis &agrave; ton ma&icirc;tre
: Voici Elie (est l&agrave;). </ab>
<ab n="9">Quel
p&eacute;ch&eacute; ai-je commis, dit Abdias, pour que vous me
livriez entre les mains d&rsquo;Achab, moi, votre serviteur, afin
qu&rsquo;il me fasse mourir ? </ab>
<ab n="10">Vive
le Seigneur votre Dieu (vit&nbsp;!), il n&rsquo;y a point de nation
ni de royaume o&ugrave; mon seigneur n&rsquo;ait envoy&eacute; vous
chercher ; et, tous lui disant que vous n&rsquo;y &eacute;tiez pas,
il a adjur&eacute; les rois et les peuples, parce qu&rsquo;on ne vous
trouvait point. </ab>
<ab n="11">Et
maintenant vous me dites : Va, et dis &agrave; ton ma&icirc;tre :
voici Elie (est l&agrave;). </ab>
<ab n="12">Et
apr&egrave;s que je vous aurai quitt&eacute;, l&rsquo;esprit du
Seigneur vous transportera en quelque lieu qui me sera inconnu ; et
quand j&rsquo;aurai averti Achab, s&rsquo;il ne vous trouve pas, il
me fera mourir. Cependant (Or) votre serviteur craint le Seigneur
depuis son enfance. </ab>
<ab n="13">Ne
vous a-t-on pas dit, &agrave; vous mon seigneur, ce que je fis
lorsque J&eacute;zabel tuait les proph&egrave;tes du Seigneur, et que
je cachai cent de ces proph&egrave;tes dans des cavernes, cinquante
par cinquante, et que je les nourris de pain et d&rsquo;eau ? </ab>
<ab n="14">Et
apr&egrave;s cela, vous me dites : Va, et dis &agrave; ton ma&icirc;tre
: Voici Elie (est l&agrave;) ; afin qu&rsquo;il me tue ! </ab>
<ab n="15">Elie
lui dit : Vive (Il vit) le Seigneur des arm&eacute;es, en la pr&eacute;sence
duquel je suis ; je me pr&eacute;senterai aujourd&rsquo;hui devant
Achab. </ab>
<ab n="16">Abdias
alla donc trouver Achab, et lui fit son rapport ; et Achab vint
(aussit&ocirc;t) au devant d&rsquo;Elie. </ab>
<ab n="17">Et
le voyant, il lui dit : N&rsquo;es-tu pas celui qui trouble Isra&euml;l
? </ab>
<ab n="18">Elie
lui r&eacute;pondit : Ce n&rsquo;est pas moi qui ai troubl&eacute;
Isra&euml;l, mais c&rsquo;est vous-m&ecirc;me et la maison de votre
p&egrave;re, parce que vous avez abandonn&eacute; les commandements
du Seigneur, et que vous avez suivi Baal. </ab>
<ab n="19">N&eacute;anmoins
envoyez maintenant vers Isra&euml;l, et faites assembler tout le
peuple sur le mont Carmel, et les quatre cent cinquante proph&egrave;tes
de Baal, avec les quatre cents proph&egrave;tes des bois sacr&eacute;s,
que J&eacute;zabel nourrit de sa table. </ab>
<ab n="20">Achab
envoya donc avertir tous les fils d&rsquo;Isra&euml;l, et il assembla
les proph&egrave;tes sur le mont Carmel. </ab>
<ab n="21">Alors
Elie s&rsquo;approcha de tout le peuple, et dit : Jusqu&rsquo;&agrave;
quand serez-vous comme un homme qui
boite des deux c&ocirc;t&eacute;s ? Si le Seigneur est Dieu,
suivez-le ; si Baal est Dieu, suivez-le aussi. Et le peuple ne lui
r&eacute;pondit pas un (seul) mot. </ab>
<ab n="22">Elie
dit encore au peuple : Je suis demeur&eacute; seul d&rsquo;entre les
proph&egrave;tes du Seigneur ; tandis que les proph&egrave;tes de
Baal sont au nombre de quatre cent cinquante. </ab>
<ab n="23">Qu&rsquo;on
nous donne deux b&oelig;ufs ; et qu&rsquo;ils en choisissent un pour
eux, et que, l&rsquo;ayant coup&eacute; par morceaux, ils le placent
sur le bois sans mettre de feu par-dessous, et moi je prendrai
(sacrifierai) l&rsquo;autre b&oelig;uf, et, le mettant aussi sur le
bois, je ne mettrai pas non plus de feu au-dessus. </ab>
<ab n="24">Invoquez
le nom de vos dieux, et moi j&rsquo;invoquerai le nom de mon
Seigneur, et que le Dieu qui r&eacute;pondra par le feu soit reconnu
pour Dieu. Tout le peuple r&eacute;pondit : Excellente proposition.
</ab>
<ab n="25">Elie
dit donc aux proph&egrave;tes de Baal : Choisissez un b&oelig;uf pour
vous, et commencez les premiers, parce que vous &ecirc;tes en plus
grand nombre, et invoquez les noms de vos dieux, sans mettre le feu
au bois. </ab>
<ab n="26">Ayant
donc pris le b&oelig;uf qui leur fut donn&eacute;, ils pr&eacute;par&egrave;rent
leur sacrifice, et ils invoquaient le nom de Baal depuis le matin
jusqu&rsquo;&agrave; midi, en disant : Baal, exaucez-nous. Mais Baal
ne disait mot, et personne ne leur r&eacute;pondait. Et ils sautaient
par-dessus l&rsquo;autel qu&rsquo;ils avaient
fait. </ab>
<ab n="27">(Et
Comme) Il &eacute;tait d&eacute;j&agrave; midi, (et) Elie se moquait
d&rsquo;eux, en disant : Criez plus haut ; car votre dieu parle
peut-&ecirc;tre &agrave; quelqu&rsquo;un, ou bien il est en chemin,
ou dans une h&ocirc;tellerie ; ou encore il dort, et il a besoin
qu&rsquo;on le r&eacute;veille. </ab>
<ab n="28">Ils
se mirent donc &agrave; crier encore plus haut, et ils se faisaient
des incisions, selon leur rite, avec des couteaux et des lancettes,
jusqu&rsquo;&agrave; ce qu&rsquo;ils fussent couverts de sang. </ab>
<ab n="29">Midi
&eacute;tant pass&eacute;, et le temps &eacute;tant venu auquel on
avait coutume d&rsquo;offrir le sacrifice, les proph&egrave;tes
avaient beau crier et invoquer, il n&rsquo;y avait personne pour leur
r&eacute;pondre, ni pour exaucer leurs pri&egrave;res. </ab>
<ab n="30">(Alors)
Elie dit &agrave; tout le peuple : Venez avec moi. Et le peuple
s&rsquo;&eacute;tant approch&eacute; de lui, il r&eacute;tablit
l&rsquo;autel du Seigneur qui avait &eacute;t&eacute; d&eacute;truit.
</ab>
<ab n="31">Il
prit aussi douze pierres, selon le nombre des tribus des fils de
Jacob, auquel le Seigneur avait adress&eacute; sa parole en lui
disant : Isra&euml;l sera ton nom ; </ab>
<ab n="32">et
il b&acirc;tit de ces pierres un autel au nom du Seigneur. Il fit une
rigole et comme deux petits sillons autour de l&rsquo;autel ; </ab>
<ab n="33">il
pr&eacute;para le bois, coupa le b&oelig;uf par morceaux, et le mit
sur le bois ; </ab>
<ab n="34">et
il dit : Emplissez d&rsquo;eau quatre cruches, et r&eacute;pandez-les
sur l&rsquo;holocauste et sur le bois. Il ajouta : Faites encore la
m&ecirc;me chose une seconde fois. Et quand ils l&rsquo;eurent fait
une seconde fois, il leur dit : Faites encore la m&ecirc;me chose une
troisi&egrave;me fois ; et ils r&eacute;pandirent de l&rsquo;eau pour
la troisi&egrave;me fois, </ab>
<ab n="35">en
sorte que les eaux couraient autour de l&rsquo;autel, et que la
rigole en &eacute;tait toute pleine. </ab>
<ab n="36">Le
temps &eacute;tant venu d&rsquo;offrir l&rsquo;holocauste, le
proph&egrave;te Elie s&rsquo;approcha, et dit : Seigneur Dieu
d&rsquo;Abraham, d&rsquo;Isaac et de Jacob, faites voir aujourd&rsquo;hui
que vous &ecirc;tes le Dieu d&rsquo;Isra&euml;l, et que je suis votre
serviteur, et que c&rsquo;est par votre ordre que j&rsquo;ai fait
toutes ces choses. </ab>
<ab n="37">Exaucez-moi,
Seigneur, exaucez-moi, afin que ce peuple apprenne que vous &ecirc;tes
le Seigneur Dieu, et que vous avez de nouveau converti leur c&oelig;ur.
</ab>
<ab n="38">En
m&ecirc;me temps le feu du Seigneur tomba, et d&eacute;vora
l&rsquo;holocauste, le bois et les pierres, la poussi&egrave;re m&ecirc;me,
et l&rsquo;eau qui &eacute;tait dans la rigole (autour de l&rsquo;autel).
</ab>
<ab n="39">Lorsque
tout le peuple eut vu cela, il se prosterna le visage contre terre,
et il dit : C&rsquo;est le Seigneur qui est Dieu, c&rsquo;est le
Seigneur qui est Dieu. </ab>
<ab n="40">Alors
Elie leur dit : Prenez les proph&egrave;tes de Baal, et qu&rsquo;il
n&rsquo;en &eacute;chappe pas un seul (d&rsquo;entre eux) ; et le
peuple s&rsquo;&eacute;tant saisi d&rsquo;eux, Elie les mena au
torrent de Cison o&ugrave; il les fit mourir. </ab>
<ab n="41">Elie
dit ensuite &agrave; Achab : Montez, mangez et buvez ; car j&rsquo;entends
le bruit d&rsquo;une grande pluie. </ab>
<ab n="42">Achab
monta pour manger et pour boire, et Elie monta au sommet du Carmel,
o&ugrave;, se prosternant jusqu&rsquo;&agrave; terre, il mit son
visage entre ses genoux ; </ab>
<ab n="43">et
il dit &agrave; son serviteur : Va et regarde du c&ocirc;t&eacute; de
la mer. Ce serviteur, &eacute;tant all&eacute; regarder, vint lui
dire : Il n&rsquo;y a rien. Elie lui dit encore : Retournes-y par
sept fois. </ab>
<ab n="44">Et
la septi&egrave;me fois il parut un petit nuage, comme le pied d&rsquo;un
homme, qui s&rsquo;&eacute;levait de la mer. Elie dit : Va dire &agrave;
Achab : Faites atteler votre char, et descendez, de peur que la pluie
ne vous surprenne. </ab>
<ab n="45">Et
tandis qu&rsquo;il se tournait d&rsquo;un c&ocirc;t&eacute; et
d&rsquo;autre, le ciel fut tout &agrave; coup obscurci, il y eut des
nu&eacute;es, et du vent, et il tomba une grande pluie. Achab montant
donc sur son char s&rsquo;en alla &agrave; Jezrahel. </ab>
<ab n="46">Et
en m&ecirc;me temps la main du Seigneur fut sur Elie, qui, s&rsquo;&eacute;tant
ceint les reins, courut devant Achab jusqu&rsquo;&agrave; ce qu&rsquo;il
arriv&acirc;t &agrave; Jezrahel.</ab></div>
<div type="chapter" n="19">
<ab n="1">(Or)
Achab rapporta &agrave; J&eacute;zabel tout ce que Elie avait fait,
et de quelle mani&egrave;re il avait tu&eacute; par l&rsquo;&eacute;p&eacute;e
tous les proph&egrave;tes de Baal. </ab>
<ab n="2">Et
J&eacute;zabel envoya un messager &agrave; Elie pour lui dire : Que
les dieux me traitent dans toute leur s&eacute;v&eacute;rit&eacute;
(me fassent ceci et rajoutent cela), si demain, &agrave; cette m&ecirc;me
heure, je ne fais de ta vie ce que tu as fait de la vie de (je ne
mets ton &acirc;me, note) chacun d&rsquo;eux. </ab>
<ab n="3">Elie
eut donc peur, et se levant, il s&rsquo;en alla partout o&ugrave; son
d&eacute;sir le portait. Et il vint &agrave; Bersab&eacute;e de Juda,
et il y laissa (renvoya) son serviteur. </ab>
<ab n="4">Il
fit dans ce d&eacute;sert une journ&eacute;e de chemin ; et &eacute;tant
venu sous un gen&eacute;vrier
(geni&egrave;vre), il s&rsquo;y assit, et il souhaita la mort, et dit
&agrave; Dieu : Seigneur, c&rsquo;est assez ; retirez mon &acirc;me
de mon corps, car je ne suis pas meilleur que mes p&egrave;res. </ab>
<ab n="5">Et
il se jeta &agrave; terre, et s&rsquo;endormit &agrave; l&rsquo;ombre
du gen&eacute;vrier
(geni&egrave;vre). Et voici qu&rsquo;un ange du Seigneur le toucha et
lui dit : L&egrave;ve-toi et mange. </ab>
<ab n="6">Elie
regarda, et vit aupr&egrave;s de sa t&ecirc;te un pain cuit sous la
cendre et un vase d&rsquo;eau. Il mangea donc et but, et il
s&rsquo;endormit encore. </ab>
<ab n="7">Et
l&rsquo;ange du Seigneur revint une seconde fois et le toucha, et lui
dit : L&egrave;ve-toi et mange, car il te reste un grand chemin &agrave;
faire. </ab>
<ab n="8">S&rsquo;&eacute;tant
donc lev&eacute;, il mangea et il but, et fortifi&eacute; par cette
nourriture, il marcha quarante jours et quarante nuits jusqu&rsquo;&agrave;
Horeb, la montagne de Dieu. </ab>
<ab n="9">Lorsqu&rsquo;il
y fut arriv&eacute;, il demeura dans une caverne ; et le Seigneur lui
adressa la parole et lui dit : Que fais-tu ici, Elie ? </ab>
<ab n="10">Elie
lui r&eacute;pondit : Je br&ucirc;le de (d&rsquo;un grand) z&egrave;le
pour vous, Seigneur, Dieu des arm&eacute;es, parce que les fils
d&rsquo;Isra&euml;l
ont abandonn&eacute; votre alliance, qu&rsquo;ils ont d&eacute;truit
vos autels, qu&rsquo;ils ont tu&eacute; vos proph&egrave;tes par
l&rsquo;&eacute;p&eacute;e, et je suis demeur&eacute; seul et ils
cherchent encore &agrave; m&rsquo;&ocirc;ter la vie (mon &acirc;me
pour la d&eacute;truire). </ab>
<ab n="11">Le
Seigneur lui dit : Sors, et tiens-toi sur la montagne devant le
Seigneur, car (. Et voil&agrave;) voici que le Seigneur passe
(passa). Et il y eut devant le Seigneur un vent violent et imp&eacute;tueux,
qui renversait les montagnes et brisait les rochers ; et le Seigneur
n&rsquo;&eacute;tait point dans ce vent. Apr&egrave;s le vent, il y
eut un tremblement de terre ; et le Seigneur n&rsquo;&eacute;tait
point dans ce (le) tremblement. </ab>
<ab n="12">Apr&egrave;s
le tremblement il s&rsquo;alluma un feu ; et le Seigneur n&rsquo;&eacute;tait
point dans ce feu. Et apr&egrave;s le feu, on entendit le souffle
d&rsquo;une brise l&eacute;g&egrave;re. </ab>
<ab n="13">Quand
Elie l&rsquo;entendit, il se couvrit le visage de son manteau, et
&eacute;tant sorti, il se tint &agrave; l&rsquo;entr&eacute;e de la
caverne ; et voici qu&rsquo;une voix lui dit : Que fais-tu ici, Elie
? Il r&eacute;pondit : </ab>
<ab n="14">Je
br&ucirc;le de (d&rsquo;un grand) z&egrave;le pour vous, Seigneur
Dieu des arm&eacute;es, parce que les fils d&rsquo;Isra&euml;l ont
abandonn&eacute; votre alliance, qu&rsquo;ils ont d&eacute;truit
vos autels, qu&rsquo;ils ont tu&eacute; vos proph&egrave;tes par le
fer (glaive), et je suis demeur&eacute; seul, et ils cherchent &agrave;
m&rsquo;&ocirc;ter la vie (mon &acirc;me pour la d&eacute;truire).
</ab>
<ab n="15">Et
le Seigneur lui dit : Va, retourne par ton chemin le long du d&eacute;sert,
vers Damas, et lorsque tu y seras arriv&eacute;, tu oindras Haza&euml;l
pour roi de Syrie ; </ab>
<ab n="16">tu
oindras aussi J&eacute;hu, fils de Namsi, pour roi d&rsquo;Isra&euml;l
; et tu oindras Elis&eacute;e, fils de Saphat, d&rsquo;Abelm&eacute;hula,
pour proph&egrave;te &agrave; ta place. </ab>
<ab n="17">Quiconque
aura &eacute;chapp&eacute; &agrave; l&rsquo;&eacute;p&eacute;e
d&rsquo;Haza&euml;l sera tu&eacute; par J&eacute;hu ; et quiconque
aura &eacute;chapp&eacute; &agrave; l&rsquo;&eacute;p&eacute;e de
J&eacute;hu sera tu&eacute; par Elis&eacute;e. </ab>
<ab n="18">Et
je me suis r&eacute;serv&eacute; (r&eacute;serverai) dans Isra&euml;l
sept mille hommes qui n&rsquo;ont pas fl&eacute;chi le genou devant
Baal, et qui ne l&rsquo;ont point ador&eacute; en portant la main &agrave;
leur bouche pour la baiser (toute bouche qui ne l&rsquo;a pas ador&eacute;
en baisant ses mains, note). </ab>
<ab n="19">Elie,
&eacute;tant donc parti de l&agrave;, trouva Elis&eacute;e, fils de
Saphat, qui labourait avec douze paires de b&oelig;ufs, et conduisait
lui-m&ecirc;me une des charrues des douze paires de b&oelig;ufs. Et
Elie s&rsquo;approcha d&rsquo;Elis&eacute;e, et mit son manteau sur
lui. </ab>
<ab n="20">Aussit&ocirc;t
Elis&eacute;e quitta ses b&oelig;ufs, courut apr&egrave;s Elie, et
lui dit : Permettez-moi, je vous prie, d&rsquo;aller embrasser mon
p&egrave;re et ma m&egrave;re, et ensuite je vous suivrai. Elie lui
r&eacute;pondit : Va, et reviens ; car j&rsquo;ai fait pour toi ce
qui d&eacute;pendait de moi. </ab>
<ab n="21">Elis&eacute;e,
apr&egrave;s s&rsquo;&ecirc;tre &eacute;loign&eacute; d&rsquo;Elie,
prit une paire de b&oelig;ufs, qu&rsquo;il tua, et il fit cuire leur
chair avec le bois de la charrue, et la donna au peuple, qui en
mangea ; et se levant, il s&rsquo;en alla, et il suivit Elie et le
servait.</ab></div>
<div type="chapter" n="20">
<ab n="1">Or
B&eacute;nadad, roi de Syrie, ayant assembl&eacute; toute son arm&eacute;e,
sa cavalerie et ses chars, et trente-deux rois avec lui, vint pour
combattre Samarie, et il l&rsquo;assi&eacute;gea. </ab>
<ab n="2">En
m&ecirc;me temps il envoya dans la ville des ambassadeurs &agrave;
Achab, roi d&rsquo;Isra&euml;l, </ab>
<ab n="3">pour
lui dire de sa part : Voici ce que dit B&eacute;nadad : Votre argent
et votre or est &agrave; moi, vos femmes et vos enfants les mieux
faits (meilleurs) sont &agrave; moi. </ab>
<ab n="4">Le
roi d&rsquo;Isra&euml;l lui r&eacute;pondit : O roi mon seigneur, je
suis &agrave; vous comme vous le dites, et tout ce que j&rsquo;ai est
&agrave; vous. </ab>
<ab n="5">Les
ambassadeurs, revenant encore vers Achab, lui dirent : Voici ce que
dit B&eacute;nadad qui nous avait envoy&eacute;s vers vous : Vous me
donnerez votre argent, votre or, vos femmes et vos fils. </ab>
<ab n="6">Demain
donc, &agrave; cette m&ecirc;me heure, j&rsquo;enverrai mes
serviteurs vers vous ; ils visiteront votre maison et la maison de
vos serviteurs, et ils prendront tout ce qui leur plaira, et
l&rsquo;emporteront. </ab>
<ab n="7">Alors
le roi d&rsquo;Isra&euml;l fit venir tous les anciens de son peuple,
et leur dit : Consid&eacute;rez et voyez qu&rsquo;il nous tend un
pi&egrave;ge. Car il m&rsquo;a d&eacute;j&agrave; envoy&eacute; ses
messagers pour mes femmes, pour mes fils, pour mon argent et mon or,
et je ne lui ai rien (pas) refus&eacute;. </ab>
<ab n="8">Tous
les anciens et tout le peuple lui r&eacute;pondirent : Ne l&rsquo;&eacute;coutez
pas, et ne vous rendez point &agrave; ses d&eacute;sirs. </ab>
<ab n="9">Achab
r&eacute;pondit aux ambassadeurs de B&eacute;nadad : Dites au roi mon
seigneur : Je ferai toutes les choses que vous m&rsquo;avez fait
demander en premier lieu, comme &agrave; votre serviteur ; mais pour
cette derni&egrave;re chose, je ne puis la faire. </ab>
<ab n="10">Les
ambassadeurs, &eacute;tant revenus, firent leur rapport &agrave;
B&eacute;nadad, qui les renvoya encore, et fit dire &agrave; Achab :
Que les dieux me traitent dans toute leur s&eacute;v&eacute;rit&eacute;
(me fassent ceci, et qu&rsquo;ils ajoutent cela), si toute la
poussi&egrave;re de Samarie suffit pour remplir (seulement) le creux
de la main de tous les gens qui me suivent. </ab>
<ab n="11">Le
roi d&rsquo;Isra&euml;l leur r&eacute;pondit : Dites &agrave; votre
ma&icirc;tre : Ce n&rsquo;est pas lorsqu&rsquo;on prend les armes
qu&rsquo;on doit se vanter, c&rsquo;est quand on les quitte (Que
celui qui a mis sa ceinture ne se glorifie point comme celui qui l&rsquo;a
&ocirc;t&eacute;e). </ab>
<ab n="12">B&eacute;nadad
re&ccedil;ut cette r&eacute;ponse tandis qu&rsquo;il buvait avec les
rois sous des tentes (pavillons) ; et il dit &agrave; ses serviteurs
: Investissez la ville. Et ils l&rsquo;investirent. </ab>
<ab n="13">Et
voici qu&rsquo;un proph&egrave;te vint trouver Achab, roi d&rsquo;Isra&euml;l,
et lui dit : Ainsi parle le Seigneur : Tu as (sans doute) vu toute
cette multitude innombrable ; je te d&eacute;clare que je la livrerai
aujourd&rsquo;hui entre tes mains, afin que tu saches que je suis le
Seigneur. </ab>
<ab n="14">Achab
lui demanda : Par qui ? Il lui r&eacute;pondit : Voici ce que dit le
Seigneur : Ce sera par les valets de pied (serviteurs) des princes
des provinces. Achab ajouta : qui commencera le combat ? Toi, dit le
proph&egrave;te. </ab>
<ab n="15">Achab
fit donc la revue des valets de pied (serviteurs) des princes des
provinces, et il en trouva deux cent trente-deux. Il fit ensuite la
revue du peuple, de tous les fils d&rsquo;Isra&euml;l, et il en
trouva sept mille. </ab>
<ab n="16">Et
ils sortirent de la ville &agrave; midi. Cependant B&eacute;nadad
&eacute;tait dans sa tente, qui buvait et qui &eacute;tait ivre ; et
les trente-deux rois qui &eacute;taient venus &agrave; son secours
&eacute;taient avec lui. </ab>
<ab n="17">(Or)
Les valets de pied (serviteurs) des princes des provinces sortirent
donc &agrave; la t&ecirc;te de l&rsquo;arm&eacute;e. B&eacute;nadad
envoya pour les reconna&icirc;tre, et on lui vint dire : Ce sont des
gens qui sont sortis de Samarie. </ab>
<ab n="18">Et
il dit : Soit qu&rsquo;ils viennent pour traiter de la paix, soit
qu&rsquo;ils viennent pour combattre, prenez-les vifs (vivants).
</ab>
<ab n="19">Les
valets de pied (serviteurs) des princes des provinces s&rsquo;avanc&egrave;rent
donc, et le reste de l&rsquo;arm&eacute;e apr&egrave;s eux ; </ab>
<ab n="20">et
chacun d&rsquo;eux tua ceux qui se pr&eacute;sent&egrave;rent devant
lui ; et aussit&ocirc;t les Syriens s&rsquo;enfuirent et l&rsquo;arm&eacute;e
d&rsquo;Isra&euml;l les poursuivit. B&eacute;nadad, roi de Syrie,
s&rsquo;enfuit aussi &agrave; cheval avec les cavaliers qui
l&rsquo;accompagnaient. </ab>
<ab n="21">Et
le roi d&rsquo;Isra&euml;l, &eacute;tant sorti de Samarie, tua les
chevaux, renversa les chars, et frappa la Syrie d&rsquo;une grande
plaie. </ab>
<ab n="22">Alors
le proph&egrave;te s&rsquo;approcha du roi d&rsquo;Isra&euml;l, et
lui dit : Allez, fortifiez-vous et voyez ce que vous avez &agrave;
faire. Car le roi de Syrie viendra encore l&rsquo;an prochain pour
vous combattre. </ab>
<ab n="23">Mais
les serviteurs du roi, de Syrie lui dirent : Leurs dieux sont des
dieux de montagnes, et c&rsquo;est pour cela qu&rsquo;ils nous ont
vaincus ; il faut que nous combattions contre eux en pleine campagne
(dans les plaines), et nous les vaincrons. </ab>
<ab n="24">Voici
donc ce que vous avez &agrave; faire : Eloignez tous les rois de
votre arm&eacute;e, et mettez &agrave; leur place vos principaux
officiers ; </ab>
<ab n="25">r&eacute;tablissez
vos troupes, en y remettant autant de soldats qu&rsquo;il en a &eacute;t&eacute;
tu&eacute;, autant de chevaux qu&rsquo;il y en avait dans votre
arm&eacute;e, et autant de chars que vous en avez eus auparavant ; et
nous combattrons contre eux en pleine campagne (dans les plaines), et
vous verrez que nous les battrons. Il crut leur conseil et il s&rsquo;y
conforma. </ab>
<ab n="26">(Ainsi)
Un an apr&egrave;s, B&eacute;nadad fit la revue des Syriens, et vint
&agrave; Aphec pour combattre contre Isra&euml;l. </ab>
<ab n="27">Les
enfants d&rsquo;Isra&euml;l firent aussi la revue de leurs troupes,
et ayant pris des vivres, ils march&egrave;rent contre les Syriens,
et camp&egrave;rent vis-&agrave;-vis d&rsquo;eux, comme deux petits
troupeaux de ch&egrave;vres, tandis que les Syriens couvraient toute
la terre. </ab>
<ab n="28">Alors
un homme de Dieu vint trouver le roi d&rsquo;Isra&euml;l, et lui dit
: Voici ce que dit le Seigneur : Parce que les Syriens ont dit : Le
Seigneur est le Dieu des montagnes, mais il n&rsquo;est pas le Dieu
des vall&eacute;es, je vous livrerai toute cette grande multitude, et
vous saurez que je suis le Seigneur. </ab>
<ab n="29">Les
deux arm&eacute;es furent rang&eacute;es en bataille l&rsquo;une
devant l&rsquo;autre pendant sept jours. Le septi&egrave;me jour, la
bataille se donna et les fils d&rsquo;Isra&euml;l tu&egrave;rent en
un jour cent mille fantassins syriens. </ab>
<ab n="30">Ceux
qui &eacute;chapp&egrave;rent s&rsquo;enfuirent dans la ville
d&rsquo;Aphec, et une muraille tomba sur vingt-sept mille hommes qui
restaient. Or B&eacute;nadad, s&rsquo;enfuyant, entra dans la ville,
et se retira dans le lieu le plus secret d&rsquo;une chambre (une
chambre, qui &eacute;tait dans sa chambre, note). </ab>
<ab n="31">Alors
ses serviteurs lui dirent : Nous avons entendu dire que les rois de
la maison d&rsquo;Isra&euml;l sont cl&eacute;ments. Mettons donc des
sacs sur nos reins et des cordes &agrave; notre cou (nos t&ecirc;tes),
et allons trouver le roi d&rsquo;Isra&euml;l ; peut-&ecirc;tre qu&rsquo;il
nous donnera la vie. </ab>
<ab n="32">Ainsi
ils se mirent des sacs sur les reins et la corde au cou, et vinrent
trouver le roi d&rsquo;Isra&euml;l ; et ils lui dirent : B&eacute;nadad
votre serviteur vous fait cette supplication : Accordez-moi la vie
(Je vous prie, que mon &acirc;me vive). Il leur r&eacute;pondit :
S&rsquo;il est encore vivant, il est mon fr&egrave;re. </ab>
<ab n="33">Les
Syriens tir&egrave;rent de l&agrave; un bon pr&eacute;sage, et
prenant aussit&ocirc;t ce mot de sa bouche, ils lui dirent : B&eacute;nadad
est votre fr&egrave;re. Il leur r&eacute;pondit : Allez, et
amenez-le-moi. B&eacute;nadad vint donc se pr&eacute;senter &agrave;
Achab, qui le fit monter sur son char. </ab>
<ab n="34">Et
B&eacute;nadad lui dit : Je vous rendrai les villes que mon p&egrave;re
a prises sur votre p&egrave;re ; et faites-vous des places publiques
dans Damas, comme mon p&egrave;re en avait fait dans Samarie. Et
quand nous aurons fait cette alliance, je me retirerai. Achab fit
donc cette alliance avec lui et le laissa aller. </ab>
<ab n="35">Alors
un des fils des proph&egrave;tes dit de la part du Seigneur &agrave;
un de ses compagnons : Frappe-moi. Et comme il ne voulut pas le
frapper, </ab>
<ab n="36">il
lui dit : Parce que tu n&rsquo;as pas voulu me frapper, aussit&ocirc;t
que tu m&rsquo;auras quitt&eacute;, un lion te tuera. Lorsqu&rsquo;il
se fut un peu &eacute;loign&eacute; de lui, un lion le trouva et le
tua. </ab>
<ab n="37">Ayant
rencontr&eacute; un autre homme, il lui dit : Frappe-moi. Cet homme
le frappa et le blessa. </ab>
<ab n="38">Le
proph&egrave;te s&rsquo;en alla donc, et vint au-devant du roi sur le
chemin, et il se rendit m&eacute;connaissable, en mettant de la
poussi&egrave;re sur son visage et sur ses yeux. </ab>
<ab n="39">Et
lorsque le roi fut pass&eacute;, il cria apr&egrave;s lui et lui dit
: Votre serviteur s&rsquo;&eacute;tait avanc&eacute; pour combattre
les ennemis de pr&egrave;s ; et l&rsquo;un d&rsquo;eux s&rsquo;&eacute;tant
enfui, quelqu&rsquo;un me l&rsquo;amen&eacute; et m&rsquo;a dit :
Garde cet homme ; et s&rsquo;il s&rsquo;&eacute;chappe, ta vie (ton
&acirc;me) r&eacute;pondra de la sienne, ou tu payeras (p&egrave;seras)
un talent d&rsquo;argent. </ab>
<ab n="40">Et
comme, tout troubl&eacute;, je me tournais de c&ocirc;t&eacute; et
d&rsquo;autre, cet homme a disparu tout &agrave; coup. Le roi
d&rsquo;Isra&euml;l lui dit : Tu as toi-m&ecirc;me prononc&eacute;
ton arr&ecirc;t (jugement). </ab>
<ab n="41">Aussit&ocirc;t
il essuya la poussi&egrave;re de dessus son visage ; et le roi
d&rsquo;Isra&euml;l reconnut qu&rsquo;il &eacute;tait du nombre des
proph&egrave;tes. </ab>
<ab n="42">Il
dit au roi : Voici ce que dit le Seigneur : Parce que tu as laiss&eacute;
&eacute;chapper de tes mains un homme digne de mort, ta vie r&eacute;pondra
pour la sienne, et ton peuple pour son peuple. </ab>
<ab n="43">Mais
le roi d&rsquo;Isra&euml;l revint dans sa maison, ne faisant pas de
cas de ce que le proph&egrave;te lui avait dit ; et il entra furieux
dans Samarie.</ab></div>
<div type="chapter" n="21">
<ab n="1">(Or)
Apr&egrave;s ces choses, voici ce qui arriva. En ce m&ecirc;me temps,
Naboth le Jezrah&eacute;lite poss&eacute;dait dans Jezrahel une vigne
pr&egrave;s du palais d&rsquo;Achab, roi de Samarie. </ab>
<ab n="2">Et
Achab lui dit : Donne-moi ta vigne, afin que je puisse faire un
jardin potager, car elle est pr&egrave;s de ma maison ; et je t&rsquo;en
donnerai une meilleure, ou, si cela t&rsquo;accommode mieux, je te la
payerai en argent au prix qu&rsquo;elle vaut. </ab>
<ab n="3">Naboth
lui r&eacute;pondit : Dieu me garde de vous donner l&rsquo;h&eacute;ritage
de mes p&egrave;res. </ab>
<ab n="4">Achab
revint donc chez lui indign&eacute; et plein de fureur, &agrave;
cause de cette parole que Naboth le Jezrah&eacute;lite lui avait dite
: Je ne vous donnerai pas l&rsquo;h&eacute;ritage de mes p&egrave;res
; et se jetant sur son lit, il se tourna du c&ocirc;t&eacute; de la
muraille et ne mangea point (du pain, note). </ab>
<ab n="5">J&eacute;zabel
sa femme vint aupr&egrave;s de lui et lui dit : Qu&rsquo;est-ce que
cela ? D&rsquo;o&ugrave; vous vient cette tristesse ? Et pourquoi ne
mangez-vous point (de pain) ? </ab>
<ab n="6">Il
lui r&eacute;pondit : J&rsquo;ai parl&eacute; &agrave; Naboth de
Jezrahel, et je lui ai dit : Donne-moi ta vigne, et je t&rsquo;en
donnerai l&rsquo;argent ; ou, si tu le pr&eacute;f&egrave;res, je
t&rsquo;en donnerai une meilleure pour celle-l&agrave;. Et il m&rsquo;a
r&eacute;pondu : Je ne vous donnerai pas ma vigne. </ab>
<ab n="7">J&eacute;zabel
sa femme lui dit : Votre autorit&eacute; est grande, et vous
gouvernez bien le royaume d&rsquo;Isra&euml;l. Levez-vous, mangez (du
pain), et ayez l&rsquo;esprit en repos ; c&rsquo;est moi qui vous
donnerai la vigne de Naboth le Jezrah&eacute;lite. </ab>
<ab n="8">Aussit&ocirc;t
elle &eacute;crivit, au nom d&rsquo;Achab, une (des) lettre(s)
qu&rsquo;elle scella du sceau du roi, et qu&rsquo;elle envoya aux
anciens et aux premiers de la ville de Naboth qui demeuraient avec
lui. </ab>
<ab n="9">(Or)
Cette (Ces) lettre(s) &eacute;tai(en)t con&ccedil;ue(s) en ces termes
: Publiez un je&ucirc;ne, et faites asseoir Naboth entre les premiers
du peuple, </ab>
<ab n="10">et
subornez deux hommes sans conscience contre lui (fils de B&eacute;lial),
et qu&rsquo;ils portent un faux t&eacute;moignage, en disant : Naboth
a blasph&eacute;m&eacute;
contre Dieu et contre le roi ; qu&rsquo;on le m&egrave;ne hors de la
ville, et ensuite qu&rsquo;il soit lapid&eacute; et mis &agrave;
mort. </ab>
<ab n="11">Les
anciens et les premiers de la ville de Naboth, qui demeuraient avec
lui, firent ce que J&eacute;zabel leur avait command&eacute;, et ce
que portait la lettre qu&rsquo;elle leur avait envoy&eacute;e. </ab>
<ab n="12">Ils
publi&egrave;rent un je&ucirc;ne, et firent asseoir Naboth entre les
premiers du peuple ; </ab>
<ab n="13">et
ayant fait venir deux hommes sans conscience (fils du diable), ils
les firent asseoir vis-&agrave;-vis de lui. Et ces deux hommes
diaboliques port&egrave;rent t&eacute;moignage contre lui devant
l&rsquo;assembl&eacute;e, en disant : Naboth a blasph&eacute;m&eacute;
Dieu et le roi. Ils le men&egrave;rent donc hors de la ville et le
lapid&egrave;rent. </ab>
<ab n="14">Ils
envoy&egrave;rent aussit&ocirc;t &agrave; J&eacute;zabel, pour lui
dire : Naboth a &eacute;t&eacute; lapid&eacute;, et il est mort.
</ab>
<ab n="15">Lorsque
J&eacute;zabel eut appris que Naboth avait &eacute;t&eacute; lapid&eacute;
et qu&rsquo;il &eacute;tait mort, elle vint dire &agrave; Achab :
Allez, et prenez pour vous la vigne de Naboth le Jezrah&eacute;lite,
qui n&rsquo;a pas voulu se rendre &agrave; votre d&eacute;sir, ni
vous la donner pour le prix qu&rsquo;elle valait (de l&rsquo;argent).
Car Naboth n&rsquo;est plus en vie, mais il est mort. </ab>
<ab n="16">Quand
Achab eut appris la mort de Naboth, il s&rsquo;en alla (aussit&ocirc;t)
dans la vigne de Naboth le Jezrah&eacute;lite pour en prendre
possession. </ab>
<ab n="17">En
m&ecirc;me temps le Seigneur adressa sa parole &agrave; Elie le
Thesbite, et lui dit : </ab>
<ab n="18">L&egrave;ve-toi
et descends au-devant d&rsquo;Achab, roi d&rsquo;Isra&euml;l, qui est
dans Samarie ; car le voil&agrave; qui va dans la vigne de Naboth
pour en prendre possession. </ab>
<ab n="19">Et
tu lui parleras en ces termes : Voici ce que dit le Seigneur : Tu as
tu&eacute; Naboth, et de plus tu t&rsquo;es empar&eacute; de sa vigne
(tu as pris possession). Et tu lui diras ensuite : Voici ce que dit
le Seigneur : En ce m&ecirc;me lieu o&ugrave; les chiens ont l&eacute;ch&eacute;
le sang de Naboth, ils l&eacute;cheront aussi ton sang. </ab>
<ab n="20">Et
Achab dit &agrave; Elie : En quoi (Est-ce que tu) m&rsquo;as-tu
trouv&eacute; ton ennemi ? Elie lui r&eacute;pondit : En ce que vous
vous &ecirc;tes vendu pour faire le mal aux yeux du Seigneur.
</ab>
<ab n="21">(Voil&agrave;
que) Je vais faire fondre des maux sur toi. Je te retrancherai, toi
et ta post&eacute;rit&eacute;, de dessus la terre ; et je tuerai tous
les m&acirc;les de la maison d&rsquo;Achab (celui qui urine contre
une muraille), et depuis le premier jusqu&rsquo;au dernier dans
Isra&euml;l. </ab>
<ab n="22">(Et)
Je traiterai ta maison comme la maison de J&eacute;roboam, fils de
Nabath, et comme
la maison de Baasa, fils d&rsquo;Ahia, parce que tes actions ont
irrit&eacute; ma col&egrave;re, et que tu as fait p&eacute;cher
Isra&euml;l. </ab>
<ab n="23">Le
Seigneur a prononc&eacute; aussi cet arr&ecirc;t contre J&eacute;zabel
: Les chiens mangeront J&eacute;zabel dans le champ de Jezrahel. </ab>
<ab n="24">Si
Achab meurt dans la ville, il sera mang&eacute; par les chiens ; et
s&rsquo;il meurt dans les champs, il sera mang&eacute; par les
oiseaux du ciel. </ab>
<ab n="25">Achab
n&rsquo;eut donc point son semblable en m&eacute;chancet&eacute;,
ayant &eacute;t&eacute; vendu pour faire le mal aux yeux du Seigneur
; car il y fut excit&eacute; par J&eacute;zabel sa femme. </ab>
<ab n="26">Et
il devint tellement abominable qu&rsquo;il suivait les idoles des
Amorrh&eacute;ens, que le Seigneur avait extermin&eacute;s de devant
la face des fils d&rsquo;Isra&euml;l. </ab>
<ab n="27">Lorsque
Achab eut entendu ces paroles, il d&eacute;chira ses v&ecirc;tements,
couvrit sa chair d&rsquo;un cilice, je&ucirc;na et dormit v&ecirc;tu
d&rsquo;un sac, et marcha la t&ecirc;te baiss&eacute;e. </ab>
<ab n="28">Alors
le Seigneur adressa sa parole &agrave; Elie le Thesbite, et lui dit :
</ab>
<ab n="29">N&rsquo;as-tu
pas vu Achab humili&eacute; devant moi ? Puis donc qu&rsquo;il s&rsquo;est
humili&eacute; &agrave; cause de moi, je ne ferai point tomber
pendant qu&rsquo;il vivra les maux dont je l&rsquo;ai menac&eacute; ;
mais je les ferai tomber sur sa maison, sous le r&egrave;gne de son
fils.</ab></div>
<div type="chapter" n="22">
<ab n="1">Ainsi
trois ans se pass&egrave;rent sans qu&rsquo;il y e&ucirc;t guerre
entre la Syrie et Isra&euml;l. </ab>
<ab n="2">Mais,
la troisi&egrave;me ann&eacute;e, Josaphat, roi de Juda, vint trouver
le roi d&rsquo;Isra&euml;l. </ab>
<ab n="3">Et
le roi d&rsquo;Isra&euml;l dit &agrave; ses serviteurs : Ignorez-vous
que la ville de Ramoth-Galaad est &agrave; nous ? et cependant nous
n&eacute;gligeons de la retirer des mains du roi de Syrie ? </ab>
<ab n="4">Et
le roi d&rsquo;Isra&euml;l dit &agrave; Josaphat : Viendrez-vous
attaquer avec moi Ramoth-Galaad ? </ab>
<ab n="5">Josaphat
r&eacute;pondit au roi d&rsquo;Isra&euml;l : Disposez de moi comme de
vous-m&ecirc;me (Comme je suis, ainsi vous &ecirc;tes vous-m&ecirc;me&nbsp;:,
note). Mon peuple et votre peuple n&rsquo;en font qu&rsquo;un, et ma
cavalerie est votre cavalerie. Et il dit encore au roi d&rsquo;Isra&euml;l
: Consultez aujourd&rsquo;hui, je vous prie, la volont&eacute;
(parole) du Seigneur. </ab>
<ab n="6">Le
roi d&rsquo;Isra&euml;l assembla donc ses proph&egrave;tes,
qui se trouv&egrave;rent environ quatre cents, et il leur dit :
Dois-je aller attaquer Ramoth-Galaad, ou me tenir en paix ? Ils lui
r&eacute;pondirent : Montez, et le Seigneur livrera la ville entre
les mains du roi. </ab>
<ab n="7">Josaphat
lui dit : N&rsquo;y a-t-il pas ici quelque proph&egrave;te du
Seigneur, afin que nous le consultions par lui ? </ab>
<ab n="8">Le
roi d&rsquo;Isra&euml;l r&eacute;pondit &agrave; Josaphat : Il est
demeur&eacute; un homme par qui nous pouvons consulter le Seigneur ;
mais je hais cet homme, parce qu&rsquo;il ne me proph&eacute;tise
jamais rien de bon, mais toujours du mal. C&rsquo;est Mich&eacute;e,
fils de Jemla. Josaphat lui r&eacute;pondit : O roi, ne parlez point
ainsi. </ab>
<ab n="9">Le
roi d&rsquo;Isra&euml;l appela un eunuque, et lui dit : H&acirc;te-toi
d&rsquo;amener Mich&eacute;e fils de Jemla. </ab>
<ab n="10">Le
roi d&rsquo;Isra&euml;l et Josaphat, roi de Juda, &eacute;taient dans
l&rsquo; (une) aire, pr&egrave;s de la porte de Samarie, assis chacun
sur leur tr&ocirc;ne, rev&ecirc;tus de leurs habits royaux (avec une
magnificence royale), et tous les proph&egrave;tes proph&eacute;tisaient
devant eux. </ab>
<ab n="11">Or
S&eacute;d&eacute;cias, fils de Chanaana, se fit des cornes de fer,
et il dit : Voici ce que dit le Seigneur : Avec ces cornes tu
agiteras la Syrie jusqu&rsquo;&agrave; ce que tu l&rsquo;aies
d&eacute;truite. </ab>
<ab n="12">Tous
les proph&egrave;tes proph&eacute;tisaient de m&ecirc;me et disaient
: Montez contre Ramoth-Galaad, et marchez heureusement, et le
Seigneur la livrera entre les mains du roi. </ab>
<ab n="13">Celui
qu&rsquo;on avait envoy&eacute; pour faire venir Mich&eacute;e lui
dit : Voici que les proph&egrave;tes pr&eacute;disent d&rsquo;une
voix unanime un bon succ&egrave;s au roi ; que vos paroles soient
donc semblables aux leurs, et annoncez du bien. </ab>
<ab n="14">Mich&eacute;e
lui r&eacute;pondit : Vive le Seigneur &lsquo;vit&nbsp;!), je ne
dirai que ce que le Seigneur m&rsquo;aura dit (tout ce que m&rsquo;aura
dit le Seigneur, c&rsquo;est ce que je dirai). </ab>
<ab n="15">Mich&eacute;e
se pr&eacute;senta donc devant le roi, et le roi lui dit : Mich&eacute;e,
devons-nous aller attaquer Ramoth-Galaad, ou demeurer en paix ?
Mich&eacute;e lui r&eacute;pondit : Allez, marchez heureusement, et
le Seigneur la livrera entre les mains du roi. </ab>
<ab n="16">(Mais)
Le roi ajouta : Je te conjure (t&rsquo;adjure) encore et encore, au
nom du Seigneur, de ne me parler que selon la v&eacute;rit&eacute;.
</ab>
<ab n="17">Mich&eacute;e
lui dit : J&rsquo;ai vu tout Isra&euml;l dispers&eacute; dans les
montagnes comme des brebis qui n&rsquo;ont point de pasteur ; et le
Seigneur (m&rsquo;) a dit : Ils n&rsquo;ont point de chef ; que
chacun retourne en paix dans sa maison. </ab>
<ab n="18">(Aussit&ocirc;t)
le roi d&rsquo;Isra&euml;l dit &agrave; Josaphat : Ne vous ai-je pas
dit que cet homme ne me proph&eacute;tise jamais rien de bon, mais
toujours du mal ? </ab>
<ab n="19">Et
Mich&eacute;e ajouta : Ecoutez la parole du Seigneur. J&rsquo;ai vu
le Seigneur assis sur son tr&ocirc;ne, et toute l&rsquo;arm&eacute;e
du ciel debout autour de lui et &agrave; droite et &agrave; gauche.
</ab>
<ab n="20">Et
le Seigneur a dit : Qui s&eacute;duira (trompera) Achab, roi
d&rsquo;Isra&euml;l, afin qu&rsquo;il marche contre Ramoth-Galaad, et
qu&rsquo;il y p&eacute;risse ? Et l&rsquo;un fit cette r&eacute;ponse,
et l&rsquo;autre cette autre. </ab>
<ab n="21">Mais
l&rsquo;esprit (malin) s&rsquo;avan&ccedil;a, et se pr&eacute;sentant
devant le Seigneur, il lui dit : C&rsquo;est moi qui s&eacute;duirai
Achab. Le Seigneur lui dit : Et comment ? </ab>
<ab n="22">Il
r&eacute;pondit : J&rsquo;irai, et je serai un esprit menteur dans la
bouche de tous ses proph&egrave;tes. Et le Seigneur lui dit : Tu le
s&eacute;duiras (tromperas), et tu auras l&rsquo;avantage sur lui.
Va, et fais comme tu dis. </ab>
<ab n="23">Maintenant
donc, le Seigneur a mis un esprit de mensonge dans la bouche de tous
vos proph&egrave;tes qui sont ici, et le Seigneur a prononc&eacute;
votre arr&ecirc;t (contre vous le malheur). </ab>
<ab n="24">Alors
S&eacute;d&eacute;cias, fils de Chanaana, s&rsquo;approcha de Mich&eacute;e,
et lui donna un soufflet sur la joue, et lui dit : L&rsquo;esprit du
Seigneur m&rsquo;a-t-il donc quitt&eacute;, et n&rsquo;a-t-il parl&eacute;
qu&rsquo;&agrave; toi ? </ab>
<ab n="25">Mich&eacute;e
lui dit : Vous le verrez au jour o&ugrave; vous passerez d&rsquo;une
chambre dans une autre chambre (qui est dans une chambre) pour vous
cacher. </ab>
<ab n="26">Alors
le roi d&rsquo;Isra&euml;l dit &agrave; ses gens : Prenez Mich&eacute;e,
et qu&rsquo;on le m&egrave;ne chez Amon, gouverneur de la ville, et
chez Joas, fils d&rsquo;Am&eacute;lech
; </ab>
<ab n="27">et
dites-leur : Voici ce que le roi a ordonn&eacute; : Renfermez cet
homme dans la prison, et qu&rsquo;on le nourrisse de pain de douleur
(tribulation) et d&rsquo;eau d&rsquo;affliction, jusqu&rsquo;&agrave;
ce que je revienne en paix. </ab>
<ab n="28">Mich&eacute;e
lui dit : Si vous revenez en paix, le Seigneur n&rsquo;a point parl&eacute;
par moi. Et il ajouta : Que tout le monde entende ! </ab>
<ab n="29">Le
roi d&rsquo;Isra&euml;l et Josaphat, roi de Juda, march&egrave;rent
donc contre Ramoth-Galaad. </ab>
<ab n="30">Et
le roi d&rsquo;Isra&euml;l dit &agrave; Josaphat : Prenez vos armes,
et combattez avec vos v&ecirc;tements ordinaires. Mais le roi
d&rsquo;Isra&euml;l se d&eacute;guisa avant de marcher au combat.
</ab>
<ab n="31">Or
le roi de Syrie avait donn&eacute; cet ordre aux trente-deux
capitaines (commandants) de ses chars : Ne combattez contre qui que
ce soi, petit ou grand ; n&rsquo;attaquez que le seul roi d&rsquo;Isra&euml;l.
</ab>
<ab n="32">Lors
donc que les capitaines (commandants) des chars eurent vu Josaphat,
ils s&rsquo;imagin&egrave;rent que c&rsquo;&eacute;tait le roi
d&rsquo;Isra&euml;l, et ayant fondu sur lui, ils le combattaient.
Alors Josaphat jeta un grand cri. </ab>
<ab n="33">Et
les capitaines (commandants) des chars reconnurent que ce n&rsquo;&eacute;tait
pas le roi d&rsquo;Isra&euml;l, et ne le press&egrave;rent pas
davantage. </ab>
<ab n="34">Il
arriva cependant qu&rsquo;un homme, ayant tendu son arc, tira une
fl&egrave;che au hasard, et elle vit percer le roi d&rsquo;Isra&euml;l
entre le poumon et l&rsquo;estomac. Il dit aussit&ocirc;t &agrave;
son cocher : Tourne bride et retire-moi du milieu des troupes, car je
suis gri&egrave;vement bless&eacute;. </ab>
<ab n="35">Or
le combat dura tout le jour (fut donc engag&eacute; ce jour-l&agrave;),
et le roi d&rsquo;Isra&euml;l demeura dans son char en face des
Syriens. Le sang coulait de sa plaie dans l&rsquo;int&eacute;rieur de
son char ; et il mourut le soir. </ab>
<ab n="36">Avant
que le soleil f&ucirc;t couch&eacute;, un (le) h&eacute;raut sonna de
la trompette dans toute l&rsquo;arm&eacute;e, et dit : Que chacun
retourne dans sa ville et dans son pays. </ab>
<ab n="37">Le
roi mourut donc et fut port&eacute; &agrave; Samarie, o&ugrave; il
fut enseveli. </ab>
<ab n="38">On
lava son char et les r&ecirc;nes dans la piscine de Samarie, et les
chiens l&eacute;ch&egrave;rent son sang, selon la parole que le
Seigneur avait prononc&eacute;e. </ab>
<ab n="39">Le
reste des actions d&rsquo;Achab, et tout ce qu&rsquo;il fit, la
maison d&rsquo;ivoire qu&rsquo;il b&acirc;tit, et toutes les villes
qu&rsquo;il construisit, tout cela est &eacute;crit au livre des
annales (actions des jours) des rois d&rsquo;Isra&euml;l. </ab>
<ab n="40">Achab
s&rsquo;endormit donc avec ses p&egrave;res, et Ochozias son fils
r&eacute;gna &agrave; sa place. </ab>
<ab n="41">Or
Josaphat, fils d&rsquo;Asa, avait commenc&eacute; &agrave; r&eacute;gner
sur Juda la quatri&egrave;me ann&eacute;e d&rsquo;Achab, roi
d&rsquo;Isra&euml;l. </ab>
<ab n="42">Il
avait trente-cinq ans lorsqu&rsquo;il commen&ccedil;a &agrave;
r&eacute;gner, et il r&eacute;gna vingt-cinq ans dans J&eacute;rusalem
; sa m&egrave;re s&rsquo;appelait Azuba, fille de Sala&iuml;. </ab>
<ab n="43">Il
marcha dans toutes les voies d&rsquo;Asa son p&egrave;re, sans se
d&eacute;tourner, et il fit ce qui &eacute;tait droit devant le
Seigneur. </ab>
<ab n="44">N&eacute;anmoins
il ne d&eacute;truisit pas les hauts lieux ; car le peuple y
sacrifiait encore et y br&ucirc;lait de l&rsquo;encens. </ab>
<ab n="45">Josaphat
eut la paix avec le roi d&rsquo;Isra&euml;l. </ab>
<ab n="46">Le
reste des actions de Josaphat, tout ce qu&rsquo;il fit, avec ses
combats, est &eacute;crit au livre des annales (ces actions des
jours) des rois de Juda. </ab>
<ab n="47">Il
extermina aussi du pays les restes des eff&eacute;min&eacute;s qui y
&eacute;taient demeur&eacute;s pendant le r&egrave;gne d&rsquo;Asa
son p&egrave;re. </ab>
<ab n="48">Et
il n&rsquo;y avait point alors de roi &eacute;tabli dans Edom. </ab>
<ab n="49">(Or)
Le roi Josaphat avait fait faire une flotte sur la mer, afin qu&rsquo;elle
f&icirc;t voile vers Ophir pour en apporter de l&rsquo;or. Mais ses
vaisseaux ne purent y aller, parce qu&rsquo;ils furent bris&eacute;s
&agrave; Asiongaber. </ab>
<ab n="50">Alors
Ochozias, fils d&rsquo;Achab, dit &agrave; Josaphat : Que mes
serviteurs aillent en mer avec les v&ocirc;tres. Mais Josaphat ne
voulut pas. </ab>
<ab n="51">Josaphat
s&rsquo;endormit avec ses p&egrave;res, et il fut enseveli avec eux
dans la ville (cit&eacute;) de David son p&egrave;re ; et Joram son
fils r&eacute;gna &agrave; sa place. </ab>
<ab n="52">Ochozias,
fils d&rsquo;Achab, avait commenc&eacute; &agrave; r&eacute;gner sur
Isra&euml;l dans Samarie la dix-septi&egrave;me ann&eacute;e de
Josaphat, roi de Juda, et il r&eacute;gna deux ans sur Isra&euml;l.
</ab>
<ab n="53">Et
il fit le mal devant le Seigneur, et il marcha dans la voie de son
p&egrave;re et de sa m&egrave;re, et dans la voie de J&eacute;roboam,
fils de Nabath,
qui avait fait p&eacute;cher Isra&euml;l. </ab>
<ab n="54">Il
servit aussi Baal et l&rsquo;adora ; et il irrita le Seigneur Dieu
d&rsquo;Isra&euml;l par toutes les choses que son p&egrave;re
avait faites.</ab>
</div>
</div>
