<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY lsquo "‘">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">
<!ENTITY OElig "Œ">
<!ENTITY aelig "æ">

]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_4Rg">
    <div type="chapter" n="1">
        <ab n="1">Apr&egrave;s la mort d&rsquo;Achab, Moab se r&eacute;volta contre Isra&euml;l. </ab>
        <ab n="2">Et Ochozias &eacute;tant tomb&eacute; par le treillis (fen&ecirc;tre) de la
            chambre haute qu&rsquo;il avait &agrave; Samarie, il en fut malade. Et il envoya de ses
            gens et leur dit : Allez, consultez B&eacute;elz&eacute;bub le dieu d&rsquo;Accaron,
            pour savoir si je pourrai (me&nbsp;?) relever (r&eacute;chapper) de cette maladie. </ab>
        <ab n="3">En m&ecirc;me temps un ange du Seigneur parla &agrave; Elie le Thesbite, et
            lui dit : Va au-devant des gens (messagers) du roi de Samarie, et dis-leur : Est-ce
            qu&rsquo;il n&rsquo;y a pas un Dieu dans Isra&euml;l, pour que vous consultiez
            B&eacute;elz&eacute;bub, le dieu d&rsquo;Accaron ? </ab>
        <ab n="4">C&rsquo;est pourquoi voici ce que dit le Seigneur : Tu ne descendras pas du
            lit o&ugrave; tu es ; mais tu mourras certainement (de mort). Et Elie se retira. </ab>
        <ab n="5">Ceux qu&rsquo;Ochozias avait envoy&eacute;s &eacute;tant revenus, il leur dit
            : Pourquoi &ecirc;tes-vous revenus ? </ab>
        <ab n="6">Ils lui r&eacute;pondirent : Un homme est venu au-devant de nous et nous a dit
            : Allez, retournez vers le roi qui vous a envoy&eacute;s, et dites-lui : voici ce que
            dit le Seigneur : Est-ce qu&rsquo;il n&rsquo;y a pas de Dieu en Isra&euml;l, pour que tu
            envoies ainsi consulter B&eacute;elz&eacute;bub, le dieu d&rsquo;Accaron ? C&rsquo;est
            pourquoi tu ne descendras pas du lit o&ugrave; tu es ; mais tu mourras certainement (de
            mort). </ab>
        <ab n="7">Le roi leur dit : Quelle est la figure et l&rsquo;habit de cet homme qui est
            venu au-devant de vous, et qui vous a dit ces paroles ? </ab>
        <ab n="8">Ils lui r&eacute;pondirent : C&rsquo;est un homme couvert de poil, ceint sur
            les reins d&rsquo;une ceinture de cuir. Il leur dit : C&rsquo;est Elie le Thesbite. </ab>
        <ab n="9">Et il envoya un capitaine de cinquante hommes (soldats), et les cinquante
            soldats qui &eacute;taient sous lui. Ce capitaine monta vers Elie, qui &eacute;tait
            assis au sommet d&rsquo;une montagne, et il lui dit : Homme de Dieu, le roi vous
            commande de descendre. </ab>
        <ab n="10">Elie lui r&eacute;pondit : Si je suis homme de Dieu, que le feu descende du
            ciel, et te d&eacute;vore avec tes cinquante (hommes). Aussit&ocirc;t le feu du ciel
            descendit, et d&eacute;vora le capitaine avec les cinquante (hommes) qui &eacute;taient
            avec lui. </ab>
        <ab n="11">Ochozias envoya encore un autre capitaine avec ses cinquante soldats ; et il
            dit &agrave; Elie : Homme de Dieu, le roi m&rsquo;a command&eacute; de vous dire :
            H&acirc;te-toi de descendre. </ab>
        <ab n="12">Elie lui r&eacute;pondit : Si (moi) je suis homme de Dieu, que le feu du ciel
            descende, et te d&eacute;vore avec tes cinquante (hommes). Et aussit&ocirc;t le feu du
            ciel descendit, et d&eacute;vora le capitaine et les cinquante (hommes) qui
            &eacute;taient avec lui. </ab>
        <ab n="13">Ochozias envoya encore un troisi&egrave;me capitaine et les cinquante hommes
            (soldats) avec lui. Ce capitaine, &eacute;tant venu devant Elie, se mit &agrave; genoux,
            et lui fit cette pri&egrave;re : Homme de Dieu, sauvez-moi la vie (&acirc;me), ainsi
            qu&rsquo;&agrave; vos serviteurs qui sont avec moi. </ab>
        <ab n="14">Le feu est d&eacute;j&agrave; descendu du ciel, et il a d&eacute;vor&eacute;
            les deux premiers capitaines, et les cinquante hommes (soldats) que commandait chacun
            d&rsquo;eux ; mais je vous supplie maintenant de me sauver la vie (d&rsquo;avoir
            piti&eacute; de mon &acirc;me). </ab>
        <ab n="15">En m&ecirc;me temps l&rsquo;ange du Seigneur parla &agrave; Elie et lui dit :
            Descends avec lui, et ne crains pas. Elie se leva donc, et descendit avec ce capitaine
            pour aller trouver le roi, </ab>
        <ab n="16">auquel il parla ainsi : Voici ce que dit le Seigneur : Parce que tu as
            envoy&eacute; des messagers pour consulter B&eacute;elz&eacute;bub, le dieu
            d&rsquo;Accaron, comme s&rsquo;il n&rsquo;y avait pas un Dieu en Isra&euml;l que tu
            puisses consulter, tu ne descendras pas du lit sur lequel tu es couch&eacute;, mais tu
            mourras certainement (de mort). </ab>
        <ab n="17">Ochozias mourut donc selon la parole que le Seigneur avait dite par Elie, et
            Joram son fr&egrave;re r&eacute;gna &agrave; sa place la seconde ann&eacute;e de Joram,
            fils de Josaphat, roi de Juda, car Ochozias n&rsquo;avait pas de fils. </ab>
        <ab n="18">Le reste des actions d&rsquo;Ochozias est &eacute;crit au livre des annales
            (actions des jours) des rois d&rsquo;Isra&euml;l.</ab>
    </div>
    <div type="chapter" n="2">
        <ab n="1">Lorsque le Seigneur voulut enlever Elie au ciel au moyen d&rsquo;un
            tourbillon, il arriva qu&rsquo;Elie et Elis&eacute;e venaient de Galgala. </ab>
        <ab n="2">Et Elie dit &agrave; Elis&eacute;e : Reste ici, car le Seigneur m&rsquo;a
            envoy&eacute; jusqu&rsquo;&agrave; B&eacute;thel. Elis&eacute;e lui r&eacute;pondit :
            Vive le Seigneur (vit), et vive votre &acirc;me (vit), je ne vous abandonnerai pas. Ils
            all&egrave;rent donc &agrave; B&eacute;thel, </ab>
        <ab n="3">et les fils (enfants) des proph&egrave;tes qui &eacute;taient &agrave;
            B&eacute;thel vinrent aupr&egrave;s d&rsquo;Elis&eacute;e et lui dirent : Sais-tu que le
            Seigneur t&rsquo;enl&egrave;vera aujourd&rsquo;hui ton ma&icirc;tre ? Elis&eacute;e leur
            r&eacute;pondit : Je le sais aussi ; taisez-vous. </ab>
        <ab n="4">Elie dit encore &agrave; Elis&eacute;e : Reste ici, car le Seigneur m&rsquo;a
            envoy&eacute; &agrave; J&eacute;richo. Elis&eacute;e lui r&eacute;pondit : Vive le
            Seigneur (vit), et vive votre &acirc;me (vit), je ne vous abandonnerai pas. Et
            lorsqu&rsquo;ils furent arriv&eacute;s &agrave; J&eacute;richo, </ab>
        <ab n="5">les fils des proph&egrave;tes qui &eacute;taient &agrave; J&eacute;richo
            s&rsquo;approch&egrave;rent d&rsquo;Elis&eacute;e et lui dirent : Sais-tu que le
            Seigneur t&rsquo;enl&egrave;vera aujourd&rsquo;hui ton ma&icirc;tre ? Il leur
            r&eacute;pondit : Je le sais aussi ; taisez-vous. </ab>
        <ab n="6">Elie dit encore &agrave; Elis&eacute;e : Reste ici, car le Seigneur m&rsquo;a
            envoy&eacute; jusqu&rsquo;au Jourdain. Elis&eacute;e lui r&eacute;pondit : Vive le
            Seigneur (vit), et vive votre &acirc;me (vit), je ne vous abandonnerai pas. Ils
            all&egrave;rent donc tous deux ensemble, </ab>
        <ab n="7">et cinquante des fils des proph&egrave;tes les suivirent et
            s&rsquo;arr&ecirc;t&egrave;rent &agrave; distance, vis-&agrave; vis. Et ils
            s&rsquo;arr&ecirc;t&egrave;rent tous deux au bord du Jourdain. </ab>
        <ab n="8">Alors Elie prit son manteau, le roula et en frappa les eaux, qui se
            divis&egrave;rent des deux c&ocirc;t&eacute;s ; et ils pass&egrave;rent tous deux
            &agrave; pied sec. </ab>
        <ab n="9">Lorsqu&rsquo;ils furent pass&eacute;s, Elie dit &agrave; Elis&eacute;e :
            Demande-moi ce que tu veux que je fasse pour toi, avant que je sois enlev&eacute;
            d&rsquo;avec toi. Elis&eacute;e lui r&eacute;pondit : Je vous prie, que votre double
            esprit repose sur moi. </ab>
        <ab n="10">Elie lui dit : Tu me demandes une chose difficile. N&eacute;anmoins, si tu me
            vois lorsque je serai enlev&eacute; d&rsquo;aupr&egrave;s de toi, tu auras ce que tu as
            demand&eacute; ; mais si tu ne me vois pas, tu ne l&rsquo;auras pas. </ab>
        <ab n="11">Tandis qu&rsquo;ils continuaient leur chemin, et qu&rsquo;ils marchaient en
            s&rsquo;entretenant, un char de feu et des chevaux de feu les s&eacute;par&egrave;rent
            tout &agrave; coup l&rsquo;un de l&rsquo;autre, et Elie monta au ciel au milieu
            d&rsquo;un tourbillon (dans le). </ab>
        <ab n="12">Et Elis&eacute;e le voyait, et criait : Mon p&egrave;re, mon p&egrave;re, le
            char d&rsquo;Isra&euml;l et son conducteur. Ensuite il ne le vit plus. Et prenant ses
            v&ecirc;tements, il les d&eacute;chira en deux parts. </ab>
        <ab n="13">Puis il leva de terre le manteau qu&rsquo;Elie avait laiss&eacute; tomber
            pour lui. Et Elis&eacute;e, s&rsquo;en revenant, s&rsquo;arr&ecirc;ta sur le bord du
            Jourdain, </ab>
        <ab n="14">et prit le manteau qu&rsquo;Elie avait laiss&eacute; tomber pour lui ; il en
            frappa les eaux, et elles ne furent pas divis&eacute;es. Alors Elis&eacute;e dit :
            O&ugrave; est maintenant le Dieu d&rsquo;Elie (maintenant) ? Et il frappa les eaux, et
            elles se partag&egrave;rent d&rsquo;un c&ocirc;t&eacute; et d&rsquo;un autre, et il
            passa. </ab>
        <ab n="15">Les fils des proph&egrave;tes qui &eacute;taient &agrave; J&eacute;richo,
            vis-&agrave;-vis, ayant vu cela, s&rsquo;&eacute;cri&egrave;rent : L&rsquo;esprit
            d&rsquo;Elie s&rsquo;est repos&eacute; sur Elis&eacute;e ; et, venant au-devant de lui,
            (ils) se prostern&egrave;rent contre terre devant lui, </ab>
        <ab n="16">et (ils) dirent : Il y a parmi tes serviteurs cinquante hommes robustes, qui
            peuvent aller chercher ton ma&icirc;tre ; car peut-&ecirc;tre l&rsquo;esprit du Seigneur
            l&rsquo;aura-t-il jet&eacute; sur une montagne o&ugrave; dans une vall&eacute;e.
            Elis&eacute;e leur r&eacute;pondit : Ne les envoyez pas. </ab>
        <ab n="17">Mais ils le contraignirent par leurs instances &agrave; consentir, et il leur
            dit : Envoyez-les. Ils envoy&egrave;rent donc cinquante hommes, qui, l&rsquo;ayant
            cherch&eacute; pendant trois jours, ne le trouv&egrave;rent pas. </ab>
        <ab n="18">Ils revinrent ensuite aupr&egrave;s d&rsquo;Elis&eacute;e, qui demeurait
            &agrave; J&eacute;richo ; et il leur dit : Ne vous avais-je pas dit : Ne les envoyez pas
            ? </ab>
        <ab n="19">Les habitants de la ville dirent aussi &agrave; Elis&eacute;e : Seigneur, le
            s&eacute;jour de cette ville est excellent, comme vous le voyez vous-m&ecirc;me ; mais
            les eaux sont tr&egrave;s mauvaises, et la terre est st&eacute;rile. </ab>
        <ab n="20">Elis&eacute;e leur r&eacute;pondit : Apportez-moi un vase neuf, et mettez-y
            du sel. Lorsqu&rsquo;ils le lui eurent apport&eacute;, </ab>
        <ab n="21">il alla &agrave; la fontaine, et ayant jet&eacute; le sel dans l&rsquo;eau,
            il dit : Voici ce que dit le Seigneur : J&rsquo;ai rendu ces eaux saines, et elles ne
            causeront plus &agrave; l&rsquo;avenir ni mort ni st&eacute;rilit&eacute;. </ab>
        <ab n="22">Ces eaux devinrent donc saines, comme elles le sont encore aujourd&rsquo;hui,
            selon la parole qu&rsquo;Elis&eacute;e pronon&ccedil;a. </ab>
        <ab n="23">(Or) Elis&eacute;e vint de l&agrave; &agrave; B&eacute;thel ; et tandis
            qu&rsquo;il montait par le chemin, de petits enfants &eacute;tant sortis de la ville, se
            moquaient de lui en disant : Monte, chauve ; monte, chauve. </ab>
        <ab n="24">Elis&eacute;e, ayant lev&eacute; les yeux, les vit et les maudit au nom du
            Seigneur. Aussit&ocirc;t (Et) deux ours sortirent de la for&ecirc;t et
            d&eacute;chir&egrave;rent quarante-deux de ces enfants. </ab>
        <ab n="25">Elis&eacute;e alla ensuite sur le mont Carmel d&rsquo;o&ugrave; il revint
            &agrave; Samarie.</ab>
    </div>
    <div type="chapter" n="3">
        <ab n="1">La dix-huiti&egrave;me ann&eacute;e du r&egrave;gne de Josaphat, roi de Juda,
            Joram, fils d&rsquo;Achab, r&eacute;gna sur Isra&euml;l dans Samarie, et son
            r&egrave;gne dura douze ans. </ab>
        <ab n="2">Il fit le mal devant le Seigneur, mais non pas autant que son p&egrave;re et
            sa m&egrave;re ; car il enleva les statues de Baal, que son p&egrave;re avait fait
            faire. </ab>
        <ab n="3">Il demeura n&eacute;anmoins toujours dans les p&eacute;ch&eacute;s de
            J&eacute;roboam, fils de Nabath, qui avait fait p&eacute;cher Isra&euml;l, et il ne
            s&rsquo;en retira pas. </ab>
        <ab n="4">Or M&eacute;sa, roi de Moab, nourrissait de grands troupeaux, et payait au roi
            d&rsquo;Isra&euml;l cent mille agneaux et cent mille b&eacute;liers, avec leur toison. </ab>
        <ab n="5">Mais, apr&egrave;s la mort d&rsquo;Achab, il rompit le trait&eacute;
            qu&rsquo;il avait fait avec le roi d&rsquo;Isra&euml;l. </ab>
        <ab n="6">C&rsquo;est pourquoi le roi Joram sortit alors de Samarie, et passa en revue
            tout Isra&euml;l ; </ab>
        <ab n="7">et il envoya dire &agrave; Josaphat, roi de Juda : Ce roi de Moab s&rsquo;est
            soulev&eacute; contre moi ; venez avec moi pour le combattre. Josaphat lui
            r&eacute;pondit : J&rsquo;irai avec vous ; quiconque est &agrave; moi est &agrave; vous,
            mon peuple est votre peuple, et mes chevaux sont vos chevaux. </ab>
        <ab n="8">Et Joram (il, Josaphat) ajouta : Par quel chemin irons-nous ? Josaphat (Joram)
            r&eacute;pondit : Par le d&eacute;sert de l&rsquo;Idum&eacute;e. </ab>
        <ab n="9">Le roi d&rsquo;Isra&euml;l, le roi de Juda, et le roi d&rsquo;Edom partirent
            donc, et ils march&egrave;rent pendant sept jours, et il n&rsquo;y avait pas d&rsquo;eau
            pour l&rsquo;arm&eacute;e, ni pour les b&ecirc;tes qui la suivaient. </ab>
        <ab n="10">Alors le roi d&rsquo;Isra&euml;l dit : H&eacute;las, h&eacute;las,
            h&eacute;las ! Le Seigneur nous a r&eacute;unis trois rois ensemble, pour nous livrer
            entre les mains de Moab. </ab>
        <ab n="11">Josaphat r&eacute;pondit : N&rsquo;y a-t-il pas ici de proph&egrave;te du
            Seigneur, pour implorer le Seigneur par lui ? L&rsquo;un des serviteurs du roi
            d&rsquo;Isra&euml;l r&eacute;pondit : Il y a ici Elis&eacute;e, fils de Saphat, qui
            versait de l&rsquo;eau sur les mains d&rsquo;Elie. </ab>
        <ab n="12">Et Josaphat dit : La parole du Seigneur est en lui. Alors le roi
            d&rsquo;Isra&euml;l, et Josaphat, roi de Juda, et le roi d&rsquo;Edom all&egrave;rent
            trouver Elis&eacute;e. </ab>
        <ab n="13">Et (Or) Elis&eacute;e dit au roi d&rsquo;Isra&euml;l : Qu&rsquo;y a-t-il de
            commun entre vous et moi ? Allez aux proph&egrave;tes de votre p&egrave;re et de votre
            m&egrave;re. Le roi d&rsquo;Isra&euml;l lui dit : D&rsquo;o&ugrave; vient que le
            Seigneur a assembl&eacute; ces trois rois pour les livrer entre les mains de Moab ? </ab>
        <ab n="14">Elis&eacute;e lui dit : Vive le Seigneur des arm&eacute;es (vit), en la
            pr&eacute;sence duquel je suis ; si je ne respectais la personne de Josaphat, roi de
            Juda, je n&rsquo;aurais pas m&ecirc;me jet&eacute; les yeux sur vous, et je ne vous
            aurais pas regard&eacute;. </ab>
        <ab n="15">Mais maintenant amenez-moi un joueur de harpe (psalt&eacute;rion). Et tandis
            que cet homme jouait sur sa harpe (son psalt&eacute;rion), la main du Seigneur fut sur
            Elis&eacute;e, et il dit : </ab>
        <ab n="16">Voici ce que dit le Seigneur : Faites plusieurs fosses le long du lit de ce
            torrent. </ab>
        <ab n="17">Car voici ce que dit le Seigneur : Vous ne verrez ni vent ni pluie, et
            n&eacute;anmoins le lit de ce torrent sera remplit d&rsquo;eau, et vous boirez, vous,
            vos serviteurs et vos b&ecirc;tes. </ab>
        <ab n="18">Et cela est peu de chose aux yeux du Seigneur ; car, de plus, il livrera Moab
            entre vos mains. </ab>
        <ab n="19">Vous d&eacute;truirez (attaquerez vivement) toutes les places fortes et
            toutes les villes importantes ; vous couperez tous les arbres fruitiers ; vous boucherez
            toutes les fontaines (sources d&rsquo;eaux), et vous couvrirez de pierres tous les
            champs les plus fertiles. </ab>
        <ab n="20">Le lendemain matin, &agrave; l&rsquo;heure o&ugrave; l&rsquo;on a coutume
            d&rsquo;offrir le sacrifice, les eaux vinrent le long du chemin d&rsquo;Edom, et la
            terre fut remplie d&rsquo;eaux. </ab>
        <ab n="21">Or (tous) les Moabites, ayant appris que ces rois &eacute;taient venus pour
            les combattre, assembl&egrave;rent tous ceux qui portaient les armes, et vinrent se
            poster aux fronti&egrave;res. </ab>
        <ab n="22">Ils se lev&egrave;rent d&egrave;s le point du jour, et d&egrave;s que les
            rayons du soleil brill&egrave;rent sur les eaux, elles leur parurent rouges comme du
            sang ; </ab>
        <ab n="23">et ils dirent : C&rsquo;est du sang vers&eacute; par le glaive. Les rois se
            sont battus l&rsquo;un contre l&rsquo;autre, et se sont entre-tu&eacute;s. Maintenant,
            Moabites, marchez au pillage. </ab>
        <ab n="24">Ils vinrent donc au camp d&rsquo;Isra&euml;l ; mais les Isra&eacute;lites,
            sortant tout &agrave; coup, battirent les Moabites, qui s&rsquo;enfuirent devant eux.
            Les vainqueurs, les poursuivant, les taill&egrave;rent en pi&egrave;ces, </ab>
        <ab n="25">d&eacute;truisirent leurs villes, remplirent tous les champs les plus
            fertiles de pierres que chacun y jetait, bouch&egrave;rent toutes les fontaines (sources
            d&rsquo;eaux), abattirent tous les arbres fruitiers, et ne laiss&egrave;rent sur pied
            que les murailles faites de terre. La ville aussi fut investie par les frondeurs, et
            renvers&eacute;e en grande partie. </ab>
        <ab n="26">Le roi de Moab, voyant qu&rsquo;il ne pouvait plus r&eacute;sister aux
            ennemis, prit avec lui sept cents hommes de guerre, pour se r&eacute;fugier
            aupr&egrave;s du (qu&rsquo;ils se jetassent sur le) roi d&rsquo;Edom ; mais ils
            n&rsquo;y purent r&eacute;ussir. </ab>
        <ab n="27">Il prit alors son fils a&icirc;n&eacute;, qui devait r&eacute;gner
            apr&egrave;s lui, et il l&rsquo;offrit en holocauste sur la muraille. Les
            Isra&eacute;lites furent alors saisis d&rsquo;une grande indignation, et ils se
            retir&egrave;rent d&rsquo;aupr&egrave;s de lui. Et ils s&rsquo;en retourn&egrave;rent
            dans leur pays.</ab>
    </div>
    <div type="chapter" n="4">
        <ab n="1">Alors une femme de l&rsquo;un des proph&egrave;tes vint crier &agrave;
            Elis&eacute;e, et lui dit : Mon mari, ton serviteur, est mort, et tu sais que ton
            serviteur craignait le Seigneur ; et maintenant son cr&eacute;ancier vient pour prendre
            mes deux fils et en faire ses esclaves. </ab>
        <ab n="2">Elis&eacute;e lui dit : Que veux-tu que je fasse ? Dis-moi, qu&rsquo;as-tu
            dans ta maison ? Elle r&eacute;pondit : Ta servante n&rsquo;a dans sa maison qu&rsquo;un
            peu d&rsquo;huile pour s&rsquo;en oindre. </ab>
        <ab n="3">Elis&eacute;e lui dit : Va, emprunte de tes voisins un grand nombre de vases
            vides ; </ab>
        <ab n="4">puis rentre chez toi et ferme la porte sur toi. Et te tenant au dedans, toi et
            tes fils, verse de ton huile dans tous ces vases, et quand ils seront pleins, tu les
            enl&egrave;veras. </ab>
        <ab n="5">Cette femme alla donc ; elle ferma la porte sur elle et sur ses enfants ; ses
            enfants lui pr&eacute;sentaient les vases, et elle y versait de l&rsquo;huile. </ab>
        <ab n="6">Et lorsque les vases furent remplis, elle dit &agrave; son fils : Apporte-moi
            encore un vase. Il lui r&eacute;pondit : Je n&rsquo;en ai plus. Et l&rsquo;huile
            s&rsquo;arr&ecirc;ta. </ab>
        <ab n="7">Cette femme alla rendre compte de tout &agrave; l&rsquo;homme de Dieu, qui lui
            dit : Va, vends cette huile, paye ton cr&eacute;ancier ; et toi et tes fils vivez du
            reste. </ab>
        <ab n="8">Un jour Elis&eacute;e passait par Sunam, et il y avait l&agrave; une femme de
            distinction (consid&eacute;rable) qui le retint par force pour manger ; et comme il
            passait souvent par l&agrave;, il allait loger chez elle pour y manger. </ab>
        <ab n="9">Alors cette femme dit &agrave; son mari : Je vois que cet homme qui passe
            souvent chez nous est un homme de Dieu, et un saint. </ab>
        <ab n="10">Faisons-lui donc faire une petite chambre, et mettons-y un lit, une table, un
            si&egrave;ge et un chandelier, afin que, lorsqu&rsquo;il viendra nous voir, il demeure
            l&agrave;. </ab>
        <ab n="11">Un jour donc Elis&eacute;e, &eacute;tant venu &agrave; Sunam, alla loger dans
            cette chambre, et s&rsquo;y reposa. </ab>
        <ab n="12">Il dit ensuite &agrave; Gi&eacute;zi son serviteur : Appelle cette Sunamite.
            Gi&eacute;zi l&rsquo;ayant appel&eacute;e, et elle se tenant devant lui, </ab>
        <ab n="13">il dit &agrave; son serviteur : Dis-lui : Tu nous as rendu avec soin toutes
            sortes de services, que veux-tu que je fasse pour toi ? As-tu quelque affaire, et
            veux-tu que je parle pour toi au roi et au g&eacute;n&eacute;ral de l&rsquo;arm&eacute;e
            ? Elle lui r&eacute;pondit : Je demeure ici en paix au milieu de mon peuple. </ab>
        <ab n="14">Elis&eacute;e dit &agrave; Gi&eacute;zi : Que veut-elle donc que je fasse
            pour elle ? Gi&eacute;zi lui r&eacute;pondit : Il n&rsquo;est pas besoin de le lui
            demander ; car elle n&rsquo;a pas de fils, et son mari est d&eacute;j&agrave; vieux. </ab>
        <ab n="15">Elis&eacute;e ordonna donc &agrave; Gi&eacute;zi d&rsquo;appeler cette femme
            ; et elle vint et se tint devant la porte. </ab>
        <ab n="16">Et Elis&eacute;e lui dit : Dans un an en ce m&ecirc;me temps et &agrave;
            cette m&ecirc;me heure, si Dieu te conserve la vie, tu auras un fils dans ton sein. Elle
            lui r&eacute;pondit : Non, mon seigneur ; non, homme de Dieu, ne trompe pas ta servante. </ab>
        <ab n="17">Cette femme con&ccedil;ut ensuite, et elle enfanta un fils au m&ecirc;me
            temps et &agrave; la m&ecirc;me heure qu&rsquo;Elis&eacute;e lui avait dit. </ab>
        <ab n="18">L&rsquo;enfant grandit ; et un jour qu&rsquo;il &eacute;tait all&eacute;
            trouver son p&egrave;re aupr&egrave;s des moissonneurs, </ab>
        <ab n="19">il lui dit : La t&ecirc;te me fait mal, la t&ecirc;te me fait mal ! Son
            p&egrave;re dit &agrave; un de ses serviteurs : Prends cet enfant et conduis-le &agrave;
            sa m&egrave;re. </ab>
        <ab n="20">Il le prit et le porta &agrave; sa m&egrave;re ; et celle-ci le tint sur ses
            genoux jusqu&rsquo;&agrave; midi, et il mourut. </ab>
        <ab n="21">Et elle monta et le mit sur le lit de l&rsquo;homme de Dieu, puis elle ferma
            la porte et sortit. </ab>
        <ab n="22">Et elle appela son mari et lui dit : Envoie avec moi, je te prie, un de tes
            serviteurs et une &acirc;nesse pour que je coure jusqu&rsquo;&agrave; l&rsquo;homme de
            Dieu, et que je revienne. </ab>
        <ab n="23">Il lui r&eacute;pondit : Pour quel motif vas-tu vers lui ? Ce n&rsquo;est pas
            aujourd&rsquo;hui le premier jour du mois (les calendes, note), ni le sabbat. Elle
            r&eacute;pondit : J&rsquo;irai. </ab>
        <ab n="24">Et elle fit seller l&rsquo;&acirc;nesse, et dit &agrave; son serviteur :
            M&egrave;ne-moi et h&acirc;te-toi ; ne me retarde pas en chemin, et fais tout ce que je
            t&rsquo;ordonne. </ab>
        <ab n="25">S&rsquo;&eacute;tant donc mise en chemin, elle vint trouver l&rsquo;homme de
            Dieu sur le mont Carmel ; et lorsque l&rsquo;homme de Dieu l&rsquo;eut aper&ccedil;ue de
            loin, il dit &agrave; Gi&eacute;zi son serviteur : Voil&agrave; cette Sunamite. </ab>
        <ab n="26">Va au-devant d&rsquo;elle, et dis-lui : Tout va-t-il bien pour vous, et pour
            votre mari, et pour votre fils ? Et elle lui r&eacute;pondit : Bien. </ab>
        <ab n="27">Et lorsqu&rsquo;elle fut arriv&eacute;e aupr&egrave;s de l&rsquo;homme de
            Dieu sur la montagne, elle lui saisit les pieds, et Gi&eacute;zi s&rsquo;approcha pour
            l&rsquo;&eacute;loigner. Mais l&rsquo;homme de Dieu lui dit : Laisse-la ; son &acirc;me
            est dans l&rsquo;amertume, et le Seigneur me l&rsquo;a cach&eacute; et ne me l&rsquo;a
            pas r&eacute;v&eacute;l&eacute;. </ab>
        <ab n="28">Alors cette femme lui dit : T&rsquo;ai-je demand&eacute; un fils, mon
            seigneur ? Ne t&rsquo;ai-je pas dit : Ne me trompe pas ? </ab>
        <ab n="29">Elis&eacute;e dit &agrave; Gi&eacute;zi : Ceins tes reins, prends mon
            b&acirc;ton dans ta main, et pars. Si tu rencontres quelqu&rsquo;un, ne le salue pas ;
            et si quelqu&rsquo;un te salue, ne lui r&eacute;ponds pas, et mets mon b&acirc;ton sur
            le visage de l&rsquo;enfant. </ab>
        <ab n="30">Mais la m&egrave;re de l&rsquo;enfant dit &agrave; Elis&eacute;e : Vive le
            Seigneur (vit) et vive votre &acirc;me (vit), je ne te quitterai pas. Il alla donc avec
            elle, et il la suivit. </ab>
        <ab n="31">Cependant Gi&eacute;zi les avait pr&eacute;c&eacute;d&eacute;s, et il avait
            mis le b&acirc;ton sur le visage de l&rsquo;enfant. Mais il n&rsquo;y avait ni voix ni
            sentiment. Il revint au-devant de son ma&icirc;tre, et lui dit : L&rsquo;enfant
            n&rsquo;est pas ressuscit&eacute;. </ab>
        <ab n="32">Elis&eacute;e entra donc dans la maison, et il trouva l&rsquo;enfant mort
            couch&eacute; sur son lit. </ab>
        <ab n="33">Il ferma aussit&ocirc;t la porte sur lui et sur l&rsquo;enfant, et invoqua le
            Seigneur. </ab>
        <ab n="34">Il monta alors sur le lit et se coucha sur l&rsquo;enfant. Il mit sa bouche
            sur sa bouche, ses yeux sur ses yeux, et ses mains sur ses mains, et il se courba sur
            lui, et la chair de l&rsquo;enfant fut &eacute;chauff&eacute;e. </ab>
        <ab n="35">Et Elis&eacute;e s&rsquo;&eacute;loigna, alla &ccedil;&agrave; et l&agrave;
            dans la maison, puis il remonta sur le lit, et se coucha sur l&rsquo;enfant. Alors
            l&rsquo;enfant &eacute;ternua (b&acirc;illa) sept fois, et ouvrit les yeux. </ab>
        <ab n="36">Elis&eacute;e appela Gi&eacute;zi, et lui dit : Fais venir cette Sunamite.
            Elle vint, et entra dans la chambre. Elis&eacute;e lui dit : Prends ton fils. </ab>
        <ab n="37">Et elle s&rsquo;approcha de lui, et se jeta &agrave; ses pieds, et se
            prosterna contre terre ; et ayant pris son fils, elle s&rsquo;en alla. </ab>
        <ab n="38">Et Elis&eacute;e retourna &agrave; Galgala. Or la famine &eacute;tait dans le
            pays, et les fils des proph&egrave;tes demeuraient avec Elis&eacute;e. Il dit donc
            &agrave; l&rsquo;un de ses serviteurs : Prends un grand pot, et pr&eacute;pare &agrave;
            manger pour les fils des proph&egrave;tes. </ab>
        <ab n="39">Et l&rsquo;un d&rsquo;eux sortit dans les champs pour cueillir des herbes, et
            il trouva comme une esp&egrave;ce de vigne sauvage, et il en cueillit des coloquintes
            sauvages plein son manteau. Puis il revint, les coupa par morceaux, et les mit cuire
            dans le pot (la marmite), car il ne savait ce que c&rsquo;&eacute;tait. </ab>
        <ab n="40">Ils servirent (Il versa) ensuite &agrave; manger aux disciples
            d&rsquo;Elis&eacute;e ; mais d&egrave;s qu&rsquo;ils eurent go&ucirc;t&eacute; du
            potage, ils s&rsquo;&eacute;cri&egrave;rent : Homme de Dieu, la mort est dans le pot (la
            marmite). Et ils n&rsquo;en purent manger. </ab>
        <ab n="41">Elis&eacute;e leur dit : Apportez-moi de la farine. Ils lui en
            apport&egrave;rent. Il la mit dans le pot, et leur dit : Servez-en maintenant &agrave;
            tous afin qu&rsquo;ils en mangent. Et il n&rsquo;y eut plus ensuite aucune amertume dans
            le pot. </ab>
        <ab n="42">Et il vint un homme de Baal-Salisa, qui portait &agrave; l&rsquo;homme de
            Dieu des pains des pr&eacute;mices, vingt pains d&rsquo;orge, et du froment nouveau
            (bl&eacute; nouveau) dans son sac. Elis&eacute;e dit : Donne &agrave; manger au peuple
            (, afin qu&rsquo;il mange). </ab>
        <ab n="43">Son serviteur lui r&eacute;pondit : Qu&rsquo;est-ce que cela pour servir
            &agrave; cent personnes ? Elis&eacute;e dit encore : Donne &agrave; manger au peuple ;
            car voici ce que dit le Seigneur : Ils mangeront, et il y en aura de reste. </ab>
        <ab n="44">Il servit donc ces pains devant ces gens ; ils en mang&egrave;rent, et il y
            en eut de reste, selon la parole du Seigneur.</ab>
    </div>
    <div type="chapter" n="5">
        <ab n="1">Naaman, g&eacute;n&eacute;ral de l&rsquo;arm&eacute;e (prince de la milice) du
            roi de Syrie, &eacute;tait puissant et en grand honneur aupr&egrave;s de son
            ma&icirc;tre, parce que le Seigneur avait sauv&eacute; par lui la Syrie. Il &eacute;tait
            vaillant et riche, mais l&eacute;preux. </ab>
        <ab n="2">Or quelques voleurs, sortis de Syrie, avaient emmen&eacute; captive une petite
            fille du pays d&rsquo;Isra&euml;l, qui fut depuis mise au service de la femme de Naaman. </ab>
        <ab n="3">Et elle dit &agrave; sa ma&icirc;tresse : Pl&ucirc;t &agrave; Dieu que mon
            seigneur e&ucirc;t &eacute;t&eacute; trouver le proph&egrave;te qui est &agrave; Samarie
            ! Il l&rsquo;aurait sans doute gu&eacute;ri de sa l&egrave;pre. </ab>
        <ab n="4">Naaman vint donc trouver son ma&icirc;tre, et lui dit : Une jeune fille
            d&rsquo;Isra&euml;l a dit telle et telle chose. </ab>
        <ab n="5">Le roi de Syrie lui r&eacute;pondit : Allez, et j&rsquo;&eacute;crirai au roi
            d&rsquo;Isra&euml;l. Il partit, prit avec lui dix talents d&rsquo;argent, six mille
            &eacute;cus (sicles) d&rsquo;or, et dix v&ecirc;tements de rechange, </ab>
        <ab n="6">et porta au roi d&rsquo;Isra&euml;l la lettre, qui &eacute;tait con&ccedil;ue
            en ces termes : Lorsque vous aurez re&ccedil;u cette lettre, vous saurez je vous ai
            envoy&eacute; Naaman, mon serviteur, afin que vous le gu&eacute;rissiez de sa
            l&egrave;pre. </ab>
        <ab n="7">Lorsque le roi d&rsquo;Isra&euml;l eut lu cette lettre, il d&eacute;chira ses
            v&ecirc;tements, et dit : Suis-je (un) Dieu (, moi), pour pouvoir &ocirc;ter et rendre
            la vie ? Pourquoi m&rsquo;a-t-il envoy&eacute; un homme afin que je le gu&eacute;risse
            de sa l&egrave;pre ? Remarquez et voyez qu&rsquo;il cherche une occasion de dispute
            contre moi. </ab>
        <ab n="8">Elis&eacute;e, homme de Dieu, ayant appris que le roi d&rsquo;Isra&euml;l
            avait d&eacute;chir&eacute; ainsi ses v&ecirc;tements, lui envoya dire : Pourquoi
            avez-vous d&eacute;chir&eacute; vos v&ecirc;tements ? Que cet homme vienne &agrave; moi,
            et qu&rsquo;il sache qu&rsquo;il y a un proph&egrave;te en Isra&euml;l. </ab>
        <ab n="9">Naaman vint donc avec ses chevaux et ses chars, et s&rsquo;arr&ecirc;ta
            &agrave; la porte de la maison d&rsquo;Elis&eacute;e. </ab>
        <ab n="10">Et Elis&eacute;e lui envoya un messager pour lui dire : Va te laver sept fois
            dans le Jourdain, et ta chair se gu&eacute;rira, et tu seras purifi&eacute;. </ab>
        <ab n="11">Naaman se retirait irrit&eacute;, en disant : Je croyais qu&rsquo;il
            sortirait vers moi, et que, se tenant debout, il invoquerait le nom du Seigneur son
            Dieu, qu&rsquo;il toucherait de sa main ma l&egrave;pre, et qu&rsquo;il me
            gu&eacute;rirait. </ab>
        <ab n="12">Les fleuves d&rsquo;Abana, et de Pharphar, &agrave; Damas, ne sont-ils pas
            meilleurs que tous ceux d&rsquo;Isra&euml;l ? Ne puis-je pas m&rsquo;y laver, et devenir
            pur ? Il s&rsquo;&eacute;tait d&eacute;j&agrave; retourn&eacute;, et s&rsquo;en allait
            (tout) indign&eacute;, </ab>
        <ab n="13">lorsque ses serviteurs s&rsquo;approch&egrave;rent de lui, et lui dirent :
            P&egrave;re, alors m&ecirc;me que le proph&egrave;te vous aurait ordonn&eacute; une
            chose difficile (importante), vous auriez d&ucirc; n&eacute;anmoins la faire ; combien
            plus deviez-vous ob&eacute;ir, lorsqu&rsquo;il vous a dit : Allez vous laver, et vous
            deviendrez pur ? </ab>
        <ab n="14">Il s&rsquo;en alla donc, et se lava sept fois dans le Jourdain, selon
            l&rsquo;ordre de l&rsquo;homme de Dieu ; et sa chair devint comme la chair d&rsquo;un
            petit enfant, et il fut gu&eacute;ri. </ab>
        <ab n="15">Et il retourna avec toute sa suite vers l&rsquo;homme de Dieu ; et il vint se
            pr&eacute;senter devant lui, et lui dit : Je sais certainement qu&rsquo;il n&rsquo;y a
            pas d&rsquo;autre Dieu dans toute la terre que celui qui est en Isra&euml;l. Je te
            conjure donc d&rsquo;accepter l&rsquo;offrande (une b&eacute;n&eacute;diction) de ton
            serviteur. </ab>
        <ab n="16">Elis&eacute;e lui r&eacute;pondit : Vive (Il vit) le Seigneur devant lequel
            je me tiens ! Je ne recevrai rien. Et, quelque instance que f&icirc;t Naaman, il ne
            voulut jamais c&eacute;der. </ab>
        <ab n="17">Et Naaman lui dit : Comme tu veux ; mais, je te prie, permets-moi
            d&rsquo;emporter la charge de deux mulets de la terre de ce pays. Car &agrave;
            l&rsquo;avenir ton serviteur n&rsquo;offrira plus d&rsquo;holocauste ou de victime aux
            dieux &eacute;trangers, mais seulement au Seigneur. </ab>
        <ab n="18">Il n&rsquo;y a qu&rsquo;une chose au sujet de laquelle tu voudras bien prier
            le Seigneur pour ton serviteur : lorsque le roi mon seigneur entrera dans le temple de
            Remmon pour adorer en s&rsquo;appuyant sur ma main, si je me prosterne dans le temple de
            Remmon, lorsqu&rsquo;il se prosternera lui-m&ecirc;me, que le Seigneur me le pardonne. </ab>
        <ab n="19">Elis&eacute;e lui r&eacute;pondit : Va en paix. Naaman se s&eacute;para ainsi
            de lui, et il avait d&eacute;j&agrave; fait quelque chemin, </ab>
        <ab n="20">lorsque Gi&eacute;zi, serviteur de l&rsquo;homme de Dieu, dit en
            lui-m&ecirc;me : Mon ma&icirc;tre a &eacute;pargn&eacute; ce Syrien Naaman, et n&rsquo;a
            rien voulu recevoir de lui. Vive le Seigneur (vit) ! je courrai apr&egrave;s lui, et
            j&rsquo;en recevrai quelque chose. </ab>
        <ab n="21">Gi&eacute;zi s&rsquo;en alla donc apr&egrave;s Naaman, et celui-ci, le voyant
            courir vers lui, descendit promptement de son char, vint au-devant de lui, et lui dit :
            Tout va-t-il bien ? </ab>
        <ab n="22">Gi&eacute;zi lui r&eacute;pondit : Tr&egrave;s bien : Mon ma&icirc;tre
            m&rsquo;a envoy&eacute; vous dire : Deux jeunes hommes des fils des proph&egrave;tes
            sont arriv&eacute;s tout &agrave; l&rsquo;heure de la montagne d&rsquo;Ephra&iuml;m ;
            donne-leur un talent d&rsquo;argent et deux v&ecirc;tements de rechange. </ab>
        <ab n="23">Naaman lui dit : Il vaut mieux que tu prennes deux talents. Et il le
            contraignit de les recevoir ; et il mit les deux talents d&rsquo;argent dans deux sacs,
            prit deux v&ecirc;tements, et il en chargea deux de ses serviteurs, qui les
            port&egrave;rent devant Gi&eacute;zi. </ab>
        <ab n="24">Lorsque le soir fut venu, Gi&eacute;zi les prit de leurs mains et les serra
            dans sa maison, et il renvoya ces gens, qui s&rsquo;en retourn&egrave;rent. </ab>
        <ab n="25">Gi&eacute;zi entra ensuite, et se tint devant son ma&icirc;tre. Et
            Elis&eacute;e lui dit : D&rsquo;o&ugrave; viens-tu, Gi&eacute;zi ? Gi&eacute;zi lui
            r&eacute;pondit : Votre serviteur n&rsquo;a &eacute;t&eacute; nulle part. </ab>
        <ab n="26">Mais Elis&eacute;e lui r&eacute;pondit : Mon c&oelig;ur (esprit)
            n&rsquo;&eacute;tait-il pas pr&eacute;sent avec toi lorsque cet homme est descendu de
            son char pour aller au-devant de toi ? Maintenant donc, tu as re&ccedil;u de
            l&rsquo;argent et des habits pour acheter des plants d&rsquo;oliviers, des vignes, des
            b&oelig;ufs, des brebis, des serviteurs et des servantes. </ab>
        <ab n="27">Mais (aussi) la l&egrave;pre (m&ecirc;me) de Naaman s&rsquo;attachera
            &agrave; toi et &agrave; toute ta race pour jamais. Et Gi&eacute;zi se retira
            d&rsquo;avec son ma&icirc;tre tout couvert d&rsquo;une l&egrave;pre blanche comme la
            neige.</ab>
    </div>
    <div type="chapter" n="6">
        <ab n="1">Un jour, les fils des proph&egrave;tes dirent &agrave; Elis&eacute;e : Vous
            voyez que ce lieu o&ugrave; nous demeurons avec vous est trop petit pour nous. </ab>
        <ab n="2">Allons jusqu&rsquo;au Jourdain, et que chacun de nous prenne du bois de la
            for&ecirc;t, pour que nous nous b&acirc;tissions l&agrave; un lieu d&rsquo;habitation.
            Elis&eacute;e leur r&eacute;pondit : Allez. </ab>
        <ab n="3">L&rsquo;un d&rsquo;eux lui dit : Venez donc vous aussi avec vos serviteurs. Il
            r&eacute;pondit : J&rsquo;irai. </ab>
        <ab n="4">Et il s&rsquo;en alla avec eux. Et lorsqu&rsquo;ils furent venus
            jusqu&rsquo;au Jourdain, ils commenc&egrave;rent &agrave; couper du bois. </ab>
        <ab n="5">Mais il arriva que comme l&rsquo;un d&rsquo;eux abattait un arbre, le fer de
            sa hache (la cogn&eacute;e) tomba dans l&rsquo;eau. Aussit&ocirc;t il
            s&rsquo;&eacute;cria, et dit : H&eacute;las, mon seigneur, h&eacute;las ! j&rsquo;avais
            emprunt&eacute; cette hache. </ab>
        <ab n="6">L&rsquo;homme de Dieu lui dit : O&ugrave; le fer est-il tomb&eacute; ? Et
            l&rsquo;autre lui montra l&rsquo;endroit. Elis&eacute;e coupa donc un morceau de bois et
            le jeta au m&ecirc;me endroit, et le fer nagea sur l&rsquo;eau. </ab>
        <ab n="7">Elis&eacute;e lui dit : Prends-le. Il &eacute;tendit la main, et le prit. </ab>
        <ab n="8">(Or) Le roi de Syrie combattait un jour contre Isra&euml;l, et tenant conseil
            avec ses officiers, il leur dit : Dressons une embuscade en tel et tel endroit. </ab>
        <ab n="9">L&rsquo;homme de Dieu envoya donc dire au roi d&rsquo;Isra&euml;l :
            Gardez-vous de passer par l&agrave;, car les Syriens y doivent dresser une embuscade. </ab>
        <ab n="10">Le roi d&rsquo;Isra&euml;l envoya au lieu que lui avait dit l&rsquo;homme de
            Dieu, et il s&rsquo;en saisit le premier, et il se garda ainsi des Syriens plus
            d&rsquo;une et de deux fois (non pas une, ni deux fois, note). </ab>
        <ab n="11">Le c&oelig;ur du roi de Syrie fut troubl&eacute; de cet incident ; et ayant
            assembl&eacute; ses serviteurs, il leur dit : Pourquoi ne me d&eacute;couvrez-vous pas
            quel est celui qui me trahit aupr&egrave;s du roi d&rsquo;Isra&euml;l ? </ab>
        <ab n="12">L&rsquo;un de ses serviteurs lui r&eacute;pondit : On ne vous trahit
            nullement, mon seigneur le roi ; mais le proph&egrave;te Elis&eacute;e, qui est en
            Isra&euml;l, d&eacute;couvre au roi d&rsquo;Isra&euml;l tout ce que vous dites en secret
            dans votre chambre. </ab>
        <ab n="13">Il leur r&eacute;pondit : Allez, voyez o&ugrave; il est, afin que je
            l&rsquo;envoie prendre. Ils vinrent donc l&rsquo;avertir, et ils lui dirent :
            Elis&eacute;e est &agrave; Dothan. </ab>
        <ab n="14">Il y envoya donc aussit&ocirc;t de la cavalerie, des chars, et ses meilleures
            troupes (une forte arm&eacute;e), et, &eacute;tant arriv&eacute;s la nuit, ils
            investirent la ville. </ab>
        <ab n="15">(Or) Le serviteur de l&rsquo;homme de Dieu, se levant au point du jour,
            sortit et vit l&rsquo;arm&eacute;e autour de la ville, la cavalerie et les chars, et il
            vint avertir son ma&icirc;tre, en disant : H&eacute;las ! mon seigneur, h&eacute;las !
            que ferons-nous ? </ab>
        <ab n="16">Elis&eacute;e lui r&eacute;pondit : Ne crains pas, car il y a plus de monde
            avec nous qu&rsquo;il n&rsquo;y en a avec eux. </ab>
        <ab n="17">En m&ecirc;me temps, Elis&eacute;e fit une pri&egrave;re, et dit &agrave;
            Dieu : Seigneur, ouvrez-lui les yeux afin qu&rsquo;il voie. Le Seigneur ouvrit les yeux
            du serviteur, et il vit, et voici que la montagne &eacute;tait pleine de chevaux et de
            chars de feu qui entouraient Elis&eacute;e. </ab>
        <ab n="18">Cependant les ennemis vinrent &agrave; lui ; et Elis&eacute;e pria le
            Seigneur, et lui dit : Frappez, je vous prie, tout ce peuple d&rsquo;aveuglement. Et
            aussit&ocirc;t le Seigneur les frappa d&rsquo;aveuglement, selon la pri&egrave;re
            d&rsquo;Elis&eacute;e. </ab>
        <ab n="19">Alors Elis&eacute;e leur dit : Ce n&rsquo;est pas ici le chemin, ni la ville
            ; suivez-moi, et je vous montrerai l&rsquo;homme que vous cherchez. Il les mena donc
            dans Samarie ; </ab>
        <ab n="20">et lorsqu&rsquo;ils furent entr&eacute;s dans la ville, Elis&eacute;e dit :
            Seigneur, ouvrez-leur les yeux, afin qu&rsquo;ils voient. Le Seigneur leur ouvrit les
            yeux, et ils reconnurent qu&rsquo;ils &eacute;taient au milieu de Samarie. </ab>
        <ab n="21">Et le roi d&rsquo;Isra&euml;l, les ayant vus, dit &agrave; Elis&eacute;e :
            Mon p&egrave;re, puis-je les tuer ? </ab>
        <ab n="22">Elis&eacute;e lui r&eacute;pondit : Vous ne les tuerez pas ; car vous ne les
            avez pas pris avec l&rsquo;&eacute;p&eacute;e ni avec l&rsquo;arc, pour avoir droit de
            les tuer. Mais faites-leur servir du pain et de l&rsquo;eau, afin qu&rsquo;ils mangent
            et qu&rsquo;ils boivent, et qu&rsquo;ils s&rsquo;en retournent vers leur ma&icirc;tre. </ab>
        <ab n="23">Le roi d&rsquo;Isra&euml;l leur fit donc servir une grande quantit&eacute; de
            vivres ; et apr&egrave;s qu&rsquo;ils eurent mang&eacute; et bu, il les renvoya, et ils
            retourn&egrave;rent vers leur ma&icirc;tre. Et les Syriens ne vinrent plus par bandes
            pour piller les terres d&rsquo;Isra&euml;l. </ab>
        <ab n="24">Quelque temps apr&egrave;s, B&eacute;nadad, roi de Syrie, assembla toutes ses
            troupes, et vint assi&eacute;ger Samarie. </ab>
        <ab n="25">Et la ville fut press&eacute;e d&rsquo;une (grande) famine extr&ecirc;me,
            &agrave; ce point que, le si&egrave;ge continuant toujours, la t&ecirc;te d&rsquo;un
            &acirc;ne fut vendue quatre-vingts pi&egrave;ces d&rsquo;argent, et la quatri&egrave;me
            partie d&rsquo;un cab de fiente de pigeon (colombes), cinq pi&egrave;ces d&rsquo;argent. </ab>
        <ab n="26">Et comme le roi d&rsquo;Isra&euml;l passait sur le rempart, une femme cria,
            et lui dit : O roi mon seigneur, sauvez-moi. </ab>
        <ab n="27">Il lui r&eacute;pondit : Le Seigneur ne te sauve pas, d&rsquo;o&ugrave;
            prendrais-je de quoi te sauver ? Serait-ce de l&rsquo;aire ou du pressoir ? Et le roi
            ajouta : Que veux-tu (dire) ? Elle lui r&eacute;pondit : </ab>
        <ab n="28">Voici une femme qui m&rsquo;a dit : Donne ton fils, afin que nous le mangions
            aujourd&rsquo;hui, et demain nous mangerons le mien. </ab>
        <ab n="29">Nous avons donc fait cuire mon fils, et nous l&rsquo;avons mang&eacute;. Je
            lui ai dit le lendemain : Donne ton fils, afin que nous le mangions ; mais elle a
            cach&eacute; son fils. </ab>
        <ab n="30">Le roi, l&rsquo;ayant entendu parler de la sorte, d&eacute;chira ses
            v&ecirc;tements. Et il passait sur le rempart, et tout le monde vit le cilice dont il
            &eacute;tait couvert sur sa chair. </ab>
        <ab n="31">Et le roi dit : Que Dieu me traite dans toute la
            s&eacute;v&eacute;rit&eacute; (me fasse ceci, et qu&rsquo;il ajoute cela), si la
            t&ecirc;te d&rsquo;Elis&eacute;e, fils de Saphat, reste aujourd&rsquo;hui sur ses
            &eacute;paules. </ab>
        <ab n="32">Cependant Elis&eacute;e &eacute;tait assis dans sa maison, et les anciens
            &eacute;taient assis avec lui. Le roi envoya donc quelqu&rsquo;un devant lui, et avant
            que le messager f&ucirc;t arriv&eacute;, Elis&eacute;e dit aux anciens : Savez-vous que
            ce fils de (du) meurtrier a envoy&eacute; quelqu&rsquo;un pour me couper la t&ecirc;te ?
            Voyez donc ! quand le messager arrivera, fermez-lui la porte, et ne le laissez pas
            entrer ; car j&rsquo;entends le bruit des pieds de son seigneur qui vient apr&egrave;s
            lui. </ab>
        <ab n="33">Tandis qu&rsquo;Elis&eacute;e parlait encore, on vit para&icirc;tre le
            messager qui venait &agrave; lui, et il dit : Voici, ce malheur extr&ecirc;me vient du
            Seigneur ; que puis-je attendre davantage du Seigneur ?</ab>
    </div>
    <div type="chapter" n="7">
        <ab n="1">Elis&eacute;e lui r&eacute;pondit : Ecoutez la parole du Seigneur : Voici ce
            que dit le Seigneur : Demain &agrave; cette m&ecirc;me heure, on aura une mesure
            (boisseau) de pure (fleur de) farine pour un sicle (stat&egrave;re) &agrave; la porte de
            Samarie et deux mesures d&rsquo;orge pour un sicle (stat&egrave;re). </ab>
        <ab n="2">Un des officiers, sur la main duquel le roi s&rsquo;appuyait, r&eacute;pondit
            &agrave; l&rsquo;homme de Dieu : Quand le Seigneur ferait pleuvoir des vivres du
            (m&ecirc;me des cataractes dans le) ciel, ce que vous dites pourrait-il &ecirc;tre ?
            Elis&eacute;e lui r&eacute;pondit : Tu le verras de tes yeux, et tu n&rsquo;en mangeras
            pas. </ab>
        <ab n="3">Or il y avait &agrave; l&rsquo;entr&eacute;e de la porte quatre
            l&eacute;preux, qui se dirent l&rsquo;un &agrave; l&rsquo;autre : Pourquoi
            demeurons-nous ici jusqu&rsquo;&agrave; ce que nous mourions ? </ab>
        <ab n="4">Si nous voulons entrer dans la ville, nous mourons de faim ; si nous demeurons
            ici, il nous faut mourir. Allons donc nous r&eacute;fugier au camp des Syriens, et
            rendons-nous &agrave; eux. S&rsquo;ils ont piti&eacute; de nous, nous vivrons ; et
            s&rsquo;ils veulent nous tuer, nous mourons (tout de m&ecirc;me). </ab>
        <ab n="5">Ils partirent donc le soir pour aller au camp des Syriens. Et &eacute;tant
            venus &agrave; l&rsquo;entr&eacute;e du camp, ils n&rsquo;y trouv&egrave;rent personne. </ab>
        <ab n="6">Car le Seigneur avait fait entendre dans le camp des Syriens un bruit de
            chars, de chevaux, et d&rsquo;une arm&eacute;e nombreuse ; et les Syriens
            s&rsquo;&eacute;taient dit l&rsquo;un &agrave; l&rsquo;autre : Le roi
            d&rsquo;Isra&euml;l a pris &agrave; sa solde contre nous les rois des
            H&eacute;th&eacute;ens et des Egyptiens, et les voil&agrave; qui viennent sur nous. </ab>
        <ab n="7">Ils se lev&egrave;rent donc et prirent la fuite dans les
            t&eacute;n&egrave;bres, abandonnant leurs tentes, les chevaux et les &acirc;nes dans le
            camp, et ils s&rsquo;enfuirent, ne pensant qu&rsquo;&agrave; sauver leur vie
            (&acirc;me). </ab>
        <ab n="8">Ces l&eacute;preux, &eacute;tant donc venus &agrave; l&rsquo;entr&eacute;e du
            camp, entr&egrave;rent dans une tente (un tabernacle), y mang&egrave;rent et y burent ;
            et ils prirent de l&rsquo;argent, de l&rsquo;or et des v&ecirc;tements, et ils
            s&rsquo;en all&egrave;rent les cacher ; puis revinrent, entr&egrave;rent dans une autre
            tente, et en emport&egrave;rent de m&ecirc;me des objets qu&rsquo;ils cach&egrave;rent. </ab>
        <ab n="9">Alors ils se dirent l&rsquo;un &agrave; l&rsquo;autre : Nous ne faisons pas
            bien ; car ce jour est un jour de bonne nouvelle. Si nous gardons le silence, et si nous
            n&rsquo;en donnons pas avis avant demain matin, on nous accusera comme d&rsquo;un crime.
            Allons donc porter cette nouvelle &agrave; la cour du roi. </ab>
        <ab n="10">Lorsqu&rsquo;ils furent venus &agrave; la porte de la ville, ils
            (parl&egrave;rent aux gardes et leur) dirent : Nous sommes all&eacute;s au camp des
            Syriens, et nous n&rsquo;y avons pas trouv&eacute; un seul homme, mais seulement des
            chevaux et des &acirc;nes attach&eacute;s, et les tentes dress&eacute;es. </ab>
        <ab n="11">Les gardes de la porte all&egrave;rent donc, et ils port&egrave;rent cette
            nouvelle &agrave; l&rsquo;int&eacute;rieur du palais du roi. </ab>
        <ab n="12">Le roi se leva, quoiqu&rsquo;il f&ucirc;t nuit, et dit &agrave; ses
            serviteurs : Je vais vous dire ce que nous font les Syriens. Comme ils savent que la
            faim nous presse, ils sont sortis de leur camp et se sont cach&eacute;s dans les champs,
            en disant : Ils sortiront de la ville, et nous les prendrons vivants, et alors nous
            pourrons entrer dans la ville. </ab>
        <ab n="13">L&rsquo;un des serviteurs du roi lui r&eacute;pondit : Prenons les cinq
            chevaux qui sont rest&eacute;s dans la ville, de tout ce grand nombre qui &eacute;tait
            dans Isra&euml;l, tous les autres ayant &eacute;t&eacute; mang&eacute;s
            (consum&eacute;s) ; et envoyons reconna&icirc;tre l&rsquo;&eacute;tat des choses. </ab>
        <ab n="14">On amena donc deux chevaux. Et le roi envoya des messagers dans le camp des
            Syriens, et leur dit : Allez, et voyez. </ab>
        <ab n="15">Ils all&egrave;rent donc apr&egrave;s les Syriens jusqu&rsquo;au Jourdain, et
            voici que toute la route &eacute;tait pleine de v&ecirc;tements et d&rsquo;objets que
            les Syriens avaient jet&eacute;s dans leur trouble ; et les messagers revinrent
            l&rsquo;annoncer au roi. </ab>
        <ab n="16">Le peuple sortit, et pilla le camp des Syriens ; et on eut une mesure (un
            boisseau) de pure (fleur de) farine pour un sicle, et deux mesures d&rsquo;orge pour un
            sicle, selon la parole du Seigneur. </ab>
        <ab n="17">Or le roi avait plac&eacute; &agrave; la porte de la ville cet officier (le
            prince) sur la main duquel il s&rsquo;appuyait, et la foule l&rsquo;&eacute;crasa
            &agrave; l&rsquo;entr&eacute;e de la porte, et il mourut, selon que l&rsquo;homme de
            Dieu le lui avait pr&eacute;dit lorsque le roi &eacute;tait descendu chez lui. </ab>
        <ab n="18">C&rsquo;est ainsi que s&rsquo;accomplit ce qu&rsquo;avait pr&eacute;dit
            l&rsquo;homme de Dieu, lorsqu&rsquo;il dit au roi : Demain, &agrave; cette m&ecirc;me
            heure, on aura deux mesures (boisseaux) d&rsquo;orge pour un sicle (stat&egrave;re), et
            une mesure de pure (boisseau de fleur de) farine pour un sicle (stat&egrave;re),
            &agrave; la porte de Samarie. </ab>
        <ab n="19">Et cet officier ayant dit &agrave; l&rsquo;homme de Dieu : Quand le Seigneur
            ferait pleuvoir des vivres du (des cataractes dans le) ciel, ce que vous dites ne
            pourrait pas &ecirc;tre (pourrait-il se faire&nbsp;?) ; l&rsquo;homme de Dieu lui avait
            r&eacute;pondu : Tu le verras de tes yeux, et tu n&rsquo;en mangeras pas. </ab>
        <ab n="20">Car ce qu&rsquo;Elis&eacute;e avait pr&eacute;dit lui arriva ; et le peuple
            l&rsquo;&eacute;crasa &agrave; la porte, et il mourut.</ab>
    </div>
    <div type="chapter" n="8">
        <ab n="1">Or Elis&eacute;e parla &agrave; la femme dont il avait ressuscit&eacute; le
            fils, et il lui dit : L&egrave;ve-toi et va, toi et ta famille, et s&eacute;journe
            partout o&ugrave; tu pourras ; car le Seigneur a appel&eacute; la famine, et elle
            viendra sur la terre pendant sept ans. </ab>
        <ab n="2">Elle se leva, et fit ce que l&rsquo;homme de Dieu lui avait dit ; et
            s&rsquo;en allant avec sa famille, elle demeura longtemps dans la terre des Philistins. </ab>
        <ab n="3">Apr&egrave;s que les sept ann&eacute;es furent pass&eacute;es, cette femme
            revint du pays des Philistins, et elle alla implorer le roi au sujet de sa maison et de
            ses terres. </ab>
        <ab n="4">Le roi parlait alors avec Gi&eacute;zi, serviteur de l&rsquo;homme de Dieu, et
            lui disait : Raconte-moi toutes les merveilles (grandes &oelig;uvres) qu&rsquo;a faites
            Elis&eacute;e. </ab>
        <ab n="5">Et comme Gi&eacute;zi rapportait au roi de quelle mani&egrave;re Elis&eacute;e
            avait ressuscit&eacute; un mort, cette femme dont il avait ressuscit&eacute; le fils se
            pr&eacute;senta au roi, le conjurant de lui faire rendre sa maison et ses terres. Alors
            Gi&eacute;zi dit : Mon seigneur le roi, voici cette femme, et voici son fils
            qu&rsquo;Elis&eacute;e a ressuscit&eacute;. </ab>
        <ab n="6">Le roi interrogea la femme, et elle lui fit (tout) le r&eacute;cit. Et le roi
            envoya avec elle un eunuque, en disant : Fais-lui rendre tout ce qui est &agrave; elle,
            et tous les revenus de ses terres depuis le jour o&ugrave; elle est sortie du pays
            jusqu&rsquo;&agrave; maintenant. </ab>
        <ab n="7">Elis&eacute;e vint aussi &agrave; Damas, et B&eacute;nadad, roi de Syrie,
            &eacute;tait malade ; et ses gens lui dirent : L&rsquo;homme de Dieu est venu ici. </ab>
        <ab n="8">Et le roi dit &agrave; Haza&euml;l : Prends des pr&eacute;sents et va
            au-devant de l&rsquo;homme de Dieu, et consulte par lui le Seigneur, en disant :
            Gu&eacute;rirai-je de cette maladie ? </ab>
        <ab n="9">Haza&euml;l alla donc au-devant de lui, ayant avec lui des pr&eacute;sents,
            tout ce qu&rsquo;il y avait de plus pr&eacute;cieux &agrave; (de toutes les bonnes
            choses de) Damas, la charge de quarante chameaux. Haza&euml;l, s&rsquo;&eacute;tant
            pr&eacute;sent&eacute; devant Elis&eacute;e, lui dit : B&eacute;nadad, roi de Syrie, ton
            fils, m&rsquo;a envoy&eacute; vers toi, en disant : Gu&eacute;rirai-je de cette maladie
            ? </ab>
        <ab n="10">Elis&eacute;e lui r&eacute;pondit : Va, dis-lui : Vous gu&eacute;rirez ; mais
            le Seigneur m&rsquo;a fait voir qu&rsquo;il mourra certainement (de mort). </ab>
        <ab n="11">Et l&rsquo;homme de Dieu se tint avec Haza&euml;l, et se troubla
            jusqu&rsquo;&agrave; faire para&icirc;tre son &eacute;motion sur son visage (rougit), et
            il pleura. </ab>
        <ab n="12">Haza&euml;l lui dit : Pourquoi mon seigneur pleure-t-il ? Elis&eacute;e lui
            r&eacute;pondit : Parce que je sais combien de maux tu feras aux fils
            d&rsquo;Isra&euml;l. Tu br&ucirc;leras leurs villes fortes, tu tueras par
            l&rsquo;&eacute;p&eacute;e leurs jeunes hommes, tu &eacute;craseras leurs (petits)
            enfants, et tu fendras le ventre aux (couperas en deux leurs) femmes enceintes. </ab>
        <ab n="13">Et Haza&euml;l lui dit : Qui suis-je, moi ce (un) chien, ton serviteur, pour
            faire de si grandes choses ? Elis&eacute;e lui r&eacute;pondit : Le Seigneur m&rsquo;a
            fait voir que tu seras roi de Syrie. </ab>
        <ab n="14">Haza&euml;l quitta Elis&eacute;e et revint aupr&egrave;s de son ma&icirc;tre,
            qui lui dit : Que t&rsquo;a dit Elis&eacute;e ? Il lui r&eacute;pondit : Il m&rsquo;a
            dit que vous recouvrerez la sant&eacute;. </ab>
        <ab n="15">Le lendemain, Haza&euml;l prit une couverture qu&rsquo;il trempa dans
            l&rsquo;eau, et il l&rsquo;&eacute;tendit sur le visage du roi ; et le roi &eacute;tant
            mort, Haza&euml;l r&eacute;gna &agrave; sa place. </ab>
        <ab n="16">La cinqui&egrave;me ann&eacute;e de Joram, fils d&rsquo;Achab, roi
            d&rsquo;Isra&euml;l, et de Josaphat, roi de Juda, Joram, fils de Josaphat, r&eacute;gna
            sur Juda. </ab>
        <ab n="17">Il avait trente-deux ans lorsqu&rsquo;il commen&ccedil;a &agrave;
            r&eacute;gner, et il r&eacute;gna huit ans &agrave; J&eacute;rusalem. </ab>
        <ab n="18">Il marcha dans les voies des rois d&rsquo;Isra&euml;l, comme la maison
            d&rsquo;Achab y avait march&eacute;, car sa femme &eacute;tait fille d&rsquo;Achab ; et
            il fit le mal devant le Seigneur. </ab>
        <ab n="19">Mais le Seigneur ne voulut pas perdre (enti&egrave;rement) Juda, &agrave;
            cause de David son serviteur, selon la promesse qu&rsquo;il lui avait faite de lui
            conserver toujours une lampe dans la suite de ses descendants. </ab>
        <ab n="20">Pendant son r&egrave;gne, Edom se retira de Juda pour ne lui &ecirc;tre plus
            assujetti, et il se donna un roi. </ab>
        <ab n="21">Mais Joram vint &agrave; S&eacute;ira avec tous ses chars, et il sortit la
            nuit contre les Idum&eacute;ens qui l&rsquo;avaient environn&eacute;, et il les battit,
            ainsi que les chefs des chars ; et le peuple s&rsquo;enfuit dans ses tentes
            (tabernacles). </ab>
        <ab n="22">Edom se retira donc de Juda, ne voulant plus &ecirc;tre assujetti ; ce qui a
            lieu encore aujourd&rsquo;hui. Lobna se r&eacute;volta aussi en ce m&ecirc;me temps. </ab>
        <ab n="23">Le reste des actions de Joram, et tout ce qu&rsquo;il a fait, est
            &eacute;crit dans les annales (actions des jours) des rois de Juda. </ab>
        <ab n="24">Et Joram s&rsquo;endormit avec ses p&egrave;res, et il fut enseveli avec eux
            dans la ville (cit&eacute;) de David, et son fils Ochozias r&eacute;gna &agrave; sa
            place. </ab>
        <ab n="25">La douzi&egrave;me ann&eacute;e de Joram, fils d&rsquo;Achab, roi
            d&rsquo;Isra&euml;l, Ochozias, fils de Joram, roi de Juda, commen&ccedil;a &agrave;
            r&eacute;gner. </ab>
        <ab n="26">Il avait vingt-deux ans quand il commen&ccedil;a &agrave; r&eacute;gner, et
            il r&eacute;gna un an &agrave; J&eacute;rusalem. Sa m&egrave;re s&rsquo;appelait
            Athalie, et &eacute;tait fille d&rsquo;Amri, roi d&rsquo;Isra&euml;l. </ab>
        <ab n="27">Il marcha dans les voies de la maison d&rsquo;Achab, et il fit le mal devant
            le Seigneur comme la maison d&rsquo;Achab, parce qu&rsquo;il &eacute;tait gendre de la
            maison d&rsquo;Achab. </ab>
        <ab n="28">Il marcha aussi avec Joram, fils d&rsquo;Achab, pour combattre contre
            Haza&euml;l, roi de Syrie, &agrave; Ramoth de Galaad ; et Joram fut bless&eacute; par
            les Syriens. </ab>
        <ab n="29">Il revint &agrave; Jezrahel pour se faire traiter de la blessure qu&rsquo;il
            avait re&ccedil;ue &agrave; Ramoth, en combattant contre Haza&euml;l, roi de Syrie. Et
            (Or) Ochozias, fils de Joram, roi de Juda, vint &agrave; Jezrahel pour voir Joram, fils
            d&rsquo;Achab, parce qu&rsquo;il y &eacute;tait malade.</ab>
    </div>
    <div type="chapter" n="9">
        <ab n="1">Le proph&egrave;te Elis&eacute;e appela un des fils (enfants) des
            proph&egrave;tes, et lui dit : Ceins tes reins, prends dans ta main cette fiole
            d&rsquo;huile, et va &agrave; Ramoth de (-) Galaad. </ab>
        <ab n="2">Quand tu seras l&agrave;, tu verras J&eacute;hu, fils de Josaphat, fils de
            Namsi ; et t&rsquo;approchant de lui, tu le feras lever d&rsquo;au milieu de ses
            fr&egrave;res, et tu le conduiras dans une chambre retir&eacute;e. </ab>
        <ab n="3">Et tenant cette fiole d&rsquo;huile, tu la lui r&eacute;pandras sur la
            t&ecirc;te, en disant : Voici ce que dit le Seigneur : Je t&rsquo;ai sacr&eacute; (oint)
            roi d&rsquo;Isra&euml;l. Aussit&ocirc;t tu ouvriras la porte, et tu t&rsquo;enfuiras
            sans t&rsquo;arr&ecirc;ter. </ab>
        <ab n="4">Le jeune homme, serviteur du proph&egrave;te, alla donc &agrave; Ramoth de (-)
            Galaad. </ab>
        <ab n="5">Il entra au lieu o&ugrave; les principaux officiers de l&rsquo;arm&eacute;e
            &eacute;taient assis, et il dit : Prince, j&rsquo;ai un mot &agrave; vous dire.
            J&eacute;hu lui dit : A qui d&rsquo;entre nous veux-tu parler ? Il lui r&eacute;pondit :
            A vous, prince. </ab>
        <ab n="6">J&eacute;hu se leva donc et entra dans une chambre, et le jeune homme lui
            r&eacute;pandit l&rsquo;huile sur la t&ecirc;te, et lui dit : Voici ce que dit le
            Seigneur Dieu d&rsquo;Isra&euml;l : Je t&rsquo;ai sacr&eacute; (oint) roi sur
            Isra&euml;l, le peuple du Seigneur. </ab>
        <ab n="7">(Et) Tu extermineras (frapperas) la maison d&rsquo;Achab ton ma&icirc;tre ; je
            vengerai ainsi de la main de J&eacute;zabel le sang des proph&egrave;tes mes serviteurs,
            et le sang de tous les serviteurs du Seigneur. </ab>
        <ab n="8">Je perdrai toute la maison d&rsquo;Achab, et je tuerai de la maison
            d&rsquo;Achab tout m&acirc;le (celui qui urine contre une muraille), depuis le premier
            jusqu&rsquo;au dernier dans Isra&euml;l. </ab>
        <ab n="9">Et je traiterai la maison d&rsquo;Achab comme j&rsquo;ai trait&eacute; la
            maison de J&eacute;roboam, fils de Nabath, et la maison de Baasa, fils d&rsquo;Ahia. </ab>
        <ab n="10">J&eacute;zabel sera aussi (elle-m&ecirc;me) mang&eacute;e par les chiens dans
            le champ de Jezrahel, et il n&rsquo;y aura personne pour l&rsquo;ensevelir. Puis il
            ouvrit la porte et s&rsquo;enfuit. </ab>
        <ab n="11">Alors J&eacute;hu rentra aupr&egrave;s des serviteurs de son ma&icirc;tre,
            qui lui dirent : Tout va-t-il bien ? Qu&rsquo;est-ce que cet insens&eacute; est venu
            vous dire ? J&eacute;hu leur dit : Vous savez ce qu&rsquo;est cet homme, et ce
            qu&rsquo;il a pu me dire. </ab>
        <ab n="12">Ils lui r&eacute;pondirent : C&rsquo;est faux ; mais raconte-nous
            plut&ocirc;t (au moins) la chose. J&eacute;hu leur dit : Il m&rsquo;a
            d&eacute;clar&eacute; ceci et cela, et il a ajout&eacute; : Voici ce que dit le Seigneur
            : Je t&rsquo;ai sacr&eacute; (oint) roi d&rsquo;Isra&euml;l. </ab>
        <ab n="13">Ils se lev&egrave;rent aussit&ocirc;t, et chacun d&rsquo;eux prit son
            manteau, et ils les mirent sous ses pieds, comme une esp&egrave;ce de tr&ocirc;ne (pour
            repr&eacute;senter un tribunal), et sonnant de la trompette, ils cri&egrave;rent :
            J&eacute;hu est roi. </ab>
        <ab n="14">J&eacute;hu, fils de Josaphat, fils de Namsi, fit (conspira) donc une
            conjuration contre Joram. Or Joram avait assi&eacute;g&eacute; Ramoth de (-) Galaad avec
            toute l&rsquo;arm&eacute;e d&rsquo;Isra&euml;l, contre Haza&euml;l, roi de Syrie, </ab>
        <ab n="15">et, ayant &eacute;t&eacute; bless&eacute; par les Syriens tandis qu&rsquo;il
            combattait contre Haza&euml;l, roi de Syrie, il &eacute;tait venu &agrave; Jezrahel pour
            se faire gu&eacute;rir. Or J&eacute;hu dit : Si cela vous pla&icirc;t, personne ne
            sortira hors de la ville, de crainte qu&rsquo;il n&rsquo;aille porter la nouvelle
            &agrave; Jezrahel. </ab>
        <ab n="16">Il partit aussit&ocirc;t, et marcha vers Jezrahel, o&ugrave; Joram
            &eacute;tait malade ; et Ochozias, roi de Juda, y &eacute;tait all&eacute; pour voir
            Joram. </ab>
        <ab n="17">Or la sentinelle qui &eacute;tait sur la tour de Jezrahel vit J&eacute;hu qui
            venait avec sa troupe, et elle dit : Je vois une troupe. Joram dit : Prends un
            char(iot), et envoie-le au-devant d&rsquo;eux, et que celui qui le conduira leur dise :
            Apportez-vous la paix (Tout va-t-il bien) ? </ab>
        <ab n="18">Celui qui &eacute;tait mont&eacute; sur le char alla donc au-devant de
            J&eacute;hu, et lui dit : Apportez-vous la paix ? J&eacute;hu lui r&eacute;pondit :
            Qu&rsquo;y a-t-il de commun entre toi et la paix ? Passe, et suis-moi. La sentinelle en
            donna aussit&ocirc;t avis, et dit : Le messager est all&eacute; &agrave; eux, mais il ne
            revient pas. </ab>
        <ab n="19">Joram en envoya encore un autre avec un char (second chariot avec des
            chevaux) ; et il vint vers J&eacute;hu, et lui dit : Voici ce que dit le roi : Est-ce la
            paix ? Qu&rsquo;y a-t-il de commun entre toi et la paix ? dit J&eacute;hu. Passe, et
            suis-moi. </ab>
        <ab n="20">(Or) La sentinelle en avertit (aussit&ocirc;t), et dit : Il les a rejoints,
            mais il ne revient pas. Celui qui s&rsquo;avance para&icirc;t, &agrave; sa
            d&eacute;marche, &ecirc;tre J&eacute;hu, fils de Namsi ; car il vient avec
            pr&eacute;cipitation. </ab>
        <ab n="21">Alors Joram dit : Qu&rsquo;on attelle mon char. On attela son char, et Joram,
            roi d&rsquo;Isra&euml;l, et Ochozias, roi de Juda, s&rsquo;avanc&egrave;rent chacun sur
            son char, et ils vinrent au-devant de J&eacute;hu, et le trouv&egrave;rent dans le champ
            de Naboth le Jezrah&eacute;lite. </ab>
        <ab n="22">Joram, ayant vu J&eacute;hu, lui dit : Est-ce la paix, J&eacute;hu ?
            J&eacute;hu lui r&eacute;pondit : Quelle paix, tant que durent les fornications de
            J&eacute;zabel, votre m&egrave;re, et ses nombreux sortil&egrave;ges (enchantements) ? </ab>
        <ab n="23">Alors Joram tourna bride (sa main, note), et prenant la fuite, il dit
            &agrave; Ochozias : Trahison (C&rsquo;est un pi&egrave;ge), Ochozias ! </ab>
        <ab n="24">En m&ecirc;me temps J&eacute;hu banda son arc, et frappa Joram d&rsquo;une
            fl&egrave;che entre les &eacute;paules. La fl&egrave;che lui per&ccedil;a le c&oelig;ur,
            et il tomba raide mort dans son char. </ab>
        <ab n="25">Et J&eacute;hu dit &agrave; son officier (chef de l&rsquo;arm&eacute;e)
            Badacer : Prends-le, et jette-le dans le champ de Naboth le Jezrah&eacute;lite. Car je
            me souviens que lorsque nous suivions Achab son p&egrave;re, et que nous &eacute;tions
            toi et moi dans un m&ecirc;me char, le Seigneur pronon&ccedil;a contre lui cette
            proph&eacute;tie (leva sur lui ce fardeau), en disant : </ab>
        <ab n="26">Pour le sang de Naboth, et pour le sang de ses fils que j&rsquo;ai vu hier,
            dit le Seigneur, (je jure que) je te rendrai la pareille dans ce m&ecirc;me champ, dit
            le Seigneur. Prends-le donc maintenant et jette-le dans le champ, selon la parole du
            Seigneur. </ab>
        <ab n="27">Or Ochozias, roi de Juda, voyant cela, s&rsquo;enfuit par le chemin de la
            maison du jardin, et J&eacute;hu le poursuivit, et dit : Frappez-le aussi dans son char.
            Et ils le frapp&egrave;rent &agrave; la mont&eacute;e de Gaver, qui est pr&egrave;s de
            J&eacute;blaam, et il s&rsquo;enfuit &agrave; Mageddo, o&ugrave; il mourut. </ab>
        <ab n="28">Ses serviteurs le mirent sur son char et le port&egrave;rent &agrave;
            J&eacute;rusalem ; et ils l&rsquo;ensevelirent avec ses p&egrave;res dans la ville
            (cit&eacute;) de David. </ab>
        <ab n="29">La onzi&egrave;me ann&eacute;e de Joram, fils d&rsquo;Achab, Ochozias
            r&eacute;gna sur Juda. </ab>
        <ab n="30">J&eacute;hu vint ensuite &agrave; Jezrahel. Or J&eacute;zabel, ayant appris
            son arriv&eacute;e, se para les yeux avec du fard (noir), mit ses ornements sur sa
            t&ecirc;te, et regarda par la fen&ecirc;tre </ab>
        <ab n="31">J&eacute;hu qui entrait dans le palais, et elle dit : Peut-on esp&eacute;rer
            quelque paix de Zambri, qui a tu&eacute; son ma&icirc;tre ? </ab>
        <ab n="32">J&eacute;hu, levant la t&ecirc;te vers la fen&ecirc;tre, dit : Quelle est
            cette femme ? Et deux ou trois eunuques se pench&egrave;rent vers lui. </ab>
        <ab n="33">J&eacute;hu leur dit : Jetez-la (Pr&eacute;cipitez-la) en bas. Aussit&ocirc;t
            ils la jet&egrave;rent (pr&eacute;cipit&egrave;rent), et la muraille fut teinte de son
            sang, et elle fut foul&eacute;e aux pieds des chevaux. </ab>
        <ab n="34">Apr&egrave;s que J&eacute;hu fut entr&eacute; pour boire et pour manger, il
            dit : Allez voir cette maudite, et ensevelissez-la, parce qu&rsquo;elle est fille de
            roi. </ab>
        <ab n="35">Et ils all&egrave;rent pour l&rsquo;ensevelir, mais ils ne trouv&egrave;rent
            que son cr&acirc;ne, ses pieds et l&rsquo;extr&eacute;mit&eacute; de ses mains. </ab>
        <ab n="36">Et ils revinrent l&rsquo;annoncer &agrave; J&eacute;hu, qui leur dit :
            C&rsquo;est ce que le Seigneur avait d&eacute;clar&eacute; par Elie de Thesb&eacute;,
            son serviteur, en disant : Les chiens mangeront la chair de J&eacute;zabel dans le champ
            (la campagne) de Jezrahel, </ab>
        <ab n="37">et la chair de J&eacute;zabel sera dans le champ (la campagne) de Jezrahel
            comme le fumier sur la face de la terre, et tous ceux qui passeront diront : Est-ce
            l&agrave; cette J&eacute;zabel ?</ab>
    </div>
    <div type="chapter" n="10">
        <ab n="1">Or Achab avait soixante-dix fils &agrave; Samarie ; et J&eacute;hu
            &eacute;crivit une (donc des) lettre(s) qu&rsquo;il envoya &agrave; Samarie, aux chefs,
            aux anciens, et &agrave; ceux qui nourrissaient les enfants d&rsquo;Achab. Il y disait : </ab>
        <ab n="2">Aussit&ocirc;t que vous aurez re&ccedil;u cette (ces) lettre(s), vous qui avez
            entre vos mains les enfants de votre ma&icirc;tre, des chars, des chevaux, des villes
            fortes et des armes, </ab>
        <ab n="3">choisissez le meilleur des fils de votre ma&icirc;tre, et celui qui vous
            plaira davantage, et placez-le sur le tr&ocirc;ne de son p&egrave;re, et combattez pour
            la maison de votre seigneur (ma&icirc;tre). </ab>
        <ab n="4">Ils furent saisis d&rsquo;une grande crainte, et ils dirent : Deux rois
            n&rsquo;ont pu se soutenir contre lui, et comment pourrions-nous lui r&eacute;sister ? </ab>
        <ab n="5">Ainsi les ma&icirc;tres du palais (les intendants de la maison du roi), les
            chefs de la ville, les anciens et ceux qui nourrissaient (&eacute;levaient) les princes,
            envoy&egrave;rent dire &agrave; J&eacute;hu : Nous sommes vos serviteurs, nous ferons
            tout ce que vous nous commanderez ; nous ne nous choisirons pas de roi, mais faites tout
            ce qu&rsquo;il vous plaira. </ab>
        <ab n="6">Il leur &eacute;crivit une seconde fois, et leur manda : Si vous &ecirc;tes
            &agrave; moi, et que vous vouliez m&rsquo;ob&eacute;ir, prenez les t&ecirc;tes des fils
            de votre roi, et venez aupr&egrave;s de moi demain &agrave; cette m&ecirc;me heure
            &agrave; Jezrahel. Or les fils du roi, au nombre de soixante-dix, &eacute;taient nourris
            chez les grands de la ville. </ab>
        <ab n="7">Lorsqu&rsquo;ils eurent re&ccedil;u la (les) lettre(s) de J&eacute;hu, ils
            prirent les soixante-dix fils du roi, et les tu&egrave;rent ; ils mirent leurs
            t&ecirc;tes dans des corbeilles, et les envoy&egrave;rent &agrave; Jezrahel. </ab>
        <ab n="8">Le messager vint l&rsquo;annoncer &agrave; J&eacute;hu, en disant : Ils ont
            apport&eacute; les t&ecirc;tes des fils du roi. Et il r&eacute;pondit : Mettez-les en
            deux tas &agrave; l&rsquo;entr&eacute;e de la porte jusqu&rsquo;&agrave; demain matin. </ab>
        <ab n="9">Et il sortit au point du jour, et, se tenant devant tout le peuple, il dit :
            Vous &ecirc;tes justes ; si j&rsquo;ai conjur&eacute; contre mon seigneur, et si je
            l&rsquo;ai tu&eacute;, qui a frapp&eacute; tous ceux-ci ? </ab>
        <ab n="10">Consid&eacute;rez donc qu&rsquo;il n&rsquo;est tomb&eacute; &agrave; terre
            aucune des paroles que le Seigneur avait prononc&eacute;es contre la maison
            d&rsquo;Achab, et que le Seigneur a accompli tout ce qu&rsquo;il avait pr&eacute;dit par
            (l&rsquo;entremise de) son serviteur Elie. </ab>
        <ab n="11">J&eacute;hu fit mourir ensuite tout ce qui restait de la maison d&rsquo;Achab
            dans Jezrahel, tous ses grands, ses amis (familiers) et ses pr&ecirc;tres, de sorte
            qu&rsquo;il ne resta rien de lui. </ab>
        <ab n="12">Ensuite il se leva, et vint &agrave; Samarie. Et, arriv&eacute; pr&egrave;s
            d&rsquo;une (de la) Cabane de(s) pasteurs, </ab>
        <ab n="13">il trouva les fr&egrave;res d&rsquo;Ochozias, roi de Juda, et il leur dit :
            Qui &ecirc;tes-vous ? Ils r&eacute;pondirent : Nous sommes les fr&egrave;res
            d&rsquo;Ochozias ; nous sommes venus saluer les fils du roi, et les fils de la reine. </ab>
        <ab n="14">Et J&eacute;hu dit : Prenez-les vivants. Ils les prirent donc vivants, et les
            men&egrave;rent &agrave; une citerne pr&egrave;s de cette (la) Cabane, et ils les
            &eacute;gorg&egrave;rent, sans en laisser &eacute;chapper un seul de quarante-deux
            qu&rsquo;ils &eacute;taient. </ab>
        <ab n="15">Etant parti de l&agrave;, J&eacute;hu trouva Jonadab, fils de R&eacute;chab,
            qui venait au-devant de lui ; et il le salua, et lui dit : As-tu le c&oelig;ur droit
            &agrave; mon &eacute;gard, comme le mien l&rsquo;est &agrave; l&rsquo;&eacute;gard du
            tien ? Oui, lui r&eacute;pondit Jonadab. S&rsquo;il est ainsi, dit J&eacute;hu,
            donne-moi la main. Et Jonadab lui donna sa main. Alors J&eacute;hu le fit monter
            (aupr&egrave;s de lui) dans son char, </ab>
        <ab n="16">et lui dit : Viens avec moi, et tu verras (vois) mon z&egrave;le pour le
            Seigneur. Et l&rsquo;ayant fait asseoir dans son char, </ab>
        <ab n="17">il le mena &agrave; Samarie. Et il frappa tous ceux qui &eacute;taient
            rest&eacute;s &agrave; Samarie de la maison d&rsquo;Achab, sans en &eacute;pargner un
            seul, selon la parole que le Seigneur avait prononc&eacute;e par Elie. </ab>
        <ab n="18">Puis J&eacute;hu fit assembler tout le peuple, et il leur dit : Achab a peu
            servi Baal, mais moi je le servirai davantage. </ab>
        <ab n="19">Maintenant donc, convoquez aupr&egrave;s de moi tous les proph&egrave;tes de
            Baal, tous ses serviteurs et tous ses pr&ecirc;tres ; qu&rsquo;il n&rsquo;en manque pas
            un seul, car je veux faire un grand sacrifice &agrave; Baal, quiconque manquera sera
            puni de mort. Or J&eacute;hu agissait ainsi avec ruse, pour exterminer (perdre) les
            adorateurs de Baal. </ab>
        <ab n="20">Il dit encore : Qu&rsquo;on publie une f&ecirc;te solennelle &agrave;
            l&rsquo;honneur de Baal (; et il y invita). </ab>
        <ab n="21">Et il envoya des messagers dans toutes les terres d&rsquo;Isra&euml;l, et les
            serviteurs de Baal vinrent tous, sans qu&rsquo;il en manqu&acirc;t un seul. Et ils
            entr&egrave;rent dans le temple de Baal, et la maison de Baal en fut remplie d&rsquo;un
            bout &agrave; l&rsquo;autre. </ab>
        <ab n="22">Il dit ensuite &agrave; ceux qui gardaient les v&ecirc;tements : Donnez des
            v&ecirc;tements &agrave; tous les serviteurs de Baal. Et ils leur en donn&egrave;rent. </ab>
        <ab n="23">Et J&eacute;hu &eacute;tant entr&eacute; dans le temple de Baal avec Jonadab,
            fils de R&eacute;chab, dit aux adorateurs de Baal : Marchez et regardez, afin
            qu&rsquo;il n&rsquo;y ait parmi vous aucun des serviteurs du Seigneur, mais seulement
            les adorateurs de Baal. </ab>
        <ab n="24">Ils entr&egrave;rent donc dans le temple, pour offrir leurs victimes et leurs
            holocaustes. Or J&eacute;hu avait plac&eacute; dehors quatre-vingts hommes, et il leur
            avait dit : S&rsquo;il &eacute;chappe un seul homme de tous ceux que je livrerai entre
            vos mains, votre vie me r&eacute;pondra de la sienne (l&rsquo;&acirc;me de celui-ci sera
            pour l&rsquo;&acirc;me de celui-l&agrave;). </ab>
        <ab n="25">Apr&egrave;s qu&rsquo;on eut offert l&rsquo;holocauste, J&eacute;hu donna cet
            ordre &agrave; ses soldats et &agrave; ses officiers : Entrez, tuez, (et) que pas un
            n&rsquo;&eacute;chappe. Et les officiers entr&egrave;rent avec les soldats, les firent
            passer au fil de l&rsquo;&eacute;p&eacute;e, et les jet&egrave;rent dehors. Ils
            all&egrave;rent ensuite &agrave; la ville du (o&ugrave; &eacute;tait le) temple de Baal. </ab>
        <ab n="26">Et ils tir&egrave;rent (enlev&egrave;rent) du temple la statue de Baal, et
            apr&egrave;s l&rsquo;avoir bris&eacute;e </ab>
        <ab n="27">ils la br&ucirc;l&egrave;rent. Ils d&eacute;truisirent aussi le temple de
            Baal, et ils en firent un cloaque (des latrines) qui subsiste(nt) jusqu&rsquo;&agrave;
            ce jour. </ab>
        <ab n="28">(C&rsquo;est) Ainsi (que) J&eacute;hu extermina Baal d&rsquo;Isra&euml;l. </ab>
        <ab n="29">Mais il ne se retira pas des p&eacute;ch&eacute;s de J&eacute;roboam, fils de
            Nabath, qui avait fait p&eacute;cher Isra&euml;l, et il n&rsquo;abandonna pas les veaux
            d&rsquo;or qui &eacute;taient &agrave; B&eacute;thel et &agrave; Dan. </ab>
        <ab n="30">Le Seigneur dit donc &agrave; J&eacute;hu : Parce que tu as accompli avec
            soin (z&egrave;le) ce qui &eacute;tait juste, et ce qui &eacute;tait agr&eacute;able
            &agrave; mes yeux, et que tu as ex&eacute;cut&eacute; contre la maison d&rsquo;Achab
            tout ce que j&rsquo;avais au c&oelig;ur, tes enfants seront assis sur le tr&ocirc;ne
            d&rsquo;Isra&euml;l jusqu&rsquo;&agrave; la quatri&egrave;me g&eacute;n&eacute;ration. </ab>
        <ab n="31">Cependant J&eacute;hu n&rsquo;eut pas soin de marcher de tout son c&oelig;ur
            dans la loi du Seigneur, Dieu d&rsquo;Isra&euml;l, et il ne se retira pas des
            p&eacute;ch&eacute;s de J&eacute;roboam, qui avait fait p&eacute;cher Isra&euml;l. </ab>
        <ab n="32">En ce temps-l&agrave; le Seigneur commen&ccedil;a &agrave; se lasser
            d&rsquo;Isra&euml;l. Et Haza&euml;l les battit sur toutes leurs fronti&egrave;res ; </ab>
        <ab n="33">depuis le Jourdain, vers l&rsquo;orient, il ruina tous les pays de Galaad, de
            Gad, de Ruben et de Manass&eacute;, depuis Aro&euml;r qui est le long du torrent
            d&rsquo;Arnon, et Galaad, et Basan. </ab>
        <ab n="34">Le reste des actions de J&eacute;hu, tout ce qu&rsquo;il a fait, et sa
            valeur, a &eacute;t&eacute; &eacute;crit au livre des annales (actions des jours) des
            rois d&rsquo;Isra&euml;l. </ab>
        <ab n="35">Et J&eacute;hu s&rsquo;endormit avec ses p&egrave;res, et fut enseveli
            &agrave; Samarie, et son fils Joachaz r&eacute;gna &agrave; sa place. </ab>
        <ab n="36">Le temps que J&eacute;hu r&eacute;gna sur Isra&euml;l &agrave; Samarie fut de
            vingt-huit ans.</ab>
    </div>
    <div type="chapter" n="11">
        <ab n="1">Or Athalie, m&egrave;re d&rsquo;Ochozias, voyant que son fils &eacute;tait
            mort, se leva et fit p&eacute;rir toute la race royale. </ab>
        <ab n="2">Mais Josaba, fille du roi Joram, s&oelig;ur d&rsquo;Ochozias, prit Joas, fils
            d&rsquo;Ochozias, avec sa nourrice qu&rsquo;elle fit sortir de sa chambre, et le
            d&eacute;roba du milieu des fils du roi, lorsqu&rsquo;on les tuait ; et elle le cacha
            ainsi aux regards d&rsquo;Athalie, et l&rsquo;emp&ecirc;cha d&rsquo;&ecirc;tre
            tu&eacute;. </ab>
        <ab n="3">Il fut six ans avec sa nourrice en secret dans la maison du Seigneur. Et
            Athalie r&eacute;gnait dans le pays (terre de Juda). </ab>
        <ab n="4">La septi&egrave;me ann&eacute;e, Jo&iuml;ada envoya chercher des centurions et
            des soldats. Il les fit entrer dans le temple du Seigneur, et fit alliance avec eux, et
            il leur fit pr&ecirc;ter serment dans la maison du Seigneur, en leur montrant le fils du
            roi. </ab>
        <ab n="5">Et il leur donna cet ordre : Voici ce que vous devrez faire. </ab>
        <ab n="6">Parmi ceux d&rsquo;entre vous qui entrent en service le jour du sabbat,
            qu&rsquo;un tiers monte la garde &agrave; la maison du roi, qu&rsquo;un tiers soit
            &agrave; la porte de Sur, et un tiers &agrave; la porte qui est derri&egrave;re la
            maison de ceux qui portent les boucliers (l&rsquo;habitation des scutaires) ; et vous
            monterez la garde &agrave; la maison de Messa. </ab>
        <ab n="7">Que vos deux divisions qui sortiront de service le jour du sabbat montent la
            garde &agrave; la maison du Seigneur aupr&egrave;s du roi. </ab>
        <ab n="8">Vous l&rsquo;environnerez, les armes &agrave; la main. Si quelqu&rsquo;un
            entre dans le temple, qu&rsquo;il soit tu&eacute; ; et vous vous tiendrez avec le roi
            lorsqu&rsquo;il entrera ou qu&rsquo;il sortira. </ab>
        <ab n="9">Les centurions ex&eacute;cut&egrave;rent tout ce que le grand pr&ecirc;tre
            Jo&iuml;ada leur avait ordonn&eacute; ; et prenant chacun leurs gens (hommes), ceux qui
            entraient en semaine et ceux qui en sortaient, ils vinrent trouver le (grand)
            pr&ecirc;tre Jo&iuml;ada, </ab>
        <ab n="10">et il leur donna les lances et les armes du roi David, qui &eacute;taient
            dans le temple (maison du Seigneur). </ab>
        <ab n="11">Ils se tinrent donc tous rang&eacute;s autour du roi, les armes &agrave; la
            main, depuis le c&ocirc;t&eacute; droit du temple jusqu&rsquo;au c&ocirc;t&eacute;
            gauche de l&rsquo;autel et du temple. </ab>
        <ab n="12">Jo&iuml;ada fit alors avancer le fils du roi, et mit sur sa t&ecirc;te le
            diad&egrave;me, et le livre de la loi. Ils l&rsquo;&eacute;tablirent roi, et
            l&rsquo;oignirent, et, battant des mains, ils cri&egrave;rent : Vive le roi ! </ab>
        <ab n="13">Or Athalie entendit le bruit du peuple qui accourait, et entrant parmi la
            foule dans le temple du Seigneur, </ab>
        <ab n="14">elle vit le roi assis sur son tr&ocirc;ne selon la coutume, et aupr&egrave;s
            de lui les chanteurs (chantres) et les trompettes, tout le peuple du pays en joie et
            sonnant de la trompette. Et elle d&eacute;chira ses v&ecirc;tements, et
            s&rsquo;&eacute;cria : Trahison, trahison (Conspiration&nbsp;! Conspiration) ! </ab>
        <ab n="15">Alors Jo&iuml;ada donna cet ordre aux centurions qui &eacute;taient &agrave;
            la t&ecirc;te de l&rsquo;arm&eacute;e : Emmenez-la hors du temple, et si quelqu&rsquo;un
            la suit, qu&rsquo;il soit tu&eacute; par l&rsquo;&eacute;p&eacute;e. Car le pr&ecirc;tre
            avait dit : Qu&rsquo;on ne la tue pas dans le temple du Seigneur. </ab>
        <ab n="16">Les officiers se saisirent donc de sa personne, et ils
            l&rsquo;amen&egrave;rent de force, par le chemin de l&rsquo;entr&eacute;e des chevaux,
            aupr&egrave;s du palais ; et elle fut tu&eacute;e en cet endroit. </ab>
        <ab n="17">Alors Jo&iuml;ada fit une alliance entre le Seigneur, le roi et le peuple,
            afin qu&rsquo;Isra&euml;l f&ucirc;t le peuple du Seigneur, et entre le peuple et le roi. </ab>
        <ab n="18">Et tout le peuple du pays entra dans le temple de Baal, et ils
            renvers&egrave;rent ses autels, mirent ses images en pi&egrave;ces, et tu&egrave;rent
            Mathan (lui-m&ecirc;me), pr&ecirc;tre de Baal, devant l&rsquo;autel. Et le grand
            pr&ecirc;tre pla&ccedil;a des gardes dans la maison du Seigneur. </ab>
        <ab n="19">Puis il prit les centurions et les l&eacute;gions de C&eacute;reth et de
            Ph&eacute;leth avec tout le peuple ; et ils conduisirent le roi hors de la maison du
            Seigneur, et p&eacute;n&eacute;tr&egrave;rent dans le palais par l&rsquo;entr&eacute;e
            de ceux qui portaient les boucliers (par la porte des scutaires). Et le roi
            s&rsquo;assit sur le tr&ocirc;ne royal. </ab>
        <ab n="20">Tout le peuple fit une grande r&eacute;jouissance, et la ville demeura en
            paix. Athalie avait &eacute;t&eacute; tu&eacute;e par l&rsquo;&eacute;p&eacute;e dans la
            maison du roi. </ab>
        <ab n="21">Joas avait sept ans lorsqu&rsquo;il commen&ccedil;a &agrave;
            r&eacute;gner.</ab>
    </div>
    <div type="chapter" n="12">
        <ab n="1">La septi&egrave;me ann&eacute;e de J&eacute;hu, Joas commen&ccedil;a &agrave;
            r&eacute;gner, et il r&eacute;gna quarante ans dans J&eacute;rusalem ; sa m&egrave;re
            s&rsquo;appelait S&eacute;bia, et &eacute;tait de Bersab&eacute;e. </ab>
        <ab n="2">Et (Or) il fit ce qui est droit devant le Seigneur tant qu&rsquo;il fut
            conduit par le pr&ecirc;tre Jo&iuml;ada. </ab>
        <ab n="3">N&eacute;anmoins il n&rsquo;enleva pas les hauts lieux, et le peuple y
            immolait encore, et y offrait de l&rsquo;encens. </ab>
        <ab n="4">Alors Joas dit aux pr&ecirc;tres : Tout l&rsquo;argent consacr&eacute; qui
            sera apport&eacute; dans le temple du Seigneur par les puissants (passants), celui qui
            est offert pour le prix de l&rsquo;&acirc;me, et celui qu&rsquo;on apporte
            spontan&eacute;ment et au gr&eacute; du c&oelig;ur dans le temple, </ab>
        <ab n="5">que les pr&ecirc;tres le prennent, chacun selon son rang, et qu&rsquo;ils en
            fassent les r&eacute;parations de la maison du Seigneur, lorsqu&rsquo;ils verront que
            quelque chose aura besoin d&rsquo;&ecirc;tre r&eacute;par&eacute;. </ab>
        <ab n="6">Mais jusqu&rsquo;&agrave; la vingt-troisi&egrave;me ann&eacute;e du
            r&egrave;gne de Joas, les pr&ecirc;tres n&rsquo;avaient pas fait ces r&eacute;parations
            du temple. </ab>
        <ab n="7">Le roi fit donc venir le grand pr&ecirc;tre (pontife) Jo&iuml;ada et les
            pr&ecirc;tres, et il leur dit : Pourquoi ne faites-vous pas les r&eacute;parations du
            temple ? Ne recevez donc plus l&rsquo;argent, selon votre rang, mais rendez-le pour les
            r&eacute;parations du temple. </ab>
        <ab n="8">Et il fut interdit aux pr&ecirc;tres de recevoir &agrave; l&rsquo;avenir
            l&rsquo;argent du peuple, et de s&rsquo;occuper des r&eacute;parations de la maison du
            Seigneur. </ab>
        <ab n="9">Alors le grand pr&ecirc;tre Jo&iuml;ada prit un coffre, et y per&ccedil;a une
            ouverture par-dessus, et il le mit aupr&egrave;s de l&rsquo;autel, &agrave; droite de
            ceux qui entraient dans la maison du Seigneur ; et les pr&ecirc;tres qui gardaient les
            portes y mettaient tout l&rsquo;argent qu&rsquo;on apportait au temple du Seigneur. </ab>
        <ab n="10">Lorsqu&rsquo;ils voyaient qu&rsquo;il y avait trop d&rsquo;argent dans le
            tronc, le secr&eacute;taire (scribe) du roi venait avec le grand pr&ecirc;tre (pontife),
            et ils en tiraient et comptaient l&rsquo;argent qui s&rsquo;&eacute;tait trouv&eacute;
            dans la maison du Seigneur, </ab>
        <ab n="11">et ils le donnaient, par compte et par mesure, entre les mains de ceux qui
            dirigeaient les ma&ccedil;ons du temple. Et cet argent &eacute;tait employ&eacute; pour
            les charpentiers et pour les ma&ccedil;ons qui faisaient les r&eacute;parations de la
            maison du Seigneur, </ab>
        <ab n="12">et pour les tailleurs de pierres, afin qu&rsquo;on en achet&acirc;t du bois
            et des pierres qu&rsquo;on faisait polir (taillait) ; et pour toute la d&eacute;pense de
            tout ce qui &eacute;tait n&eacute;cessaire aux r&eacute;parations et au
            r&eacute;tablissement de la maison du Seigneur. </ab>
        <ab n="13">Toutefois, de cet argent qui &eacute;tait apport&eacute; au temple du
            Seigneur, on ne faisait pas les amphores (cruches) du temple du Seigneur, les
            fourchettes, les encensoirs, les trompettes et (ni) tous les vases d&rsquo;or et
            d&rsquo;argent. </ab>
        <ab n="14">On donnait cet argent &agrave; ceux qui avaient soin de faire faire les
            r&eacute;parations du temple du Seigneur, </ab>
        <ab n="15">et on n&rsquo;en demandait pas compte &agrave; ceux qui le recevaient pour le
            distribuer aux ouvriers, mais ils l&rsquo;employaient de bonne foi. </ab>
        <ab n="16">On ne portait pas dans le temple du Seigneur l&rsquo;argent qui &eacute;tait
            donn&eacute; pour les fautes (un d&eacute;lit) et pour les p&eacute;ch&eacute;s, parce
            qu&rsquo;il appartenait aux pr&ecirc;tres. </ab>
        <ab n="17">Alors Haza&euml;l, roi de Syrie, vint mettre le si&egrave;ge devant Geth, et
            il la prit, et il tourna (son) visage pour monter contre J&eacute;rusalem. </ab>
        <ab n="18">C&rsquo;est pourquoi Joas, roi de Juda, prit tout l&rsquo;argent
            consacr&eacute; que Josaphat, Joram et Ochozias, ses p&egrave;res, les rois de Juda, et
            que lui-m&ecirc;me, avaient offert au temple, et tout ce qui se put trouver
            d&rsquo;argent dans les tr&eacute;sors du temple du Seigneur, et dans le palais du roi,
            et il l&rsquo;envoya &agrave; Haza&euml;l roi de Syrie, qui se retira de
            J&eacute;rusalem. </ab>
        <ab n="19">Le reste des actions de Joas, et tout ce qu&rsquo;il a fait, est &eacute;crit
            au livre des annales (des actions des jours) des rois de Juda. </ab>
        <ab n="20">Or les serviteurs de Joas firent une conspiration entre eux, et se
            soulev&egrave;rent contre lui, et le tu&egrave;rent en sa maison de Mello, &agrave; la
            descente de Sella. </ab>
        <ab n="21">Josachar, fils de S&eacute;maath, et Jozabad, fils de Somer, ses serviteurs,
            le frapp&egrave;rent et il mourut ; et il fut enseveli avec ses p&egrave;res dans la
            ville (cit&eacute;) de David ; et Amasias, son fils, r&eacute;gna &agrave; sa
            place.</ab>
    </div>
    <div type="chapter" n="13">
        <ab n="1">La vingt-troisi&egrave;me ann&eacute;e de Joas, fils d&rsquo;Ochozias, roi de
            Juda, Joachaz, fils de J&eacute;hu, r&eacute;gna sur Isra&euml;l dans Samarie, pendant
            dix-sept ans. </ab>
        <ab n="2">Il fit le mal devant le Seigneur, et il suivit J&eacute;roboam, fils de
            Nabath, en commettant les p&eacute;ch&eacute;s dans lesquels il avait fait tomber
            Isra&euml;l ; et il ne s&rsquo;en retira pas. </ab>
        <ab n="3">Alors la fureur du Seigneur s&rsquo;alluma contre Isra&euml;l ; et il les
            livra tout ce temps-l&agrave; entre les mains d&rsquo;Haza&euml;l, roi de Syrie, et
            entre les mains de B&eacute;nadad, fils d&rsquo;Haza&euml;l (durant tous ses jours). </ab>
        <ab n="4">Mais (Or) Joachaz implora la face du Seigneur, et le Seigneur
            l&rsquo;&eacute;couta, parce qu&rsquo;il vit l&rsquo;affliction d&rsquo;Isra&euml;l, que
            le roi de Syrie avait r&eacute;duit &agrave; l&rsquo;extr&eacute;mit&eacute;. </ab>
        <ab n="5">Le Seigneur donna donc un sauveur &agrave; Isra&euml;l, et il fut
            d&eacute;livr&eacute; de la main du roi de Syrie, et les enfants d&rsquo;Isra&euml;l
            demeur&egrave;rent dans leurs tentes comme auparavant (tabernacles comme hier et
            avant-hier). </ab>
        <ab n="6">N&eacute;anmoins ils ne se retir&egrave;rent pas des p&eacute;ch&eacute;s de
            la maison de J&eacute;roboam, qui avait fait p&eacute;cher Isra&euml;l, mais ils
            continu&egrave;rent d&rsquo;y marcher ; car le bois sacr&eacute; (m&ecirc;me) demeura
            &agrave; Samarie. </ab>
        <ab n="7">(Et) Il n&rsquo;&eacute;tait rest&eacute; &agrave; Joachaz, de tout son
            peuple, que cinquante cavaliers, dix char(iot)s, et dix mille hommes de pied. Car le roi
            de Syrie les avait fait p&eacute;rir, et les avait r&eacute;duits en poussi&egrave;re,
            comme celle que l&rsquo;on foule dans l&rsquo;aire. </ab>
        <ab n="8">Le reste des actions de Joachaz, tout ce qu&rsquo;il a fait, et sa vaillance,
            est &eacute;crit au livre des annales des (jours des actions) rois d&rsquo;Isra&euml;l. </ab>
        <ab n="9">Et Joachaz s&rsquo;endormit avec ses p&egrave;res, et il fut enseveli &agrave;
            Samarie ; et Joas, son fils, r&eacute;gna &agrave; sa place. </ab>
        <ab n="10">La trente-septi&egrave;me ann&eacute;e de Joas, roi de Juda, Joas, fils de
            Joachaz, r&eacute;gna (sur Isra&euml;l) dans Samarie pendant seize ans. </ab>
        <ab n="11">Il fit le mal devant le Seigneur ; il ne se d&eacute;tourna pas de tous les
            p&eacute;ch&eacute;s de J&eacute;roboam, fils de Nabath, qui avait fait p&eacute;cher
            Isra&euml;l, mais il y marcha (toujours). </ab>
        <ab n="12">Le reste des actions de Joas, tout ce qu&rsquo;il a fait, son courage et la
            mani&egrave;re dont il combattit contre Amasias, roi de Juda, tout cela est &eacute;crit
            au livre des annales (actions des jours) des rois d&rsquo;Isra&euml;l. </ab>
        <ab n="13">Et Joas s&rsquo;endormit avec ses p&egrave;res, et J&eacute;roboam monta sur
            le tr&ocirc;ne, apr&egrave;s que Joas eut &eacute;t&eacute; enseveli dans Samarie avec
            les rois d&rsquo;Isra&euml;l. </ab>
        <ab n="14">Or Elis&eacute;e &eacute;tait malade de la maladie dont il mourut, et Joas,
            roi d&rsquo;Isra&euml;l, vint le voir ; et il pleurait devant lui, en disant : Mon
            p&egrave;re, mon p&egrave;re ; (vous) le char d&rsquo;Isra&euml;l et celui qui le
            conduit. </ab>
        <ab n="15">Elis&eacute;e lui dit : Apportez(-moi) un arc et des fl&egrave;ches. Et le
            roi d&rsquo;Isra&euml;l lui ayant apport&eacute; un arc et des fl&egrave;ches, </ab>
        <ab n="16">Elis&eacute;e lui dit : Mettez votre main sur cet arc. Et lorsqu&rsquo;il eut
            mis les mains sur l&rsquo;arc, Elis&eacute;e pla&ccedil;a ses mains sur celles du roi, </ab>
        <ab n="17">et lui dit : Ouvrez la fen&ecirc;tre qui regarde l&rsquo;orient. Le roi
            l&rsquo;ayant ouverte, Elis&eacute;e lui dit : Lancez une fl&egrave;che. Et
            lorsqu&rsquo;il l&rsquo;eut lanc&eacute;e, Elis&eacute;e dit : C&rsquo;est la
            fl&egrave;che du salut du Seigneur, c&rsquo;est la fl&egrave;che du salut contre la
            Syrie ; vous frapperez la Syrie &agrave; Aphec, jusqu&rsquo;&agrave; ce que vous
            l&rsquo;exterminiez. </ab>
        <ab n="18">Il dit encore : Prenez des fl&egrave;ches. Le roi en ayant pris,
            Elis&eacute;e lui dit : Frappez la terre avec vos fl&egrave;ches (un dard). Il la frappa
            trois fois, et il s&rsquo;arr&ecirc;ta. </ab>
        <ab n="19">Et l&rsquo;homme de Dieu s&rsquo;irrita contre lui, et lui dit : Si vous
            aviez frapp&eacute; la terre cinq, six ou sept fois, vous auriez battu la Syrie
            jusqu&rsquo;&agrave; l&rsquo;exterminer enti&egrave;rement ; mais maintenant vous la
            battrez (frapperez) trois fois. </ab>
        <ab n="20">Elis&eacute;e mourut donc et fut enseveli. Cette m&ecirc;me ann&eacute;e il
            vint des voleurs de Moab sur les terres d&rsquo;Isra&euml;l. </ab>
        <ab n="21">Et il arriva que quelques hommes, enterrant un mort, virent ces voleurs, et
            jet&egrave;rent le cadavre dans le s&eacute;pulcre d&rsquo;Elis&eacute;e. D&egrave;s que
            le corps eut touch&eacute; les ossements d&rsquo;Elis&eacute;e, cet homme ressuscita et
            se leva sur ses pieds. </ab>
        <ab n="22">Haza&euml;l, roi de Syrie, affligea donc Isra&euml;l pendant tout le
            r&egrave;gne de Joachaz ; </ab>
        <ab n="23">et le Seigneur eut piti&eacute; d&rsquo;eux, et il revint &agrave; eux
            &agrave; cause de l&rsquo;alliance qu&rsquo;il avait faite avec Abraham, Isaac et Jacob.
            Il ne voulut pas les perdre, ni les rejeter enti&egrave;rement, jusqu&rsquo;au temps
            actuel (pr&eacute;sent). </ab>
        <ab n="24">Et Haza&euml;l, roi de Syrie, mourut, et B&eacute;nadad son fils r&eacute;gna
            &agrave; sa place. </ab>
        <ab n="25">Mais Joas, fils de Joachaz, reprit d&rsquo;entre les mains de B&eacute;nadad,
            fils d&rsquo;Haza&euml;l, les villes qu&rsquo;Haza&euml;l avait prises &agrave; son
            p&egrave;re pendant la guerre. Joas le battit trois fois, et il rendit les villes
            &agrave; Isra&euml;l.</ab>
    </div>
    <div type="chapter" n="14">
        <ab n="1">La seconde ann&eacute;e de Joas, fils de Joachaz, roi d&rsquo;Isra&euml;l,
            Amasias, fils de Joas, roi de Juda, commen&ccedil;a son r&egrave;gne. </ab>
        <ab n="2">Il avait vingt-cinq ans lorsqu&rsquo;il commen&ccedil;a &agrave;
            r&eacute;gner, et il en r&eacute;gna vingt-neuf dans J&eacute;rusalem. Sa m&egrave;re
            &eacute;tait de J&eacute;rusalem, et s&rsquo;appelait Joadan. </ab>
        <ab n="3">Il fit ce qui &eacute;tait juste devant le Seigneur, mais non comme David son
            p&egrave;re. Il se conduisit en tout comme Joas son p&egrave;re s&rsquo;&eacute;tait
            conduit ; </ab>
        <ab n="4">si ce n&rsquo;est qu&rsquo;il ne fit pas dispara&icirc;tre les hauts lieux ;
            car le peuple y sacrifiait encore, et y br&ucirc;lait de l&rsquo;encens. </ab>
        <ab n="5">Lorsqu&rsquo;il eut affermi sa royaut&eacute;, il fit mourir ceux de ses
            serviteurs qui avaient tu&eacute; le roi son p&egrave;re ; </ab>
        <ab n="6">mais il ne fit pas mourir leurs enfants, selon ce qui est &eacute;crit au
            livre de la loi de Mo&iuml;se, et selon cette ordonnance du Seigneur : Les p&egrave;res
            ne mourront pas pour les fils, et les fils ne mourront pas pour les p&egrave;res ; mais
            chacun mourra pour son p&eacute;ch&eacute;. </ab>
        <ab n="7">C&rsquo;est lui qui battit dix mille Idum&eacute;ens dans la vall&eacute;e des
            Salines, et qui prit d&rsquo;assaut une forteresse (le rocher dans cette bataille)
            qu&rsquo;il appela Ject&eacute;hel, comme elle s&rsquo;appelle encore aujourd&rsquo;hui. </ab>
        <ab n="8">Alors Amasias envoya des ambassadeurs vers Joas, fils de Joachaz, fils de
            J&eacute;hu, roi d&rsquo;Isra&euml;l, pour lui dire : Venez, et voyons-nous. </ab>
        <ab n="9">Joas, roi d&rsquo;Isra&euml;l, fit dire &agrave; Amasias, roi de Juda : Le
            chardon du Liban envoya vers le c&egrave;dre qui est au Liban et lui fit dire : Donnez
            votre fille pour femme &agrave; mon fils. Mais (Et) les b&ecirc;tes de la for&ecirc;t du
            Liban pass&egrave;rent et foul&egrave;rent aux pieds le chardon. </ab>
        <ab n="10">Vous avez frapp&eacute; les Idum&eacute;ens, et vous les avez battus, et
            votre c&oelig;ur s&rsquo;est soulev&eacute; (vous a &eacute;lev&eacute;). Soyez content
            de votre gloire, et demeurez dans votre maison. Pourquoi provoquez-vous votre malheur,
            pour p&eacute;rir vous-m&ecirc;me, et Juda avec vous ? </ab>
        <ab n="11">Mais Amasias ne l&rsquo;&eacute;couta pas, et Joas, roi d&rsquo;Isra&euml;l,
            marcha contre lui ; et ils se virent, lui et Amasias, roi de Juda, pr&egrave;s de
            Bethsam&egrave;s, ville de Juda. </ab>
        <ab n="12">Et l&rsquo;arm&eacute;e de Juda fut battue par Isra&euml;l, et chacun
            s&rsquo;enfuit chez soi (dans ses tabernacles). </ab>
        <ab n="13">Et (Mais) Joas, roi d&rsquo;Isra&euml;l, prit &agrave; Bethsam&egrave;s
            Amasias, roi de Juda, fils de Joas, fils d&rsquo;Ochozias, et l&rsquo;emmena &agrave;
            J&eacute;rusalem. Il fit &agrave; la muraille de J&eacute;rusalem une br&egrave;che de
            quatre cents coud&eacute;es, depuis la porte d&rsquo;Ephra&iuml;m jusqu&rsquo;&agrave;
            la porte de l&rsquo;angle. </ab>
        <ab n="14">Il prit tout l&rsquo;or et l&rsquo;argent, et tous les vases qui se
            trouvaient dans la maison du Seigneur et dans les tr&eacute;sors du roi ; il prit aussi
            des otages, et retourna &agrave; Samarie. </ab>
        <ab n="15">Le reste des actions de Joas, et le courage avec lequel il combattit contre
            Amasias, roi de Juda, est &eacute;crit au livre des annales (actions des jours) des rois
            d&rsquo;Isra&euml;l. </ab>
        <ab n="16">Et Joas s&rsquo;endormit enfin avec ses p&egrave;res, et il fut enseveli
            &agrave; Samarie avec les rois d&rsquo;Isra&euml;l ; et J&eacute;roboam son fils
            r&eacute;gna &agrave; sa place. </ab>
        <ab n="17">Mais Amasias, fils de Joas, roi de Juda, r&eacute;gna encore quinze ans
            apr&egrave;s la mort de Joas, fils de Joachaz, roi d&rsquo;Isra&euml;l. </ab>
        <ab n="18">Le reste des actions d&rsquo;Amasias est &eacute;crit au livre des annales
            (actions des jours) des rois de Juda. </ab>
        <ab n="19">Il se fit une conjuration (conspiration) contre lui &agrave;
            J&eacute;rusalem, et il s&rsquo;enfuit &agrave; Lachis. Mais on le poursuivit &agrave;
            Lachis, et on l&rsquo;y tua. </ab>
        <ab n="20">On transporta son corps sur des chevaux, et il fut enseveli &agrave;
            J&eacute;rusalem avec ses p&egrave;res, dans la ville (cit&eacute;) de David. </ab>
        <ab n="21">Tout le peuple de Juda prit ensuite Azarias, qui &eacute;tait
            &acirc;g&eacute; de seize ans, et il fut &eacute;tabli roi &agrave; la place de son
            p&egrave;re Amasias. </ab>
        <ab n="22">C&rsquo;est lui qui b&acirc;tit Elath, l&rsquo;ayant reconquis pour Juda
            apr&egrave;s que le roi se fut endormi avec ses p&egrave;res. </ab>
        <ab n="23">La quinzi&egrave;me ann&eacute;e d&rsquo;Amasias, fils de Joas, roi de Juda,
            J&eacute;roboam, fils de Joas, roi d&rsquo;Isra&euml;l, commen&ccedil;a &agrave;
            r&eacute;gner &agrave; Samarie, et y r&eacute;gna quarante et un ans. </ab>
        <ab n="24">Il fit le mal devant le Seigneur. Il ne se retira pas de tous les
            p&eacute;ch&eacute;s de J&eacute;roboam, fils de Nabath, qui avait fait p&eacute;cher
            Isra&euml;l. </ab>
        <ab n="25">C&rsquo;est lui qui r&eacute;tablit les limites d&rsquo;Isra&euml;l depuis
            l&rsquo;entr&eacute;e d&rsquo;Emath jusqu&rsquo;&agrave; la mer du d&eacute;sert, selon
            la parole que le Seigneur Dieu d&rsquo;Isra&euml;l avait prononc&eacute;e par son
            serviteur, le proph&egrave;te Jonas, fils d&rsquo;Amathi, qui &eacute;tait de Geth en
            Opher. </ab>
        <ab n="26">Car le Seigneur vit l&rsquo;affliction d&rsquo;Isra&euml;l &agrave; son
            comble ; il vit qu&rsquo;ils &eacute;taient tous consum&eacute;s, jusqu&rsquo;&agrave;
            ceux qui &eacute;taient renferm&eacute;s en prison, et jusqu&rsquo;aux derniers du
            peuple, sans qu&rsquo;il y e&ucirc;t personne qui secour&ucirc;t Isra&euml;l. </ab>
        <ab n="27">Et le Seigneur ne voulut pas effacer le nom d&rsquo;Isra&euml;l de dessous le
            ciel, mais il les sauva par la main de J&eacute;roboam, fils de Joas. </ab>
        <ab n="28">Le reste des actions de J&eacute;roboam, tout ce qu&rsquo;il a fait, le
            courage avec lequel il combattit, comment il reconquit pour Isra&euml;l Damas et Emath,
            qui avaient &eacute;t&eacute; &agrave; Juda, tout cela est &eacute;crit au livre des
            annales (actions des jours) des rois d&rsquo;Isra&euml;l. </ab>
        <ab n="29">Et J&eacute;roboam s&rsquo;endormit avec les rois d&rsquo;Isra&euml;l, ses
            p&egrave;res, et Zacharie, son fils, r&eacute;gna &agrave; sa place.</ab>
    </div>
    <div type="chapter" n="15">
        <ab n="1">La vingt-septi&egrave;me ann&eacute;e de J&eacute;roboam, roi
            d&rsquo;Isra&euml;l, Azarias, fils d&rsquo;Amasias, roi de Juda, commen&ccedil;a
            &agrave; r&eacute;gner. </ab>
        <ab n="2">Il avait seize ans lorsque son r&egrave;gne commen&ccedil;a, et il
            r&eacute;gna cinquante-deux ans dans J&eacute;rusalem. Sa m&egrave;re &eacute;tait de
            J&eacute;rusalem, et s&rsquo;appelait J&eacute;ch&eacute;lie. </ab>
        <ab n="3">Il fit ce qui &eacute;tait agr&eacute;able au Seigneur, et il se conduisit en
            tout comme Amasias son p&egrave;re. </ab>
        <ab n="4">N&eacute;anmoins il ne d&eacute;truisit pas les hauts lieux, et le peuple y
            sacrifiait et y br&ucirc;lait de l&rsquo;encens. </ab>
        <ab n="5">Mais le Seigneur frappa ce roi, et il demeura l&eacute;preux jusqu&rsquo;au
            jour de sa mort ; il vivait &agrave; part, dans une maison &eacute;cart&eacute;e (la
            maison retir&eacute;e, note). Cependant Joathan, fils du roi, gouvernait le palais et
            jugeait le peuple (de la terre). </ab>
        <ab n="6">Le reste des actions d&rsquo;Azarias, et tout ce qu&rsquo;il a fait, est
            &eacute;crit au livre des annales (actions des jours) des rois de Juda. </ab>
        <ab n="7">Et Azarias s&rsquo;endormit avec ses p&egrave;res, et il fut enseveli avec ses
            anc&ecirc;tres dans la ville (cit&eacute;) de David, et Joathan son fils r&eacute;gna
            &agrave; sa place. </ab>
        <ab n="8">La trente-huiti&egrave;me ann&eacute;e d&rsquo;Azarias, roi de Juda, Zacharie,
            fils de J&eacute;roboam, r&eacute;gna sur Isra&euml;l &agrave; Samarie pendant six mois. </ab>
        <ab n="9">Il fit le mal devant le Seigneur, comme avaient fait ses p&egrave;res, et il
            ne se retira pas des p&eacute;ch&eacute;s de J&eacute;roboam fils de Nabath, qui avait
            fait p&eacute;cher Isra&euml;l. </ab>
        <ab n="10">(Or) Sellum, fils de Jab&egrave;s, conspira contre lui, l&rsquo;attaqua et le
            tua publiquement, et r&eacute;gna &agrave; sa place. </ab>
        <ab n="11">Le reste des actions de Zacharie est &eacute;crit au livre des annales
            (actions des jours) des rois d&rsquo;Isra&euml;l. </ab>
        <ab n="12">Ainsi fut accompli ce que le Seigneur avait dit &agrave; J&eacute;hu : Tes
            fils seront assis sur le tr&ocirc;ne d&rsquo;Isra&euml;l jusqu&rsquo;&agrave; la
            quatri&egrave;me g&eacute;n&eacute;ration. </ab>
        <ab n="13">La trente-neuvi&egrave;me ann&eacute;e d&rsquo;Azarias, roi de Juda, Sellum,
            fils de Jab&egrave;s, commen&ccedil;a &agrave; r&eacute;gner, et il r&eacute;gna un mois
            &agrave; Samarie. </ab>
        <ab n="14">Et (Car) Manahem, fils de Gadi, vint de Thersa &agrave; Samarie, attaqua
            Sellum, fils de Jab&egrave;s, le tua dans la m&ecirc;me ville, et r&eacute;gna &agrave;
            sa place. </ab>
        <ab n="15">Le reste des actions de Sellum, et la conspiration qu&rsquo;il fit pour
            surprendre le roi, tout cela est &eacute;crit au livre des annales (actions des jours)
            des rois d&rsquo;Isra&euml;l. </ab>
        <ab n="16">Alors Manahem frappa Thapsa, et tous ceux qui y &eacute;taient, et les
            fronti&egrave;res du c&ocirc;t&eacute; de Thersa, car on n&rsquo;avait pas voulu lui
            ouvrir ; il tua toutes les femmes enceintes, et il leur fendit le ventre (coupa en
            deux). </ab>
        <ab n="17">La trente-neuvi&egrave;me ann&eacute;e d&rsquo;Azarias, roi de Juda, Manahem,
            fils de Gadi, commen&ccedil;a &agrave; r&eacute;gner sur Isra&euml;l &agrave; Samarie,
            et il r&eacute;gna dix ans. </ab>
        <ab n="18">Il fit le mal devant le Seigneur, et il ne se retira pas des
            p&eacute;ch&eacute;s de J&eacute;roboam, fils de Nabath, qui avait fait p&eacute;cher
            Isra&euml;l pendant tout son r&egrave;gne (tous ses jours). </ab>
        <ab n="19">Phul, roi des Assyriens, vint dans la terre d&rsquo;Isra&euml;l, et Manahem
            lui donna mille talents d&rsquo;argent, afin qu&rsquo;il le secour&ucirc;t, et
            qu&rsquo;il afferm&icirc;t son r&egrave;gne. </ab>
        <ab n="20">Manahem leva cet argent dans Isra&euml;l sur toutes les personnes puissantes
            et riches, pour le donner au roi d&rsquo;Assyrie, et il les taxa &agrave; cinquante
            sicles d&rsquo;argent par t&ecirc;te. Et le roi d&rsquo;Assyrie s&rsquo;en retourna
            (aussit&ocirc;t), et ne demeura pas dans le pays. </ab>
        <ab n="21">Le reste des actions de Manahem, et tout ce qu&rsquo;il a fait, est
            &eacute;crit au livre des annales (actions des jours) des rois d&rsquo;Isra&euml;l. </ab>
        <ab n="22">Et Manahem s&rsquo;endormit avec ses p&egrave;res, et Phac&eacute;ia, son
            fils, r&eacute;gna &agrave; sa place. </ab>
        <ab n="23">La cinquanti&egrave;me ann&eacute;e d&rsquo;Azarias, roi de Juda,
            Phac&eacute;ia, fils de Manahem, commen&ccedil;a &agrave; r&eacute;gner sur Isra&euml;l
            &agrave; Samarie, et il r&eacute;gna deux ans. </ab>
        <ab n="24">Il fit le mal devant le Seigneur, et il ne se retira pas des
            p&eacute;ch&eacute;s de J&eacute;roboam, fils de Nabath, qui avait fait p&eacute;cher
            Isra&euml;l. </ab>
        <ab n="25">Or Phac&eacute;e, fils de Rom&eacute;lie, g&eacute;n&eacute;ral de ses
            troupes, fit une conspiration contre lui ; il le frappa &agrave; Samarie, dans la tour
            de la maison royale, aux c&ocirc;t&eacute;s d&rsquo;Argob et d&rsquo;Arie, avec
            cinquante hommes des Galaadites qui &eacute;taient avec lui ; et il le tua, et
            r&eacute;gna &agrave; sa place. </ab>
        <ab n="26">Le reste des actions de Phac&eacute;ia, et tout ce qu&rsquo;il a fait, est
            &eacute;crit au livre des annales (actions des jours) des rois d&rsquo;Isra&euml;l. </ab>
        <ab n="27">La cinquante-deuxi&egrave;me ann&eacute;e d&rsquo;Azarias, roi de Juda,
            Phac&eacute;e, fils de Rom&eacute;lie, r&eacute;gna sur Isra&euml;l &agrave; Samarie,
            pendant vingt ans. </ab>
        <ab n="28">Il fit le mal devant le Seigneur, et il ne se retira pas des
            p&eacute;ch&eacute;s de J&eacute;roboam, fils de Nabath, qui avait fait p&eacute;cher
            Isra&euml;l. </ab>
        <ab n="29">Pendant le r&egrave;gne de Phac&eacute;e, roi d&rsquo;Isra&euml;l,
            Th&eacute;glath-Phalasar, roi des Assyriens, vint en Isra&euml;l, et prit A&iuml;on et
            Abelmaison de Maacha, et Jano&eacute;, C&eacute;d&egrave;s, Asor, Galaad, la
            Galil&eacute;e, et tout le pays de Nephtali, et en transporta les habitants en Assyrie. </ab>
        <ab n="30">Or (Mais) Os&eacute;e, fils d&rsquo;Ella, fit une conspiration contre
            Phac&eacute;e, fils de Rom&eacute;lie, et lui tendit des emb&ucirc;ches ; il le tua, et
            r&eacute;gna &agrave; sa place la vingti&egrave;me ann&eacute;e de Joatham, fils
            d&rsquo;Ozias. </ab>
        <ab n="31">Le reste des actions de Phac&eacute;e, et tout ce qu&rsquo;il a fait, est
            &eacute;crit au livre des annales (actions des jours) des rois d&rsquo;Isra&euml;l. </ab>
        <ab n="32">La seconde ann&eacute;e de Phac&eacute;e, fils de Rom&eacute;lie, roi
            d&rsquo;Isra&euml;l, Joatham, fils d&rsquo;Ozias, roi de Juda, commen&ccedil;a &agrave;
            r&eacute;gner. </ab>
        <ab n="33">Il avait vingt-cinq ans lorsque son r&egrave;gne commen&ccedil;a, et il
            r&eacute;gna dans J&eacute;rusalem pendant seize ans ; sa m&egrave;re s&rsquo;appelait
            J&eacute;rusa, et &eacute;tait fille de Sadoc. </ab>
        <ab n="34">Il fit ce qui &eacute;tait agr&eacute;able au Seigneur, et se conduisit en
            tout comme avait fait Ozias, son p&egrave;re. </ab>
        <ab n="35">N&eacute;anmoins il ne d&eacute;truisit pas les hauts lieux, car le peuple y
            sacrifiait encore et y br&ucirc;lait de l&rsquo;encens. C&rsquo;est lui qui b&acirc;tit
            la plus haute porte de la maison du Seigneur. </ab>
        <ab n="36">Le reste des actions de Joatham, et tout ce qu&rsquo;il a fait, est
            &eacute;crit au livre des annales (actions des jours) des rois de Juda. </ab>
        <ab n="37">En ce m&ecirc;me temps, le Seigneur commen&ccedil;a &agrave; envoyer contre
            Juda Rasin, roi de Syrie, et Phac&eacute;e, fils de Rom&eacute;lie. </ab>
        <ab n="38">Et Joatham s&rsquo;endormit avec ses p&egrave;res, et fut enseveli avec eux
            dans la ville (cit&eacute;) de David son p&egrave;re ; et Achaz, son fils, r&eacute;gna
            &agrave; sa place.</ab>
    </div>
    <div type="chapter" n="16">
        <ab n="1">La dix-septi&egrave;me ann&eacute;e de Phac&eacute;e, fils de Rom&eacute;lie,
            Achaz, fils de Joatham, roi de Juda, commen&ccedil;a &agrave; r&eacute;gner. </ab>
        <ab n="2">Il avait vingt ans lorsqu&rsquo;il commen&ccedil;a &agrave; r&eacute;gner, et
            il r&eacute;gna seize ans &agrave; J&eacute;rusalem ; il ne fit pas ce qui &eacute;tait
            agr&eacute;able au Seigneur son Dieu, comme David son p&egrave;re. </ab>
        <ab n="3">Mais il marcha dans la voie des rois d&rsquo;Isra&euml;l, et consacra
            m&ecirc;me son fils, le faisant passer par le feu, suivant la superstition (le culte
            des) des idoles des nations que le Seigneur avait d&eacute;truites &agrave;
            l&rsquo;entr&eacute;e des fils d&rsquo;Isra&euml;l. </ab>
        <ab n="4">Il immolait aussi des victimes et offrait de l&rsquo;encens sur les hauts
            lieux, sur les collines, et sous tous les arbres touffus. </ab>
        <ab n="5">Alors Rasin, roi de Syrie, et Phac&eacute;e, fils de Rom&eacute;lie, roi
            d&rsquo;Isra&euml;l, vinrent mettre le si&egrave;ge devant J&eacute;rusalem ; et
            quoiqu&rsquo;ils tinssent Achaz assi&eacute;g&eacute;, ils ne purent triompher de lui. </ab>
        <ab n="6">En ce m&ecirc;me temps, Rasin, roi de Syrie, reconquit Elam (Aila) pour les
            Syriens, et en chassa les Juifs ; et les Idum&eacute;ens vinrent &agrave; Elam (Aila),
            et y habit&egrave;rent, comme ils font encore aujourd&rsquo;hui. </ab>
        <ab n="7">Alors Achaz envoya des ambassadeurs &agrave; Th&eacute;glath-Phalasar, roi des
            Assyriens, pour lui dire : Je suis votre serviteur et votre fils ; venez me sauver des
            mains du roi de Syrie, et des mains du roi d&rsquo;Isra&euml;l, qui se sont
            ligu&eacute;s contre moi. </ab>
        <ab n="8">Et ayant amass&eacute; l&rsquo;argent et l&rsquo;or qui se put trouver dans la
            maison du Seigneur et dans les tr&eacute;sors du roi, il en fit des pr&eacute;sents au
            roi des Assyriens. </ab>
        <ab n="9">Le roi des Assyriens se rendit &agrave; ses d&eacute;sirs, vint &agrave;
            Damas, ruina la ville, en transf&eacute;ra les habitants &agrave; Cyr&egrave;ne, et tua
            Rasin. </ab>
        <ab n="10">Alors le roi Achaz alla &agrave; Damas au-devant de Th&eacute;glath-Phalasar,
            roi des Assyriens, et ayant vu un autel qui &eacute;tait &agrave; Damas, il en envoya au
            (grand) pr&ecirc;tre Urie un mod&egrave;le o&ugrave; cet autel &eacute;tait
            repr&eacute;sent&eacute; selon sa forme exacte. </ab>
        <ab n="11">Et le (grand) pr&ecirc;tre Urie fit construire un autel tout semblable
            &agrave; celui de Damas, selon l&rsquo;ordre qu&rsquo;il en avait re&ccedil;u du roi
            Achaz, en attendant que ce roi f&ucirc;t revenu de Damas. </ab>
        <ab n="12">Lorsque le roi Achaz fut revenu de Damas, il vit l&rsquo;autel, et il le
            r&eacute;v&eacute;ra, et il vint y immoler des holocaustes et son sacrifice. </ab>
        <ab n="13">Il y versa des libations, et y r&eacute;pandit le sang des hosties pacifiques
            qu&rsquo;il avait offertes sur l&rsquo;autel. </ab>
        <ab n="14">Il transf&eacute;ra l&rsquo;autel d&rsquo;airain, qui &eacute;tait devant le
            Seigneur, de devant la face du temple, du lieu de l&rsquo;autel et du temple du
            Seigneur, et il le mit &agrave; c&ocirc;t&eacute; de l&rsquo;autel vers le nord. </ab>
        <ab n="15">Le roi d&rsquo;Achaz donna aussi cet ordre au (grand) pr&ecirc;tre Urie : Tu
            offriras (Offre) sur le grand autel l&rsquo;holocauste du matin et le sacrifice du soir,
            l&rsquo;holocauste du roi et son sacrifice, l&rsquo;holocauste de tout le peuple, leurs
            sacrifices et leurs libations, et tu r&eacute;pandras sur cet autel tout le sang des
            holocaustes et tout le sang des victimes ; quant &agrave; l&rsquo;autel d&rsquo;airain,
            j&rsquo;en ordonnerai &agrave; ma volont&eacute; (il sera pr&eacute;par&eacute; selon ma
            volont&eacute;). </ab>
        <ab n="16">Le (grand) pr&ecirc;tre Urie ex&eacute;cuta donc en toutes choses les ordres
            que le roi Achaz lui avait donn&eacute;s. </ab>
        <ab n="17">Le roi Achaz enleva aussi les bases cisel&eacute;es, et le bassin qui
            &eacute;tait dessus. Et il &ocirc;ta la mer de dessus les b&oelig;ufs d&rsquo;airain qui
            la portaient, et il la mit sur le pav&eacute;, qui &eacute;tait de pierre. </ab>
        <ab n="18">Il changea aussi dans le temple du Seigneur, &agrave; cause du roi des
            Assyriens, la galerie (le Musach, note) du sabbat, qu&rsquo;il avait b&acirc;ti(e) dans
            le temple, et l&rsquo;entr&eacute;e ext&eacute;rieure du roi. </ab>
        <ab n="19">Le reste des actions d&rsquo;Achaz est &eacute;crit au livre des annales
            (actions des jours) des rois de Juda. </ab>
        <ab n="20">Achaz s&rsquo;endormit avec ses p&egrave;res, et fut enseveli avec eux dans
            la ville (cit&eacute;) de David, et Ez&eacute;chias, son fils, r&eacute;gna &agrave; sa
            place.</ab>
    </div>
    <div type="chapter" n="17">
        <ab n="1">La douzi&egrave;me ann&eacute;e d&rsquo;Achaz, roi de Juda, Os&eacute;e, fils
            d&rsquo;Ela, r&eacute;gna sur Isra&euml;l &agrave; Samarie, pendant neuf ans. </ab>
        <ab n="2">Et il fit le mal devant le Seigneur, mais non comme les rois
            d&rsquo;Isra&euml;l qui avaient &eacute;t&eacute; avant lui. </ab>
        <ab n="3">Salmanasar, roi des Assyriens, marcha contre lui, et Os&eacute;e fut asservi
            &agrave; Salmanasar, roi des Assyriens, et il lui payait le tribut (des tributs). </ab>
        <ab n="4">Mais le roi des Assyriens d&eacute;couvrit qu&rsquo;Os&eacute;e pensait
            &agrave; se r&eacute;volter, et qu&rsquo;il avait envoy&eacute; des ambassadeurs
            &agrave; Sua, roi d&rsquo;Egypte, pour n&rsquo;&ecirc;tre plus oblig&eacute; de payer le
            tribut (des tributs) aux Assyriens, comme il faisait tous les ans ; il
            l&rsquo;assi&eacute;gea donc, et l&rsquo;ayant pris, il l&rsquo;envoya
            encha&icirc;n&eacute; en prison. </ab>
        <ab n="5">Salmanasar parcourut ensuite tout le pays ; et &eacute;tant venu &agrave;
            Samarie, il la tint assi&eacute;g&eacute;e pendant trois ans. </ab>
        <ab n="6">La neuvi&egrave;me ann&eacute;e d&rsquo;Os&eacute;e, le roi des Assyriens prit
            Samarie, et transf&eacute;ra les Isra&eacute;lites au pays des Assyriens, et les fit
            demeurer dans Hala, et dans Habor, pr&egrave;s du fleuve de Gozan, et dans les villes
            des M&egrave;des. </ab>
        <ab n="7">Car les fils d&rsquo;Isra&euml;l avaient p&eacute;ch&eacute; contre le
            Seigneur leur Dieu, qui les avait (re)tir&eacute;s de l&rsquo;Egypte, et de la main du
            (de) Pharaon, roi d&rsquo;Egypte, et ils adoraient des dieux &eacute;trangers. </ab>
        <ab n="8">Ils vivaient selon les coutumes des nations que le Seigneur avait
            extermin&eacute;es &agrave; l&rsquo;entr&eacute;e des fils (enfants)
            d&rsquo;Isra&euml;l, et selon les coutumes des rois d&rsquo;Isra&euml;l, qui avaient
            imit&eacute; ces nations. </ab>
        <ab n="9">Les fils d&rsquo;Isra&euml;l avaient offens&eacute; le Seigneur leur Dieu par
            ces actions criminelles (qui n&rsquo;&eacute;taient pas droites), et
            s&rsquo;&eacute;taient b&acirc;ti des hauts lieux dans toutes leurs villes, depuis les
            tours (la Tour) des gardes jusqu&rsquo;aux places fortes (&agrave; la place
            fortifi&eacute;e). </ab>
        <ab n="10">Ils avaient aussi dress&eacute; des statues et plant&eacute; des bois
            sacr&eacute;s sur toutes les collines &eacute;lev&eacute;es, et sous tous les arbres
            touffus. </ab>
        <ab n="11">Et ils br&ucirc;laient de l&rsquo;encens sur les autels, comme les nations
            que le Seigneur avait extermin&eacute;es &agrave; leur entr&eacute;e. Ils commettaient
            des actions tr&egrave;s criminelles (mauvaises) par lesquelles ils irritaient le
            Seigneur. </ab>
        <ab n="12">Ils adoraient des abominations (les impuret&eacute;s), contre la
            d&eacute;fense expresse que le Seigneur leur en avait faite. </ab>
        <ab n="13">Le Seigneur avait fait souvent des protestations dans Isra&euml;l et dans
            Juda par tous les proph&egrave;tes et les voyants, et il leur avait dit : Quittez vos
            voies corrompues (tr&egrave;s mauvaises), et revenez &agrave; moi ; gardez mes
            pr&eacute;ceptes et mes c&eacute;r&eacute;monies, selon toutes les lois que j&rsquo;ai
            prescrites &agrave; vos p&egrave;res, et selon que je vous l&rsquo;ai
            d&eacute;clar&eacute; par les (l&rsquo;entremise des) proph&egrave;tes, mes serviteurs,
            que je vous ai envoy&eacute;s. </ab>
        <ab n="14">Et ils n&rsquo;avaient pas &eacute;cout&eacute; ; mais leur t&ecirc;te (cou)
            &eacute;tait devenu inflexible comme celle (celui) de leurs p&egrave;res, qui
            n&rsquo;avaient pas voulu ob&eacute;ir au Seigneur leur Dieu. </ab>
        <ab n="15">Ils avaient rejet&eacute; (rejet&egrave;rent) ses lois, et l&rsquo;alliance
            qu&rsquo;il avait faite avec leurs p&egrave;res, aussi bien que toutes les remontrances
            qu&rsquo;il leur avait fait faire. Ils avaient couru apr&egrave;s (suivirent aussi) les
            vanit&eacute;s, et ils avaient agi (agirent) vainement, en suivant les nations dont ils
            &eacute;taient environn&eacute;s, quoique le Seigneur leur e&ucirc;t d&eacute;fendu si
            express&eacute;ment de faire ce qu&rsquo;elles faisaient. </ab>
        <ab n="16">Ils avaient abandonn&eacute; (abandonn&egrave;rent) toutes les ordonnances du
            Seigneur leur Dieu ; ils s&rsquo;&eacute;taient fait (se firent) deux veaux de fonte,
            ils avaient plant&eacute; (plant&egrave;rent) des bois sacr&eacute;s, ador&eacute;
            (ador&egrave;rent) tous les astres du ciel, et ils avaient servi (servirent) Baal. </ab>
        <ab n="17">Ils sacrifiaient (sacrifi&egrave;rent) leurs fils et leurs filles, et les
            faisaient (firent) passer par le feu. Ils s&rsquo;&eacute;taient attach&eacute;s aux
            divinations et aux augures, et ils s&rsquo;&eacute;taient livr&eacute;s
            (s&rsquo;abandonn&egrave;rent) au mal pour le commettre devant le Seigneur, de
            mani&egrave;re &agrave; l&rsquo;irriter (en sorte qu&rsquo;ils
            l&rsquo;irrit&egrave;rent). </ab>
        <ab n="18">Le Seigneur con&ccedil;ut donc une grande indignation contre Isra&euml;l, et
            les rejeta (&ocirc;ta, note) de devant sa face, et il ne demeura plus que la seule tribu
            de Juda (seulement, note). </ab>
        <ab n="19">Et (Or) Juda lui-m&ecirc;me ne garda pas les commandements du Seigneur son
            Dieu, mais marcha dans les &eacute;garements d&rsquo;Isra&euml;l. </ab>
        <ab n="20">Alors le Seigneur abandonna toute la race d&rsquo;Isra&euml;l. Il les
            affligea, et les livra aux mains des pillards, jusqu&rsquo;&agrave; ce qu&rsquo;il les
            rejet&acirc;t de devant sa face. </ab>
        <ab n="21">Cela eut lieu d&egrave;s le temps o&ugrave; Isra&euml;l se s&eacute;para de
            la maison de David, et o&ugrave; les dix tribus se donn&egrave;rent pour roi
            J&eacute;roboam, fils de Nabath ; car J&eacute;roboam s&eacute;para Isra&euml;l
            d&rsquo;avec le Seigneur, et les fit tomber dans un grand p&eacute;ch&eacute;. </ab>
        <ab n="22">Les fils d&rsquo;Isra&euml;l march&egrave;rent ensuite dans tous les
            p&eacute;ch&eacute;s de J&eacute;roboam, et ils ne s&rsquo;en retir&egrave;rent pas, </ab>
        <ab n="23">jusqu&rsquo;&agrave; ce qu&rsquo;enfin le Seigneur rejet&acirc;t Isra&euml;l
            de devant sa face, comme il l&rsquo;avait pr&eacute;dit par (l&rsquo;entremise de) tous
            les proph&egrave;tes ses serviteurs ; et alors Isra&euml;l fut transf&eacute;r&eacute;
            de son pays en Assyrie, o&ugrave; il est encore aujourd&rsquo;hui. </ab>
        <ab n="24">Or le roi des Assyriens fit venir des habitants de Babylone, de Cutha,
            d&rsquo;Avah, d&rsquo;Emath et de S&eacute;pharva&iuml;m, et il les &eacute;tablit dans
            les villes de Samarie &agrave; la place des fils d&rsquo;Isra&euml;l. Ces peuples
            poss&eacute;d&egrave;rent la Samarie, et habit&egrave;rent dans ses villes. </ab>
        <ab n="25">Lorsqu&rsquo;ils eurent commenc&eacute; &agrave; y demeurer, comme ils ne
            craignaient pas le Seigneur, le Seigneur envoya contre eux des lions qui les tuaient. </ab>
        <ab n="26">On l&rsquo;annon&ccedil;a au roi des Assyriens, et on lui dit : Les peuples
            que vous avez d&eacute;port&eacute;s, et que vous avez fait habiter dans les villes de
            Samarie, ignorent la religion du Dieu de ce pays, et le Seigneur a envoy&eacute; contre
            eux des lions qui les tuent, parce qu&rsquo;ils ignorent la mani&egrave;re de servir le
            Dieu du pays. </ab>
        <ab n="27">Alors le roi des Assyriens donna cet ordre, et dit : Envoyez-y l&rsquo;un des
            pr&ecirc;tres que vous en avez emmen&eacute;s captifs ; qu&rsquo;il y retourne, et
            demeure avec ces peuples, et qu&rsquo;il leur apprenne le culte qui doit &ecirc;tre
            rendu au (les lois du) Dieu du pays. </ab>
        <ab n="28">Ainsi l&rsquo;un des pr&ecirc;tres qui avaient &eacute;t&eacute;
            emmen&eacute;s captifs de Samarie y revint, et demeura &agrave; B&eacute;thel, et il
            leur apprenait la mani&egrave;re dont ils devaient honorer le Seigneur. </ab>
        <ab n="29">(Mais) Chacun de ces peuples se fit son dieu ; et ils les mirent dans les
            temples et dans les hauts lieux que les Samaritains avaient b&acirc;tis ; chaque nation
            mit le sien dans les villes o&ugrave; elle habitait. </ab>
        <ab n="30">Les Babyloniens se firent Sochoth-B&eacute;noth ; les Cuth&eacute;ens (hommes
            de Cutha), Nergel ; ceux d&rsquo;Emath, Asima ; </ab>
        <ab n="31">les H&eacute;v&eacute;ens firent N&eacute;bahaz et Tharthac ; mais ceux de
            S&eacute;pharva&iuml;m faisaient passer leurs enfants par le feu, et les br&ucirc;laient
            &agrave; Adram&eacute;lech et &agrave; Anam&eacute;lech, dieux de
            S&eacute;pharva&iuml;m. </ab>
        <ab n="32">Et n&eacute;anmoins ils adoraient le Seigneur. Ils choisissaient les derniers
            du peuple pour les &eacute;tablir pr&ecirc;tres des hauts lieux, et ils offraient leurs
            sacrifices dans ces temples. </ab>
        <ab n="33">Et quoiqu&rsquo;ils adorassent le Seigneur, ils servaient en m&ecirc;me temps
            leurs dieux, selon la coutume des nations du milieu desquelles ils avaient
            &eacute;t&eacute; transf&eacute;r&eacute;s en Samarie. </ab>
        <ab n="34">Ces peuples suivent encore aujourd&rsquo;hui leurs anciennes coutumes. Ils ne
            craignent pas le Seigneur, ils ne gardent pas ses c&eacute;r&eacute;monies, ni ses
            ordonnances, ni ses lois, ni les pr&eacute;ceptes qu&rsquo;il donna aux fils de Jacob
            (qu&rsquo;il surnomma Isra&euml;l), </ab>
        <ab n="35">avec lesquels il avait fait alliance, en leur donnant ce commandement si
            expr&egrave;s : Ne r&eacute;v&eacute;rez pas les dieux &eacute;trangers, ne les adorez
            pas, et ne leur sacrifiez pas ; </ab>
        <ab n="36">mais rendez ces devoirs au Seigneur votre Dieu, qui vous a (re)tir&eacute;s
            d&rsquo;Egypte par une grande puissance, et en d&eacute;ployant la force de son bras.
            R&eacute;v&eacute;rez-le, adorez-le, et offrez-lui vos sacrifices (qu&rsquo;&agrave;
            lui). </ab>
        <ab n="37">Gardez ses c&eacute;r&eacute;monies, ses ordonnances, ses lois, et les
            pr&eacute;ceptes qu&rsquo;il vous a donn&eacute;s par &eacute;crit ; observez-les tous
            les jours de votre vie ; et n&rsquo;ayez aucune crainte des dieux &eacute;trangers. </ab>
        <ab n="38">N&rsquo;oubliez jamais l&rsquo;alliance qu&rsquo;il a faite avec vous, et
            n&rsquo;honorez pas les dieux &eacute;trangers ; </ab>
        <ab n="39">mais craignez le Seigneur votre Dieu, et c&rsquo;est lui qui vous
            d&eacute;livrera de la puissance de tous vos ennemis. </ab>
        <ab n="40">Cependant ils n&rsquo;ont pas ob&eacute;i, et ils ont suivi leurs anciennes
            coutumes. </ab>
        <ab n="41">Ainsi ces peuples ont craint le Seigneur ; mais ils ont servi en m&ecirc;me
            temps les idoles. Car leurs fils et leurs petits-fils font encore aujourd&rsquo;hui ce
            qu&rsquo;ont fait leurs p&egrave;res.</ab>
    </div>
    <div type="chapter" n="18">
        <ab n="1">La troisi&egrave;me ann&eacute;e d&rsquo;Os&eacute;e, fils d&rsquo;Ela, roi
            d&rsquo;Isra&euml;l, Ez&eacute;chias, fils d&rsquo;Achaz, roi de Juda, commen&ccedil;a
            &agrave; r&eacute;gner. </ab>
        <ab n="2">Il avait vingt-cinq ans lorsqu&rsquo;il monta sur le tr&ocirc;ne, et il
            r&eacute;gna vingt-neuf ans dans J&eacute;rusalem. Sa m&egrave;re s&rsquo;appelait Abi,
            et &eacute;tait fille de Zacharie. </ab>
        <ab n="3">Il fit ce qui &eacute;tait bon aux yeux du Seigneur, selon tout ce
            qu&rsquo;avait fait David son p&egrave;re. </ab>
        <ab n="4">Il d&eacute;truisit les hauts lieux, brisa les statues, abattit les bois
            sacr&eacute;s, et mit en pi&egrave;ces le serpent d&rsquo;airain que Mo&iuml;se avait
            fait, parce que les fils d&rsquo;Isra&euml;l lui avaient br&ucirc;l&eacute; de
            l&rsquo;encens jusqu&rsquo;alors, et il l&rsquo;appela Nohestan. </ab>
        <ab n="5">Il mit son esp&eacute;rance au (dans le) Seigneur Dieu d&rsquo;Isra&euml;l ;
            c&rsquo;est pourquoi il n&rsquo;y en eut pas apr&egrave;s lui d&rsquo;entre tous les
            rois de Juda qui lui f&ucirc;t semblable, de m&ecirc;me qu&rsquo;il n&rsquo;y en avait
            pas eu avant lui. </ab>
        <ab n="6">Il demeura attach&eacute; au Seigneur, et il ne se retira pas de ses voies, et
            il observa les commandements que le Seigneur avait donn&eacute;s &agrave; Mo&iuml;se. </ab>
        <ab n="7">C&rsquo;est pourquoi le Seigneur &eacute;tait avec lui, et il se conduisait
            avec sagesse dans toutes ses entreprises. Il se r&eacute;volta aussi contre le roi des
            Assyriens, et ne voulut plus lui &ecirc;tre asservi. </ab>
        <ab n="8">Il battit les Philistins jusqu&rsquo;&agrave; Gaza, et il ruina leurs terres,
            depuis les tours (la Tour) des gardes jusqu&rsquo;aux villes fortes (&agrave; la
            Cit&eacute; fortifi&eacute;e). </ab>
        <ab n="9">La quatri&egrave;me ann&eacute;e du roi Ez&eacute;chias, qui &eacute;tait la
            septi&egrave;me d&rsquo;Os&eacute;e, fils d&rsquo;Ela, roi d&rsquo;Isra&euml;l,
            Salmanasar, roi des Assyriens, vint &agrave; Samarie et l&rsquo;assi&eacute;gea, </ab>
        <ab n="10">et la prit ; car Samarie fut prise apr&egrave;s un si&egrave;ge de trois ans,
            la sixi&egrave;me ann&eacute;e d&rsquo;Ez&eacute;chias, c&rsquo;est-&agrave;-dire la
            neuvi&egrave;me ann&eacute;e d&rsquo;Os&eacute;e, roi d&rsquo;Isra&euml;l. </ab>
        <ab n="11">Et le roi des Assyriens d&eacute;porta les Isra&eacute;lites en Assyrie, et
            les fit habiter &agrave; Hala et &agrave; Habor, pr&egrave;s du fleuve de Gozan, dans
            les villes des M&egrave;des, </ab>
        <ab n="12">parce qu&rsquo;ils n&rsquo;avaient pas &eacute;cout&eacute; la voix du
            Seigneur leur Dieu, qu&rsquo;ils avaient viol&eacute; son alliance, et qu&rsquo;ils
            n&rsquo;avaient ni &eacute;cout&eacute; ni suivi tout ce que Mo&iuml;se, serviteur du
            Seigneur, leur avait prescrit. </ab>
        <ab n="13">La quatorzi&egrave;me ann&eacute;e du roi Ez&eacute;chias,
            Sennach&eacute;rib, roi des Assyriens, vint attaquer toutes les villes fortes de Juda,
            et il les prit. </ab>
        <ab n="14">Alors Ez&eacute;chias, roi de Juda, envoya des ambassadeurs au roi des
            Assyriens &agrave; Lachis, et lui dit : J&rsquo;ai p&eacute;ch&eacute; ;
            &eacute;loignez-vous de moi, et je souffrirai tout ce que vous m&rsquo;imposerez. Le roi
            des Assyriens ordonna &agrave; Ez&eacute;chias, roi de Juda, de lui donner trois cents
            talents d&rsquo;argent et trente talents d&rsquo;or. </ab>
        <ab n="15">Ez&eacute;chias lui donna tout l&rsquo;argent qui se trouva dans la maison du
            Seigneur, et dans les tr&eacute;sors du roi. </ab>
        <ab n="16">Ce fut alors qu&rsquo;Ez&eacute;chias d&eacute;tacha des battants des portes
            du temple du Seigneur les lames d&rsquo;or que lui-m&ecirc;me y avait attach&eacute;es,
            et les donna au roi des Assyriens. </ab>
        <ab n="17">Le roi des Assyriens envoya ensuite de Lachis &agrave; J&eacute;rusalem, vers
            le roi Ez&eacute;chias, Tharthan, Rabsaris et Rabsac&egrave;s, avec une forte escorte.
            Ils mont&egrave;rent, et arriv&egrave;rent &agrave; J&eacute;rusalem, et
            s&rsquo;arr&ecirc;t&egrave;rent pr&egrave;s de l&rsquo;aqueduc de la piscine
            sup&eacute;rieure, qui est sur le chemin du (voie de) Champ du foulon ; </ab>
        <ab n="18">et ils appel&egrave;rent le roi. Eliacim, fils d&rsquo;Helcias, grand
            ma&icirc;tre (intendant) de la maison du roi, Sobna, secr&eacute;taire (le scribe), et
            Joah&eacute;, fils d&rsquo;Asaph, chancelier (qui tenait les registres), sortirent
            aupr&egrave;s d&rsquo;eux. </ab>
        <ab n="19">Et Rabsac&egrave;s leur dit : Dites &agrave; Ez&eacute;chias : Voici ce que
            dit le grand roi, le roi des Assyriens : Quelle est cette confiance sur laquelle vous
            vous appuyez ? </ab>
        <ab n="20">Vous avez peut-&ecirc;tre form&eacute; le dessein de vous pr&eacute;parer au
            combat ; mais en quoi mettez-vous votre confiance, pour oser vous opposer &agrave; moi ? </ab>
        <ab n="21">Est-ce que vous esp&eacute;rez du soutien du roi d&rsquo;Egypte ? Ce
            n&rsquo;est qu&rsquo;un roseau bris&eacute; ; et si un homme s&rsquo;appuie dessus, il
            se brisera et lui entrera dans la main, et la transpercera. Voil&agrave; ce qu&rsquo;est
            (le) Pharaon, roi d&rsquo;Egypte, pour tous ceux qui mettent leur confiance en lui. </ab>
        <ab n="22">Que si vous me dites : C&rsquo;est dans le Seigneur notre Dieu que nous avons
            confiance, n&rsquo;est-ce pas ce Dieu dont Ez&eacute;chias a d&eacute;truit les autels
            et les hauts lieux, en donnant cet ordre &agrave; Juda et &agrave; J&eacute;rusalem :
            Vous n&rsquo;adorerez plus que dans J&eacute;rusalem, devant ce seul autel ? </ab>
        <ab n="23">Venez donc maintenant aupr&egrave;s du roi des Assyriens mon ma&icirc;tre, et
            je vous donnerai deux mille chevaux ; et voyez si vous pourrez trouver seulement autant
            d&rsquo;hommes qu&rsquo;il en faut pour les monter. </ab>
        <ab n="24">Et comment pourriez-vous tenir ferme devant un seul satrape des derniers
            serviteurs de mon seigneur ? Est-ce que vous mettez votre confiance dans l&rsquo;Egypte,
            &agrave; cause de ses chars et de ses cavaliers ? </ab>
        <ab n="25">Mais n&rsquo;est-ce pas par la volont&eacute; du Seigneur que je suis venu
            dans ce pays pour le d&eacute;truire ? Le Seigneur m&rsquo;a dit : Entre (Monte) dans
            cette terre et ravage-la. </ab>
        <ab n="26">Alors Eliacim, fils d&rsquo;Helcias, et Sobna et Joah&eacute; dirent &agrave;
            Rabsac&egrave;s : Nous vous supplions de parler &agrave; vos serviteurs en syriaque, car
            nous comprenons cette langue, et de ne pas nous parler en h&eacute;breu devant le
            peuple, qui &eacute;coute de dessus les murailles. </ab>
        <ab n="27">Rabsac&egrave;s leur r&eacute;pondit : Est-ce pour parler &agrave; ton
            ma&icirc;tre et &agrave; toi, que mon seigneur m&rsquo;a envoy&eacute; ici ? et
            n&rsquo;est-ce pas plut&ocirc;t pour parler &agrave; ces hommes qui sont sur la
            muraille, r&eacute;duits &agrave; manger (pour qu&rsquo;ils mangent) leurs
            excr&eacute;ments avec vous et &agrave; boire (boivent) leur urine (avec vous) ? </ab>
        <ab n="28">Rabsac&egrave;s, se tenant donc debout, cria &agrave; haute voix, en
            h&eacute;breu (langue juda&iuml;que) : Ecoutez les paroles du grand roi, du roi des
            Assyriens. </ab>
        <ab n="29">Voici ce que dit le roi : Qu&rsquo;Ez&eacute;chias ne vous s&eacute;duise
            pas, car il ne pourra pas vous d&eacute;livrer de ma main. </ab>
        <ab n="30">Ne vous laissez pas aller &agrave; cette confiance qu&rsquo;il veut vous
            donner dans le Seigneur, en disant : Le Seigneur nous d&eacute;livrera de ce
            p&eacute;ril (certainement), et cette ville ne sera pas livr&eacute;e entre les mains du
            roi des Assyriens. </ab>
        <ab n="31">Gardez-vous d&rsquo;&eacute;couter Ez&eacute;chias ; car voici ce que dit le
            roi des Assyriens : Prenez un conseil utile, et traitez avec moi ; venez vous rendre
            &agrave; moi, et chacun de vous mangera de sa vigne, et de son figuier, et vous boirez
            des eaux de vos citernes ; </ab>
        <ab n="32">jusqu&rsquo;&agrave; ce que je vienne vous transf&eacute;rer en une terre qui
            est semblable &agrave; la v&ocirc;tre, une terre fertile, abondante en vin et en pain,
            une terre de vignes et d&rsquo;oliviers, une terre d&rsquo;huile et de miel ; et vous
            vivrez, et vous ne mourrez pas. N&rsquo;&eacute;coutez donc pas Ez&eacute;chias, qui
            vous trompe en disant : Le Seigneur nous d&eacute;livrera. </ab>
        <ab n="33">Les dieux des nations ont-ils d&eacute;livr&eacute; leurs terres de la main
            du roi des Assyriens ? </ab>
        <ab n="34">O&ugrave; est maintenant le dieu d&rsquo;Emath et le dieu d&rsquo;Arphad ?
            O&ugrave; est le dieu de S&eacute;pharva&iuml;m, d&rsquo;Ana et d&rsquo;Ava ? Ont-ils
            d&eacute;livr&eacute; de ma main (la ville de) Samarie ? </ab>
        <ab n="35">Quels sont parmi tous les dieux des nations ceux qui ont
            d&eacute;livr&eacute; de ma main leur (propre) pays, pour croire que le Seigneur pourra
            d&eacute;livrer de ma main la ville de J&eacute;rusalem ? </ab>
        <ab n="36">Cependant le peuple se tut, et ne r&eacute;pondit pas un seul mot ; car ils
            avaient re&ccedil;u ordre du roi de ne rien lui r&eacute;pondre. </ab>
        <ab n="37">Alors Eliacim, fils d&rsquo;Helcias, grand ma&icirc;tre (intendant) de la
            maison, Sobna, secr&eacute;taire (le scribe), et Joah&eacute;, fils d&rsquo;Asaph,
            chancelier (qui tenait les registres), vinrent trouver Ez&eacute;chias, les
            v&ecirc;tements d&eacute;chir&eacute;s, et ils lui rapport&egrave;rent les paroles de
            Rabsac&egrave;s.</ab>
    </div>
    <div type="chapter" n="19">
        <ab n="1">Lorsque le roi Ez&eacute;chias eut entendu cela, il d&eacute;chira ses
            v&ecirc;tements, se couvrit d&rsquo;un sac, et entra dans la maison du Seigneur. </ab>
        <ab n="2">Et il envoya Eliacim, grand ma&icirc;tre (intendant) de sa maison, Sobna,
            secr&eacute;taire (le scribe), et les (plus) anciens des pr&ecirc;tres, couverts de
            sacs, vers le proph&egrave;te Isa&iuml;e, fils d&rsquo;Amos ; </ab>
        <ab n="3">et ils lui dirent : Voici ce que dit Ez&eacute;chias : Ce jour est un jour
            d&rsquo;affliction, de reproche et de blasph&egrave;me. Les enfants sont sur le point de
            na&icirc;tre, mais celle qui est en travail n&rsquo;a pas assez de force pour enfanter. </ab>
        <ab n="4">Peut-&ecirc;tre que le Seigneur ton Dieu aura entendu les paroles de
            Rabsac&egrave;s, qui a &eacute;t&eacute; envoy&eacute; par le roi des Assyriens son
            ma&icirc;tre, pour blasph&eacute;mer le Dieu vivant, et pour lui (l&rsquo;) insulter par
            des paroles que le Seigneur ton Dieu a entendues. Fais donc une pri&egrave;re pour le
            reste qui subsiste encore. </ab>
        <ab n="5">Les serviteurs du roi Ez&eacute;chias all&egrave;rent donc trouver Isa&iuml;e. </ab>
        <ab n="6">Et Isa&iuml;e leur r&eacute;pondit : Vous direz ceci &agrave; votre
            ma&icirc;tre : Voici ce que dit le Seigneur : Ne crains pas (&agrave; cause de) ces
            paroles que tu as entendues, par lesquelles les serviteurs du roi des Assyriens
            m&rsquo;ont blasph&eacute;m&eacute;. </ab>
        <ab n="7">Je vais lui envoyer un esprit, et il apprendra une nouvelle, et il retournera
            dans son pays, et je l&rsquo;y ferai p&eacute;rir par l&rsquo;&eacute;p&eacute;e. </ab>
        <ab n="8">Rabsac&egrave;s retourna donc aupr&egrave;s du roi des Assyriens, et il le
            trouva qui assi&eacute;geait Lobna ; car il avait appris qu&rsquo;il
            s&rsquo;&eacute;tait retir&eacute; de devant Lachis. </ab>
        <ab n="9">Et Sennach&eacute;rib re&ccedil;ut une nouvelle au sujet de Tharaca, roi
            d&rsquo;Ethiopie. On lui dit : Voici qu&rsquo;il s&rsquo;est mis en marche pour vous
            combattre ; et sur le point de s&rsquo;avancer contre ce roi, il envoya ses ambassadeurs
            &agrave; Ez&eacute;chias, avec cet ordre : </ab>
        <ab n="10">Vous direz &agrave; Ez&eacute;chias, roi de Juda : Ne vous laissez pas
            s&eacute;duire par votre Dieu, en qui vous mettez votre confiance, et ne dites pas :
            J&eacute;rusalem ne sera pas livr&eacute;e entre les mains du roi des Assyriens. </ab>
        <ab n="11">Car vous avez appris vous-m&ecirc;me ce que les rois des Assyriens ont fait
            &agrave; toutes les autres nations, et comment ils les ont ruin&eacute;es. Pourrez-vous
            donc, vous seul, &ecirc;tre d&eacute;livr&eacute;(s) ? </ab>
        <ab n="12">Les dieux des nations ont-ils d&eacute;livr&eacute; les peuples que mes
            p&egrave;res ont ravag&eacute;s ? Ont-ils d&eacute;livr&eacute; Gozan, Haran,
            R&eacute;seph, et les fils d&rsquo;Eden, qui &eacute;taient &agrave; Th&eacute;lassar ? </ab>
        <ab n="13">O&ugrave; est maintenant le roi d&rsquo;Emath, le roi d&rsquo;Arphad, le roi
            de la ville de S&eacute;pharva&iuml;m, d&rsquo;Ana et d&rsquo;Ava ? </ab>
        <ab n="14">Lorsqu&rsquo;Ez&eacute;chias eut re&ccedil;u la lettre de Sennach&eacute;rib
            de la main des ambassadeurs, il la lut, vint dans le temple, et &eacute;tendit la lettre
            devant le Seigneur, </ab>
        <ab n="15">et il pria devant lui en ces termes : Seigneur, Dieu d&rsquo;Isra&euml;l, qui
            &ecirc;tes assis sur les ch&eacute;rubins, c&rsquo;est vous seul qui &ecirc;tes le Dieu
            de tous les rois du monde ; c&rsquo;est vous qui avez fait le ciel et la terre. </ab>
        <ab n="16">Pr&ecirc;tez l&rsquo;oreille et &eacute;coutez ; ouvrez les yeux, Seigneur,
            et consid&eacute;rez ; &eacute;coutez toutes les paroles de Sennach&eacute;rib, qui a
            envoy&eacute; ses ambassadeurs pour blasph&eacute;mer (incriminer) devant nous le Dieu
            vivant. </ab>
        <ab n="17">Il est vrai, Seigneur, que les rois des Assyriens ont d&eacute;truit les
            nations, qu&rsquo;ils ont ravag&eacute; toutes leurs terres, </ab>
        <ab n="18">et qu&rsquo;ils ont jet&eacute; leurs dieux dans le feu, et les ont
            an&eacute;antis, car ce n&rsquo;&eacute;taient pas des dieux, mais des images de bois et
            de pierre faites par la main des hommes. </ab>
        <ab n="19">Sauvez-nous donc maintenant, Seigneur notre Dieu, des mains de ce roi, afin
            que tous les royaumes de la terre sachent que vous &ecirc;tes seul le Seigneur Dieu. </ab>
        <ab n="20">Alors (Or) Isa&iuml;e, fils d&rsquo;Amos, envoya dire &agrave;
            Ez&eacute;chias : Voici ce que dit le Seigneur, Dieu d&rsquo;Isra&euml;l : J&rsquo;ai
            entendu la pri&egrave;re que tu m&rsquo;as faite touchant Sennach&eacute;rib, roi des
            Assyriens. </ab>
        <ab n="21">Voici ce que le Seigneur a dit de lui : Elle t&rsquo;a m&eacute;pris&eacute;,
            elle t&rsquo;a insult&eacute;, la vierge fille de Sion ; elle a secou&eacute; la
            t&ecirc;te derri&egrave;re toi, la fille de J&eacute;rusalem. </ab>
        <ab n="22">Qui as-tu insult&eacute;, qui as-tu blasph&eacute;m&eacute; ? contre qui
            as-tu hauss&eacute; la voix et &eacute;lev&eacute; tes yeux insolents ? C&rsquo;est
            contre le saint d&rsquo;Isra&euml;l. </ab>
        <ab n="23">Tu as blasph&eacute;m&eacute; le Seigneur par (l&rsquo;entremise de) tes
            serviteurs, et tu as dit : J&rsquo;ai gravi le sommet des montagnes du Liban avec la
            multitude de mes chars (quadriges) ; j&rsquo;ai abattu ses beaux c&egrave;dres, et les
            plus grands de ses sapins ; j&rsquo;ai (m&ecirc;me) p&eacute;n&eacute;tr&eacute;
            jusqu&rsquo;&agrave; ses extr&eacute;mit&eacute;s, et j&rsquo;ai abattu la for&ecirc;t
            de son Carmel. </ab>
        <ab n="24">(C&rsquo;est moi qui l&rsquo;ai coup&eacute;e par le pied.) J&rsquo;ai bu les
            eaux &eacute;trang&egrave;res, et j&rsquo;ai dess&eacute;ch&eacute; avec la plante de
            mes pieds toutes celles qui &eacute;taient ferm&eacute;es. </ab>
        <ab n="25">N&rsquo;as-tu pas entendu dire ce que j&rsquo;ai fait d&egrave;s le
            commencement ? D&egrave;s les jours anciens j&rsquo;ai form&eacute; ce dessein, et
            maintenant je l&rsquo;ai ex&eacute;cut&eacute; ; les villes fortifi&eacute;es des
            combattants restent comme des collines en ruines (collines ruin&eacute;es, note). </ab>
        <ab n="26">Les mains ont trembl&eacute; &agrave; ceux qui &eacute;taient dedans ; ils
            ont &eacute;t&eacute; confondus, et ils sont devenus comme l&rsquo;herbe des champs, et
            comme l&rsquo;herbe verdoyante des toits, qui se s&egrave;che avant de venir &agrave;
            maturit&eacute;. </ab>
        <ab n="27">Ta demeure, et ton entr&eacute;e, et ta sortie, et ta voie, je les ai
            pr&eacute;vues (sues d&rsquo;avance), ainsi que ta fureur contre moi. </ab>
        <ab n="28">Tu as d&eacute;lir&eacute; (as &eacute;t&eacute; furieux) contre moi, et ton
            orgueil est mont&eacute; jusqu&rsquo;&agrave; mes oreilles. Je te mettrai donc une
            boucle au nez et un mors &agrave; la bouche, et je te ferai retourner par le m&ecirc;me
            chemin par lequel tu es venu. </ab>
        <ab n="29">Mais pour toi, (&ocirc;) Ez&eacute;chias, voici le signe que je te donnerai :
            Mange cette ann&eacute;e ce que tu pourras trouver ; la seconde ann&eacute;e, ce qui
            na&icirc;tra de soi-m&ecirc;me ; mais, la troisi&egrave;me ann&eacute;e, semez et
            r&eacute;coltez, plantez des vignes, et mangez-en le fruit. </ab>
        <ab n="30">Et tout ce qui restera de la maison de Juda jettera ses racines en bas, et
            poussera son fruit en haut. </ab>
        <ab n="31">Car il sortira de J&eacute;rusalem un reste, et il en demeurera de la
            montagne de Sion, qui seront sauv&eacute;s. Le z&egrave;le du Seigneur des arm&eacute;es
            fera cela. </ab>
        <ab n="32">C&rsquo;est pourquoi voici ce que le Seigneur dit du roi des Assyriens : Il
            n&rsquo;entrera pas dans cette ville, il ne tirera pas de fl&egrave;che contre ses
            murailles, elle ne sera pas forc&eacute;e par les boucliers, et environn&eacute;e de
            retranchements. </ab>
        <ab n="33">Il retournera par le m&ecirc;me chemin par lequel il est venu, et il
            n&rsquo;entrera pas dans cette ville, dit le Seigneur. </ab>
        <ab n="34">Je prot&eacute;gerai cette ville, et je la sauverai, &agrave; cause de moi et
            de mon serviteur David. </ab>
        <ab n="35">En cette nuit, l&rsquo;ange du Seigneur vint dans le camp des Assyriens, et y
            tua cent quatre-vingt-cinq mille hommes ; et Sennach&eacute;rib, roi des Assyriens,
            s&rsquo;&eacute;tant lev&eacute; au point du jour, vit tous ces cadavres ; et il se
            retira (aussit&ocirc;t), </ab>
        <ab n="36">et il revint dans son pays, et demeura &agrave; Ninive. </ab>
        <ab n="37">Et tandis qu&rsquo;il adorait Nesroch, son dieu, dans son temple, ses deux
            fils, Adram&eacute;lech et Sarasar, le tu&egrave;rent &agrave; coups
            d&rsquo;&eacute;p&eacute;e, et s&rsquo;enfuirent en Arm&eacute;nie ; et Asarhaddon, son
            fils r&eacute;gna &agrave; sa place.</ab>
    </div>
    <div type="chapter" n="20">
        <ab n="1">En ce temps-l&agrave;, Ez&eacute;chias fut malade (jusqu&rsquo;)&agrave; la
            mort, et le proph&egrave;te Isa&iuml;e, fils d&rsquo;Amos, vint le trouver, et lui dit :
            Voici ce que dit le Seigneur : Mets ordre &agrave; ta maison, car tu ne vivras pas, et
            tu mourras. </ab>
        <ab n="2">Alors Ez&eacute;chias tourna le visage vers la muraille, et fit sa
            pri&egrave;re au Seigneur en disant : </ab>
        <ab n="3">Seigneur, souvenez-vous, je vous prie, de quelle mani&egrave;re j&rsquo;ai
            march&eacute; devant vous dans la v&eacute;rit&eacute; et avec un c&oelig;ur parfait, et
            que j&rsquo;ai fait ce qui vous &eacute;tait agr&eacute;able. Ez&eacute;chias versa
            ensuite d&rsquo;abondantes larmes. </ab>
        <ab n="4">Et avant qu&rsquo;Isa&iuml;e eut d&eacute;pass&eacute; le milieu de la cour
            (la moiti&eacute; du vestibule), le Seigneur lui parla et lui dit : </ab>
        <ab n="5">Retourne, et dis &agrave; Ez&eacute;chias, chef de mon peuple : Voici ce que
            dit le Seigneur, le Dieu de David ton p&egrave;re : J&rsquo;ai entendu ta pri&egrave;re,
            et j&rsquo;ai vu tes larmes, et tu vas &ecirc;tre gu&eacute;ri ; tu iras dans trois
            jours au temple du Seigneur, </ab>
        <ab n="6">et j&rsquo;ajouterai encore quinze ann&eacute;es aux jours de ta vie. De plus,
            je te d&eacute;livrerai, toi et cette ville, de la main du roi des Assyriens, et je la
            prot&eacute;gerai &agrave; cause de moi-m&ecirc;me et en consid&eacute;ration de David
            mon serviteur. </ab>
        <ab n="7">Alors Isa&iuml;e dit : Apportez(-moi) une masse (paner&eacute;e) de figues.
            Ils l&rsquo;apport&egrave;rent, et la mirent sur l&rsquo;ulc&egrave;re du roi, et il fut
            gu&eacute;ri. </ab>
        <ab n="8">Mais Ez&eacute;chias avait dit &agrave; Isa&iuml;e : Quel signe aurai-je que
            le Seigneur me gu&eacute;rira, et que j&rsquo;irai dans trois jours au temple ? </ab>
        <ab n="9">Isa&iuml;e lui r&eacute;pondit : Voici le signe que le Seigneur te donnera
            pour t&rsquo;assurer qu&rsquo;il accomplira la parole qu&rsquo;il a dite. Voulez-vous
            que l&rsquo;ombre s&rsquo;avance de dix lignes, ou qu&rsquo;elle retourne en
            arri&egrave;re de dix degr&eacute;s ? </ab>
        <ab n="10">Et Ez&eacute;chias dit : Il est ais&eacute; que l&rsquo;ombre s&rsquo;avance
            de dix lignes ; et ce n&rsquo;est pas ce que je d&eacute;sire que le Seigneur fasse ;
            mais qu&rsquo;il la fasse retourner en arri&egrave;re de dix degr&eacute;s. </ab>
        <ab n="11">Le proph&egrave;te Isa&iuml;e invoqua donc le Seigneur, qui fit reculer
            l&rsquo;ombre de dix degr&eacute;s sur l&rsquo;horloge d&rsquo;Achaz, le long des lignes
            par lesquelles elle &eacute;tait d&eacute;j&agrave; descendue. </ab>
        <ab n="12">En ce temps-l&agrave;, B&eacute;rodach Baladan, fils de Baladan, roi des
            Babyloniens, envoya une lettre et des pr&eacute;sents &agrave; Ez&eacute;chias, parce
            qu&rsquo;il avait appris qu&rsquo;il avait &eacute;t&eacute; malade. </ab>
        <ab n="13">Ez&eacute;chias eut une grande joie de leur arriv&eacute;e, et il leur montra
            son tr&eacute;sor, son or et son argent, tous ses aromates et ses huiles de senteur,
            tous ses vases pr&eacute;cieux, et tout ce qu&rsquo;il avait dans tous ses
            tr&eacute;sors. Il n&rsquo;y eut rien dans son palais, ni de tout ce qui &eacute;tait
            &agrave; lui, qu&rsquo;il ne leur f&icirc;t voir. </ab>
        <ab n="14">Le proph&egrave;te Isa&iuml;e vint ensuite trouver le roi Ez&eacute;chias, et
            lui dit : Que vous ont dit ces hommes, et d&rsquo;o&ugrave; sont-ils venus aupr&egrave;s
            de vous ? Ez&eacute;chias lui r&eacute;pondit : Ils sont venus vers moi d&rsquo;un pays
            lointain, de Babylone. </ab>
        <ab n="15">Isa&iuml;e lui dit : Qu&rsquo;ont-ils vu dans votre maison ? Ez&eacute;chias
            r&eacute;pondit : Ils ont vu tout ce qu&rsquo;il y a dans mon palais ; il n&rsquo;y a
            rien dans mes tr&eacute;sors que je ne leur aie fait voir. </ab>
        <ab n="16">Alors Isa&iuml;e dit &agrave; Ez&eacute;chias : Ecoutez la parole du Seigneur
            : </ab>
        <ab n="17">Il viendra un temps o&ugrave; tout ce qui est dans ta maison, et tout ce que
            tes p&egrave;res y ont amass&eacute; jusqu&rsquo;&agrave; ce jour sera transport&eacute;
            &agrave; Babylone, sans qu&rsquo;il en demeure rien, dit le Seigneur. </ab>
        <ab n="18">Tes fils m&ecirc;mes (Mais on prendra m&ecirc;me tes fils), qui seront sortis
            de toi, que tu auras engendr&eacute;s, seront pris pour &ecirc;tre eunuques dans le
            palais du roi de Babylone. </ab>
        <ab n="19">Ez&eacute;chias r&eacute;pondit &agrave; Isa&iuml;e : La parole du Seigneur
            que tu m&rsquo;as annonc&eacute;e est bonne ; que la paix et la v&eacute;rit&eacute;
            r&egrave;gnent pendant ma vie. </ab>
        <ab n="20">Le reste des actions d&rsquo;Ez&eacute;chias, son grand courage, et la
            mani&egrave;re dont il fit faire une (la) piscine et un (l&rsquo;)aqueduc, pour donner
            des eaux &agrave; la ville, tout cela est &eacute;crit au livre des annales (actions des
            jours) des rois de Juda. </ab>
        <ab n="21">Et Ez&eacute;chias s&rsquo;endormit avec ses p&egrave;res, et Manass&eacute;
            son fils r&eacute;gna &agrave; sa place.</ab>
    </div>
    <div type="chapter" n="21">
        <ab n="1">Manass&eacute; avait douze ans lorsqu&rsquo;il commen&ccedil;a &agrave;
            r&eacute;gner, et il r&eacute;gna cinquante-cinq ans dans J&eacute;rusalem. Sa
            m&egrave;re s&rsquo;appelait Haphsiba. </ab>
        <ab n="2">Il fit le mal devant le Seigneur, et il adora les idoles des nations que le
            Seigneur avait extermin&eacute;es &agrave; l&rsquo;entr&eacute;e (la face) des fils
            d&rsquo;Isra&euml;l. </ab>
        <ab n="3">Il reb&acirc;tit (en vint &agrave; reb&acirc;tir) les hauts lieux que son
            p&egrave;re Ez&eacute;chias avait d&eacute;truits ; il dressa des autels &agrave; Baal,
            et il fit planter des bois sacr&eacute;s, comme avait fait Achab, roi
            d&rsquo;Isra&euml;l ; il adora tous les astres (toute la milice) du ciel, et il leur
            sacrifia. </ab>
        <ab n="4">Il b&acirc;tit aussi des autels dans la maison du Seigneur, de laquelle le
            Seigneur avait dit : J&rsquo;&eacute;tablirai mon nom dans J&eacute;rusalem. </ab>
        <ab n="5">Et il dressa des autels &agrave; tous les astres (toute la milice) du ciel
            dans les deux parvis du temple du Seigneur. </ab>
        <ab n="6">Il fit passer son fils par le feu, se livra aux divinations, observa les
            augures, et institua ceux qu&rsquo;on appelle pythons (&eacute;tablit des pythoniens,
            note), et multiplia les enchanteurs (aruspices), pour commettre le mal aux yeux du
            Seigneur, et pour l&rsquo;irriter. </ab>
        <ab n="7">Il mit aussi l&rsquo;idole du bois sacr&eacute; qu&rsquo;il avait
            plant&eacute; dans le temple du Seigneur, duquel le Seigneur avait dit &agrave; David et
            &agrave; Salomon son fils : C&rsquo;est dans ce temple, et dans J&eacute;rusalem, que
            j&rsquo;ai choisie d&rsquo;entre toutes les tribus d&rsquo;Isra&euml;l, que
            j&rsquo;&eacute;tablirai mon nom &agrave; jamais ; </ab>
        <ab n="8">et je ne ferai plus mouvoir le pied d&rsquo;Isra&euml;l hors de la terre que
            j&rsquo;ai donn&eacute;e &agrave; leurs p&egrave;res ; pourvu qu&rsquo;ils gardent tout
            ce que je leur ai command&eacute;, et toute la loi que mon serviteur Mo&iuml;se leur a
            donn&eacute;e. </ab>
        <ab n="9">Et cependant ils n&rsquo;ont pas &eacute;cout&eacute; le Seigneur ; mais ils
            se sont laiss&eacute; s&eacute;duire par Manass&eacute;, pour faire encore plus de mal
            que n&rsquo;en avaient fait les nations extermin&eacute;es par le Seigneur &agrave;
            l&rsquo;entr&eacute;e (la face) des fils d&rsquo;Isra&euml;l. </ab>
        <ab n="10">Le Seigneur parla ensuite par tous les (l&rsquo;entremise des)
            proph&egrave;tes ses serviteurs, et il dit : </ab>
        <ab n="11">Parce que Manass&eacute;, roi de Juda, a commis ces abominations encore plus
            d&eacute;testables que tout ce que les Amorrh&eacute;ens avaient fait avant lui, et
            qu&rsquo;il a fait p&eacute;cher Juda par ses infamies (impuret&eacute;s), </ab>
        <ab n="12">voici ce que dit le Seigneur, Dieu d&rsquo;Isra&euml;l : Je ferai fondre de
            tels maux sur J&eacute;rusalem et sur Juda, que les oreilles en seront tout
            &eacute;tourdies &agrave; quiconque les entendra. </ab>
        <ab n="13">J&rsquo;&eacute;tendrai sur J&eacute;rusalem le cordeau de Samarie et le
            poids de la maison d&rsquo;Achab ; j&rsquo;effacerai J&eacute;rusalem comme on efface ce
            qui est &eacute;crit sur (a coutume d&rsquo;effacer) des tablettes ; je passerai et
            repasserai souvent le style par-dessus (sur sa face), afin qu&rsquo;il n&rsquo;en
            demeure rien. </ab>
        <ab n="14">J&rsquo;abandonnerai les restes de mon h&eacute;ritage, et les livrerai entre
            les mains de leurs ennemis, et tous ceux qui les ha&iuml;ssent les pilleront et les
            ravageront ; </ab>
        <ab n="15">parce qu&rsquo;ils ont commis le mal devant moi, et qu&rsquo;ils ont
            continu&eacute; &agrave; m&rsquo;irriter, depuis le jour o&ugrave; leurs p&egrave;res
            sont sortis d&rsquo;Egypte jusqu&rsquo;&agrave; pr&eacute;sent. </ab>
        <ab n="16">De plus, Manass&eacute; r&eacute;pandit des ruisseaux de sang innocent
            jusqu&rsquo;&agrave; en remplir toute la ville de J&eacute;rusalem, outre les autres
            p&eacute;ch&eacute;s par lesquels il avait fait p&eacute;cher Juda, pour commettre le
            mal devant le Seigneur. </ab>
        <ab n="17">Le reste des actions de Manass&eacute;, tout ce qu&rsquo;il a fait et le
            p&eacute;ch&eacute; qu&rsquo;il a commis, tout cela est &eacute;crit au livre des
            annales (actions des jours) des rois de Juda. </ab>
        <ab n="18">Et Manass&eacute; s&rsquo;endormit avec ses p&egrave;res, et fut enseveli
            dans le jardin de sa maison, dans le jardin d&rsquo;Oza ; et Amon son fils r&eacute;gna
            &agrave; sa place. </ab>
        <ab n="19">Amon avait vingt-deux ans lorsqu&rsquo;il commen&ccedil;a &agrave;
            r&eacute;gner, et il r&eacute;gna deux ans dans J&eacute;rusalem. Sa m&egrave;re
            s&rsquo;appelait Messal&eacute;meth ; elle &eacute;tait fille de Harus, de
            J&eacute;t&eacute;ba. </ab>
        <ab n="20">(Et) Il fit le mal devant le Seigneur, comme avait fait Manass&eacute; son
            p&egrave;re. </ab>
        <ab n="21">Il marcha dans toutes les voies par lesquelles son p&egrave;re avait
            march&eacute;. Il r&eacute;v&eacute;ra les m&ecirc;mes abominations (impuret&eacute;s)
            que son p&egrave;re avait r&eacute;v&eacute;r&eacute;es, et il les adora. </ab>
        <ab n="22">Il abandonna le Dieu de ses p&egrave;res, et ne marcha pas dans la voie du
            Seigneur. </ab>
        <ab n="23">Et ses serviteurs lui dress&egrave;rent des emb&ucirc;ches et le
            tu&egrave;rent dans sa maison. </ab>
        <ab n="24">Mais le peuple frappa tous ceux qui avaient conspir&eacute; contre le roi
            Amon, et &eacute;tablit Josias, son fils, pour r&eacute;gner &agrave; sa place. </ab>
        <ab n="25">Le reste des actions d&rsquo;Amon est &eacute;crit au livre des annales
            (actions des jours) des rois de Juda. </ab>
        <ab n="26">Il fut enseveli dans son s&eacute;pulcre, dans le jardin d&rsquo;Oza, et
            Josias, son fils, r&eacute;gna &agrave; sa place.</ab>
    </div>
    <div type="chapter" n="22">
        <ab n="1">Josias avait huit ans lorsqu&rsquo;il commen&ccedil;a &agrave; r&eacute;gner,
            et il r&eacute;gna trente et un ans &agrave; J&eacute;rusalem. Sa m&egrave;re
            s&rsquo;appelait Idida ; elle &eacute;tait fille de Hada&iuml;a, de
            B&eacute;s&eacute;cath. </ab>
        <ab n="2">Il fit ce qui &eacute;tait agr&eacute;able au Seigneur, et marcha dans toutes
            les voies de David son p&egrave;re, sans se d&eacute;tourner ni &agrave; droite ni
            &agrave; gauche. </ab>
        <ab n="3">La dix-huiti&egrave;me ann&eacute;e de son r&egrave;gne, il envoya Saphan,
            fils d&rsquo;Aslia, fils de Messulam, secr&eacute;taire (le scribe) du temple du
            Seigneur en lui disant : </ab>
        <ab n="4">Va trouver le grand pr&ecirc;tre Helcias, afin qu&rsquo;il fasse amasser
            (fondre) l&rsquo;argent qui a &eacute;t&eacute; port&eacute; au temple du Seigneur, que
            les portiers du temple ont re&ccedil;u du peuple ; </ab>
        <ab n="5">et que les ma&icirc;tres (pr&eacute;pos&eacute;s) de la maison du Seigneur le
            donnent aux entrepreneurs, afin qu&rsquo;ils le distribuent &agrave; ceux qui
            travaillent aux r&eacute;parations du temple du Seigneur, </ab>
        <ab n="6">aux charpentiers, aux ma&ccedil;ons, et &agrave; ceux qui r&eacute;tablissent
            les br&egrave;ches des murs, et aussi afin qu&rsquo;on ach&egrave;te du bois et
            qu&rsquo;on tire des pierres des carri&egrave;res, pour r&eacute;parer le temple du
            Seigneur. </ab>
        <ab n="7">N&eacute;anmoins, qu&rsquo;on ne leur fasse pas rendre compte de
            l&rsquo;argent qu&rsquo;ils re&ccedil;oivent ; mais qu&rsquo;ils en soient les
            ma&icirc;tres, et qu&rsquo;on se repose sur leur bonne foi. </ab>
        <ab n="8">Alors le grand pr&ecirc;tre Helcias dit &agrave; Saphan, le secr&eacute;taire
            (scribe) : J&rsquo;ai trouv&eacute; le livre de la Loi dans le temple du Seigneur. Et il
            donna ce livre &agrave; Saphan, qui le lut. </ab>
        <ab n="9">Saphan, le secr&eacute;taire (scribe), revint ensuite trouver le roi pour lui
            rendre compte de ce qu&rsquo;il lui avait command&eacute;, et il lui dit : Vos
            serviteurs ont amass&eacute; (fondu) l&rsquo;argent qui s&rsquo;est trouv&eacute; dans
            la maison du Seigneur, et ils l&rsquo;ont donn&eacute; aux intendants des
            b&acirc;timents (pr&eacute;pos&eacute; aux travaux) du temple du Seigneur, pour le
            distribuer aux ouvriers. </ab>
        <ab n="10">Saphan, le secr&eacute;taire (scribe), dit encore au roi : Le pontife
            (pr&ecirc;tre) Helcias m&rsquo;a donn&eacute; aussi un livre. Et il le lut devant le
            roi. </ab>
        <ab n="11">Le roi, ayant entendu ces paroles du livre de la loi du Seigneur,
            d&eacute;chira ses v&ecirc;tements, </ab>
        <ab n="12">et dit au (grand) pr&ecirc;tre Helcias, &agrave; Ahicam, fils de Saphan,
            &agrave; Achobor, fils de Micha, &agrave; Saphan le secr&eacute;taire (scribe), et
            &agrave; Asa&iuml;as, officier (serviteur) du roi : </ab>
        <ab n="13">Allez, consultez le Seigneur sur moi et sur le peuple, et sur tout Juda,
            touchant les paroles de ce livre qui a &eacute;t&eacute; trouv&eacute; ; car la (grande)
            col&egrave;re du Seigneur s&rsquo;est embras&eacute;e contre nous, parce que nos
            p&egrave;res n&rsquo;ont pas &eacute;cout&eacute; les paroles de ce Livre, et
            n&rsquo;ont pas fait ce qui nous avait &eacute;t&eacute; prescrit. </ab>
        <ab n="14">Alors le (grand) pr&ecirc;tre Helcias, Ahicam, Achobor, Saphan et Asa&iuml;as
            all&egrave;rent trouver Holda la proph&eacute;tesse, femme de Sellum, fils de
            Th&eacute;cua, fils d&rsquo;Araas, (le) gardien des v&ecirc;tements, qui demeurait
            &agrave; J&eacute;rusalem dans le second quartier de la ville (la Seconde, note). Et ils
            lui parl&egrave;rent. </ab>
        <ab n="15">Holda leur r&eacute;pondit : Voici ce que dit le Seigneur, Dieu
            d&rsquo;Isra&euml;l : Dites &agrave; l&rsquo;homme qui vous a envoy&eacute; vers moi : </ab>
        <ab n="16">Voici ce que dit le Seigneur : Je vais faire tomber sur ce lieu et sur ses
            habitants tous les maux que le roi de Juda a lus dans la Loi, </ab>
        <ab n="17">parce qu&rsquo;ils m&rsquo;ont abandonn&eacute;, qu&rsquo;ils ont
            sacrifi&eacute; &agrave; des dieux &eacute;trangers, et qu&rsquo;ils m&rsquo;ont
            irrit&eacute; par toutes les &oelig;uvres de leurs mains ; et mon indignation
            s&rsquo;allumera contre ce lieu, et elle ne s&rsquo;&eacute;teindra pas. </ab>
        <ab n="18">Quant (Mais) au roi de Juda, qui vous a envoy&eacute; consulter le Seigneur,
            vous lui direz : Voici ce que dit le Seigneur Dieu d&rsquo;Isra&euml;l : Parce que tu as
            &eacute;cout&eacute; les paroles de ce livre, </ab>
        <ab n="19">que ton c&oelig;ur en a &eacute;t&eacute; &eacute;pouvant&eacute;, que tu
            t&rsquo;es humili&eacute; devant le Seigneur, apr&egrave;s avoir appris les maux dont il
            menace cette ville et ses habitants, qui seront un jour l&rsquo;&eacute;tonnement et
            l&rsquo;ex&eacute;cration de tous (un objet de stupeur et de mal&eacute;diction) ; et
            parce que tu as d&eacute;chir&eacute; tes v&ecirc;tements et pleur&eacute; devant moi,
            j&rsquo;ai &eacute;cout&eacute; ta pri&egrave;re, dit le Seigneur. </ab>
        <ab n="20">C&rsquo;est pourquoi je te ferai reposer avec (r&eacute;unirai &agrave;) tes
            p&egrave;res, et tu seras enseveli en paix, afin que tes yeux ne voient pas les maux que
            je dois faire tomber sur cette ville.</ab>
    </div>
    <div type="chapter" n="23">
        <ab n="1">Ils vinrent donc rapporter au roi ce que la proph&eacute;tesse leur avait dit
            ; et le roi fit assembler et venir aupr&egrave;s de lui tous les anciens de Juda et de
            J&eacute;rusalem. </ab>
        <ab n="2">Et il monta au temple du Seigneur, accompagn&eacute; de tous les hommes de
            Juda, de tous les habitants de J&eacute;rusalem, des pr&ecirc;tres, des proph&egrave;tes
            et de tout le peuple, depuis le plus petit jusqu&rsquo;au plus grand ; et il lut devant
            eux toutes les paroles de ce livre de l&rsquo;alliance, qui avait &eacute;t&eacute;
            trouv&eacute; dans la maison du Seigneur. </ab>
        <ab n="3">(Et) Le roi se tint debout sur une estrade, et il fit alliance avec le
            Seigneur, afin qu&rsquo;ils marchassent dans la voie du Seigneur, qu&rsquo;ils
            observassent ses pr&eacute;ceptes, ses ordonnances et ses c&eacute;r&eacute;monies de
            tout leur c&oelig;ur et de toute leur &acirc;me, et qu&rsquo;ils accomplissent toutes
            les paroles de l&rsquo;alliance qui &eacute;taient &eacute;crites dans ce livre. Et le
            peuple consentit &agrave; cet accord. </ab>
        <ab n="4">Alors le roi ordonna au pontife Helcias, aux pr&ecirc;tres du second ordre, et
            aux portiers, de jeter hors du temple du Seigneur tous les objets (vases) qui avaient
            servi &agrave; Baal, au bois (con)sacr&eacute; et &agrave; tous les astres (toute
            l&rsquo;arm&eacute;e) du ciel, et il les br&ucirc;la hors de J&eacute;rusalem, dans la
            vall&eacute;e de C&eacute;dron, et en emporta la cendre &agrave; B&eacute;thel. </ab>
        <ab n="5">Il extermina aussi les augures (aruspices), qui avaient &eacute;t&eacute;
            &eacute;tablis par les rois de Juda pour sacrifier sur les hauts lieux, dans les villes
            de Juda, et autour de J&eacute;rusalem ; et ceux qui offraient de l&rsquo;encens
            &agrave; Baal, au Soleil, &agrave; la Lune, aux douze signes, et &agrave; toutes les
            &eacute;toiles (la milice) du ciel. </ab>
        <ab n="6">Il commanda aussi que l&rsquo;on &ocirc;t&acirc;t de la maison du Seigneur
            l&rsquo;idole du bois sacril&egrave;ge (le bois sacr&eacute;), et qu&rsquo;on la
            port&acirc;t hors de J&eacute;rusalem, dans la vall&eacute;e de C&eacute;dron,
            o&ugrave;, apr&egrave;s l&rsquo;avoir br&ucirc;l&eacute;e et r&eacute;duite en cendres
            (poussi&egrave;re), il en fit jeter les cendres sur les s&eacute;pulcres du peuple. </ab>
        <ab n="7">Il abattit aussi les petites maisons des eff&eacute;min&eacute;s qui
            &eacute;taient dans la maison du Seigneur, pour lesquels (dans lesquelles) les femmes
            tissaient comme de petites tentes, destin&eacute;es au bois sacr&eacute;. </ab>
        <ab n="8">Et le roi assembla tous les pr&ecirc;tres des villes de Juda, et il profana
            tous les hauts lieux o&ugrave; les pr&ecirc;tres sacrifiaient, depuis Gabaa
            jusqu&rsquo;&agrave; Bersab&eacute;e, et il d&eacute;truisit les autels des portes,
            &agrave; l&rsquo;entr&eacute;e de la porte de Josu&eacute;, prince de la ville, laquelle
            &eacute;tait &agrave; gauche de la porte de la ville. </ab>
        <ab n="9">Cependant les pr&ecirc;tres des hauts lieux ne mont&egrave;rent pas &agrave;
            l&rsquo;autel du Seigneur dans la ville de J&eacute;rusalem, mais ils mangeaient
            seulement les azymes au milieu de leurs fr&egrave;res. </ab>
        <ab n="10">Le roi souilla aussi le lieu de Topheth, qui est dans la vall&eacute;e du
            fils d&rsquo;Ennom, afin que personne ne sacrifi&acirc;t son fils ou sa fille &agrave;
            Moloch, en les faisant passer par le feu. </ab>
        <ab n="11">Il enleva aussi les chevaux que les rois de Juda avaient donn&eacute;s au
            Soleil &agrave; l&rsquo;entr&eacute;e du temple du Seigneur, pr&egrave;s de
            l&rsquo;appartement de l&rsquo;eunuque Nathan-M&eacute;lech, qui &eacute;tait &agrave;
            Pharurim ; et il br&ucirc;la les chars du Soleil. </ab>
        <ab n="12">Le roi d&eacute;truisit aussi les autels qui &eacute;taient sur le toit de la
            chambre d&rsquo;Achaz et que les rois de Juda avaient faits, et les autels que
            Manass&eacute; avait b&acirc;tis dans les deux parvis du temple du Seigneur, et il
            courut de ce m&ecirc;me lieu pour en r&eacute;pandre les cendres dans le torrent de
            C&eacute;dron. </ab>
        <ab n="13">Le roi souilla aussi les hauts lieux qui &eacute;taient &agrave; droite de la
            montagne du Scandale, et que Salomon, roi d&rsquo;Isra&euml;l, avait b&acirc;tis
            &agrave; Astaroth, idole des Sidoniens, &agrave; Chamos, le scandale de Moab, et
            &agrave; Melchom, l&rsquo;abomination des fils d&rsquo;Ammon. </ab>
        <ab n="14">Il en brisa les statues et en abattit les bois, et il remplit ces lieux
            d&rsquo;ossements de morts. </ab>
        <ab n="15">Et pour ce qui est de l&rsquo;autel qui &eacute;tait &agrave; B&eacute;thel,
            et du haut lieu qu&rsquo;avait b&acirc;ti J&eacute;roboam, fils de Nabath, qui avait
            fait p&eacute;cher Isra&euml;l, il d&eacute;truisit et cet autel et ce haut lieu ; il
            les br&ucirc;la et les r&eacute;duisit en cendres, et consuma aussi par le feu le bois
            sacr&eacute;. </ab>
        <ab n="16">Et Josias, s&rsquo;&eacute;tant retourn&eacute;, vit l&agrave; des
            s&eacute;pulcres qui &eacute;taient sur la montagne, et il envoya prendre les ossements
            de ces s&eacute;pulcres, et les br&ucirc;la sur l&rsquo;autel, et il le souilla, selon
            la parole du Seigneur qu&rsquo;avait prononc&eacute;e l&rsquo;homme de Dieu qui avait
            pr&eacute;dit ces choses. </ab>
        <ab n="17">Il dit ensuite : Quel est ce tombeau que je vois ? Et les citoyens de cette
            ville lui dirent : C&rsquo;est le s&eacute;pulcre de l&rsquo;homme de Dieu qui
            &eacute;tait venu de Juda, et qui avait pr&eacute;dit ce que vous venez de faire sur
            l&rsquo;autel de B&eacute;thel. </ab>
        <ab n="18">Josias dit : Laissez-le, et que personne ne touche &agrave; ses ossements. Et
            ses os demeur&egrave;rent intacts, avec les os du proph&egrave;te qui &eacute;tait venu
            de Samarie. </ab>
        <ab n="19">En outre, Josias d&eacute;truisit tous les temples des hauts lieux qui
            &eacute;taient dans les villes de Samarie, que les rois d&rsquo;Isra&euml;l avaient
            b&acirc;tis pour irriter le Seigneur, et il leur fit tout ce qu&rsquo;il avait fait
            &agrave; B&eacute;thel. </ab>
        <ab n="20">Et il tua tous les pr&ecirc;tres des hauts lieux, qui &eacute;taient
            l&agrave;, (pr&eacute;pos&eacute;s) sur les autels, et il y br&ucirc;la des ossements
            humains. Et il retourna &agrave; J&eacute;rusalem, </ab>
        <ab n="21">et il commanda &agrave; tout le peuple, en disant : C&eacute;l&eacute;brez la
            (une) P&acirc;que en l&rsquo;honneur du Seigneur votre Dieu, selon ce qui est
            &eacute;crit dans ce livre de l&rsquo;alliance. </ab>
        <ab n="22">Car depuis les jours des juges qui jug&egrave;rent Isra&euml;l, et depuis
            tous les jours des rois d&rsquo;Isra&euml;l et de Juda, jamais (une) P&acirc;que ne fut
            c&eacute;l&eacute;br&eacute;e </ab>
        <ab n="23"> comme celle qui se fit en l&rsquo;honneur du Seigneur &agrave;
            J&eacute;rusalem, la dix-huiti&egrave;me ann&eacute;e du roi Josias. </ab>
        <ab n="24">Josias extermina aussi les pythons (ceux qui avaient un esprit de python),
            les devins et les figures des idoles, les impuret&eacute;s et les abominations qui
            avaient &eacute;t&eacute; dans la terre de Juda et &agrave; J&eacute;rusalem, pour
            accomplir les paroles de la loi qui &eacute;taient &eacute;crites dans le livre que le
            pr&ecirc;tre Helcias avait trouv&eacute; dans le temple du Seigneur. </ab>
        <ab n="25">Il n&rsquo;y eut pas avant lui de roi semblable, qui soit retourn&eacute;
            comme lui au Seigneur de tout son c&oelig;ur, de toute son &acirc;me, et de toute sa
            force, selon tout ce qui est &eacute;crit dans la loi de Mo&iuml;se, et il n&rsquo;y en
            eut pas non plus apr&egrave;s lui. </ab>
        <ab n="26">Cependant l&rsquo;extr&ecirc;me col&egrave;re et la fureur du Seigneur qui
            s&rsquo;&eacute;tait allum&eacute;e (Cependant le Seigneur ne revint pas de la
            col&egrave;re de sa grande fureur, dont fut irrit&eacute;e sa fureur) contre Juda,
            &agrave; cause des crimes par lesquels Manass&eacute; l&rsquo;avait irrit&eacute;, ne
            fut pas apais&eacute;e alors. </ab>
        <ab n="27">C&rsquo;est pourquoi le Seigneur dit : Je rejetterai encore (aussi) Juda de
            devant ma face, comme j&rsquo;ai rejet&eacute; Isra&euml;l, et j&rsquo;abandonnerai
            J&eacute;rusalem, cette ville que j&rsquo;ai choisie, et cette maison de laquelle
            j&rsquo;ai dit : Mon nom sera l&agrave;. </ab>
        <ab n="28">(Mais) Le reste des actions de Josias, et tout ce qu&rsquo;il a fait, est
            &eacute;crit au livre des annales (actions des jours) des rois de Juda. </ab>
        <ab n="29">En ce temps-l&agrave; (le) Pharaon N&eacute;chao, roi d&rsquo;Egypte, marcha
            contre le roi des Assyriens, vers le fleuve d&rsquo;Euphrate ; et le roi Josias alla
            &agrave; sa rencontre, et lui ayant livr&eacute; bataille, il fut tu&eacute; &agrave;
            Mageddo. </ab>
        <ab n="30">Ses serviteurs le rapport&egrave;rent mort de Mageddo &agrave;
            J&eacute;rusalem, et l&rsquo;ensevelirent dans son s&eacute;pulcre ; et le peuple prit
            Joachaz, fils de Josias, et il fut sacr&eacute; et &eacute;tabli roi &agrave; la place
            de son p&egrave;re. </ab>
        <ab n="31">Joachaz avait vingt-trois ans lorsqu&rsquo;il commen&ccedil;a &agrave;
            r&eacute;gner, et il r&eacute;gna trois mois &agrave; J&eacute;rusalem. Sa m&egrave;re
            se nommait Amital, et &eacute;tait fille de J&eacute;r&eacute;mie, de Lobna. </ab>
        <ab n="32">Il fit le mal devant le Seigneur et commit tous les m&ecirc;mes crimes que
            ses p&egrave;res. </ab>
        <ab n="33">Et (le) Pharaon N&eacute;chao l&rsquo;encha&icirc;na &agrave; R&eacute;bla,
            qui est au pays d&rsquo;Emath, afin qu&rsquo;il ne r&eacute;gn&acirc;t pas &agrave;
            J&eacute;rusalem. Et il imposa au pays une amende de cent talents d&rsquo;argent et un
            talent d&rsquo;or. </ab>
        <ab n="34">Et (le) Pharaon N&eacute;chao &eacute;tablit roi Eliacim, fils de Josias,
            &agrave; la place de Josias son p&egrave;re, et changea son nom en Joakim ; et il prit
            Joachaz, et l&rsquo;emmena en Egypte, o&ugrave; il mourut. </ab>
        <ab n="35">Joakim donna au (&agrave;) Pharaon de l&rsquo;argent et de l&rsquo;or,
            apr&egrave;s qu&rsquo;il eut impos&eacute; une taxe par t&ecirc;te sur le pays, pour
            payer la contribution ordonn&eacute;e par (le) Pharaon ; il tira de l&rsquo;argent et de
            l&rsquo;or de tout le peuple, exigeant de chacun &agrave; proportion de son bien, pour
            donner cet argent au (&agrave;) Pharaon N&eacute;chao. </ab>
        <ab n="36">Joakim avait vingt-cinq ans lorsqu&rsquo;il commen&ccedil;a &agrave;
            r&eacute;gner, et il r&eacute;gna onze ans &agrave; J&eacute;rusalem. Sa m&egrave;re
            s&rsquo;appelait Z&eacute;bida, et &eacute;tait fille de Phada&iuml;a, de Ruma. </ab>
        <ab n="37">Il fit le mal devant le Seigneur, et commit tous les m&ecirc;mes crimes que
            ses p&egrave;res.</ab>
    </div>
    <div type="chapter" n="24">
        <ab n="1">Nabuchodonosor, roi de Babylone, marcha contre Juda au temps de Joakim, et
            Joakim lui fut assujetti pendant trois ans ; et ensuite il se r&eacute;volta contre lui. </ab>
        <ab n="2">Alors le Seigneur envoya des troupes de voleurs de Chald&eacute;e, de Syrie,
            de Moab et des fils (enfants) d&rsquo;Ammon, et les fit venir contre Juda, pour
            l&rsquo;exterminer, selon la parole que le Seigneur avait dite par les proph&egrave;tes
            ses serviteurs. </ab>
        <ab n="3">Ceci arriva en vertu de la parole du Seigneur contre Juda, afin de le rejeter
            de devant sa face, &agrave; cause de tous les crimes que Manass&eacute; avait commis, </ab>
        <ab n="4">et &agrave; cause du sang innocent qu&rsquo;il avait r&eacute;pandu, ayant
            rempli J&eacute;rusalem du carnage des innocents. C&rsquo;est pourquoi le Seigneur ne
            voulut pas se rendre propice &agrave; son peuple. </ab>
        <ab n="5">Le reste des actions de Joakim, et tout ce qu&rsquo;il a fait, est
            &eacute;crit au livre des annales (actions des jours) des rois de Juda ; et Joakim
            s&rsquo;endormit avec ses p&egrave;res, </ab>
        <ab n="6">et Joachin son fils r&eacute;gna &agrave; sa place. </ab>
        <ab n="7">Le roi d&rsquo;Egypte, depuis ce temps-l&agrave;, ne sortit plus de son
            royaume, parce que le roi de Babylone avait pris tout ce qui &eacute;tait au roi
            d&rsquo;Egypte, depuis les fronti&egrave;res d&rsquo;Egypte jusqu&rsquo;au fleuve
            d&rsquo;Euphrate. </ab>
        <ab n="8">Joachin avait dix-huit ans lorsqu&rsquo;il commen&ccedil;a &agrave;
            r&eacute;gner, et il r&eacute;gna trois mois &agrave; J&eacute;rusalem. Sa m&egrave;re
            s&rsquo;appelait Nohesta, et elle &eacute;tait fille d&rsquo;Elnathan, de
            J&eacute;rusalem. </ab>
        <ab n="9">Il fit le mal devant le Seigneur, et il commit (tous) les m&ecirc;mes crimes
            que son p&egrave;re. </ab>
        <ab n="10">En ce temps-l&agrave;, les serviteurs du roi de Babylone vinrent
            assi&eacute;ger J&eacute;rusalem, et ils firent une circonvallation autour de la ville. </ab>
        <ab n="11">Et Nabuchodonosor, roi de Babylone, vint aussi avec ses serviteurs pour
            prendre la ville (l&rsquo;attaquer). </ab>
        <ab n="12">Et Joachin, roi de Juda, se rendit aupr&egrave;s du roi de Babylone avec sa
            m&egrave;re, ses serviteurs, ses princes et ses eunuques ; et le roi de Babylone le
            re&ccedil;ut la huiti&egrave;me ann&eacute;e de son r&egrave;gne. </ab>
        <ab n="13">Et il emporta de J&eacute;rusalem tous les tr&eacute;sors de la maison du
            Seigneur et les tr&eacute;sors de la maison du roi, et il brisa tous les vases
            d&rsquo;or que Salomon, roi d&rsquo;Isra&euml;l, avait faits dans le temple du Seigneur,
            selon ce que le Seigneur avait pr&eacute;dit. </ab>
        <ab n="14">Et il d&eacute;porta tout J&eacute;rusalem, tous les princes, tous les plus
            vaillants de l&rsquo;arm&eacute;e, au nombre de dix mille captifs, et aussi tous les
            artisans (ouvriers) et les serruriers (lapidaires), et il ne laissa que les (plus)
            pauvres du peuple du pays. </ab>
        <ab n="15">Il transf&eacute;ra aussi &agrave; Babylone Joachin, la m&egrave;re du roi,
            les femmes du roi, et ses eunuques, et il emmena captifs, de J&eacute;rusalem &agrave;
            Babylone, les juges du pays. </ab>
        <ab n="16">Le roi de Babylone emmena tous les plus vaillants de Juda au nombre de sept
            mille, les artisans (ouvriers) et les serruriers (lapidaires), au nombre de mille, tous
            les hommes forts et les guerriers, et il les emmena captifs &agrave; Babylone. </ab>
        <ab n="17">Il &eacute;tablit roi &agrave; la place de Joachin Matthanias, son oncle, et
            il l&rsquo;appela S&eacute;d&eacute;cias. </ab>
        <ab n="18">S&eacute;d&eacute;cias avait vingt-et-un ans lorsqu&rsquo;il commen&ccedil;a
            &agrave; r&eacute;gner, et il r&eacute;gna onze ans &agrave; J&eacute;rusalem. Sa
            m&egrave;re s&rsquo;appelait Amital, et elle &eacute;tait fille de
            J&eacute;r&eacute;mie, de Lobna. </ab>
        <ab n="19">Il fit le mal devant le Seigneur, et commit (tous) les m&ecirc;mes crimes que
            Joakim. </ab>
        <ab n="20">Car le Seigneur &eacute;tait irrit&eacute; contre J&eacute;rusalem et contre
            Juda, jusqu&rsquo;&agrave; ce qu&rsquo;il les e&ucirc;t rejet&eacute;s de devant sa face
            ; et S&eacute;d&eacute;cias se r&eacute;volta contre le (d&eacute;tacha du) roi de
            Babylone.</ab>
    </div>
    <div type="chapter" n="25">
        <ab n="1">(Or) La neuvi&egrave;me ann&eacute;e du r&egrave;gne de
            S&eacute;d&eacute;cias, le dixi&egrave;me jour du dixi&egrave;me mois, Nabuchodonosor,
            roi de Babylone, marcha avec toute son arm&eacute;e contre J&eacute;rusalem, et mit le
            si&egrave;ge devant la ville, et y fit des retranchements tout autour ; </ab>
        <ab n="2">et la ville fut enferm&eacute;e et entour&eacute;e de circonvallations
            jusqu&rsquo;&agrave; la onzi&egrave;me ann&eacute;e du roi S&eacute;d&eacute;cias, </ab>
        <ab n="3">et au neuvi&egrave;me jour du mois. Et la famine r&eacute;gna dans la ville,
            et il n&rsquo;y avait pas de pain pour le peuple. </ab>
        <ab n="4">Et une br&egrave;che fut faite, et tous les gens de guerre s&rsquo;enfuirent
            la nuit par le chemin de la porte qui est entre les deux murailles, pr&egrave;s du
            jardin du roi, pendant que les Chald&eacute;ens &eacute;taient occup&eacute;s au
            si&egrave;ge tout autour. S&eacute;d&eacute;cias s&rsquo;enfuit donc par le chemin qui
            m&egrave;ne aux plaines du d&eacute;sert. </ab>
        <ab n="5">Et l&rsquo;arm&eacute;e des Chald&eacute;ens poursuivit le roi et le prit dans
            la plaine de J&eacute;richo ; et tous les guerriers qui &eacute;taient avec lui furent
            dispers&eacute;s et l&rsquo;abandonn&egrave;rent. </ab>
        <ab n="6">Ayant donc pris le roi, ils le conduisirent au roi de Babylone &agrave;
            R&eacute;blatha, et le roi de Babylone pronon&ccedil;a son arr&ecirc;t. </ab>
        <ab n="7">Et il tua les fils de S&eacute;d&eacute;cias devant lui, et il lui creva les
            yeux, le chargea de cha&icirc;nes, et l&rsquo;emmena &agrave; Babylone. </ab>
        <ab n="8">La dix-neuvi&egrave;me ann&eacute;e de Nabuchodonosor, roi de Babylone, le
            septi&egrave;me jour du cinqui&egrave;me mois, Nabuzardan, serviteur du roi de Babylone
            et g&eacute;n&eacute;ral de son (chef d&rsquo;) arm&eacute;e, vint &agrave;
            J&eacute;rusalem. </ab>
        <ab n="9">Et il br&ucirc;la la maison du Seigneur, et le palais du roi ; il consuma par
            le feu tout ce qu&rsquo;il y avait de maisons dans J&eacute;rusalem. </ab>
        <ab n="10">Toute l&rsquo;arm&eacute;e des Chald&eacute;ens qui &eacute;tait avec ce
            g&eacute;n&eacute;ral (chef de soldats) abattit les murailles de J&eacute;rusalem ; </ab>
        <ab n="11">et Nabuzardan, g&eacute;n&eacute;ral de l&rsquo;arm&eacute;e, transporta
            &agrave; Babylone tout le reste du peuple qui &eacute;tait demeur&eacute; dans la ville,
            les transfuges qui avaient fui vers le roi de Babylone, et le reste de la foule (du bas
            peuple). </ab>
        <ab n="12">Il laissa seulement les (plus) pauvres du pays pour labourer les vignes et
            pour cultiver les champs. </ab>
        <ab n="13">Et les Chald&eacute;ens bris&egrave;rent les colonnes d&rsquo;airain qui
            &eacute;taient dans le temple du Seigneur (et les bases, et la mer d&rsquo;airain qui
            &eacute;tait dans la maison du Seigneur), et ils en transport&egrave;rent tout
            l&rsquo;airain &agrave; Babylone. </ab>
        <ab n="14">Ils prirent aussi les chaudi&egrave;res (marmites) d&rsquo;airain, les
            coupes, les fourchettes, les tasses (pelles), les (petits) mortiers, et tous les objets
            d&rsquo;airain qui servaient au temple. </ab>
        <ab n="15">Le g&eacute;n&eacute;ral de l&rsquo;arm&eacute;e (prince de la milice) prit
            aussi les encensoirs et les coupes (pat&egrave;res) ; tout ce qui &eacute;tait
            d&rsquo;or &agrave; part, et tout ce qui &eacute;tait d&rsquo;argent &agrave; part, </ab>
        <ab n="16">avec les deux colonnes, la mer, et les bases que Salomon avait faites pour le
            temple du Seigneur ; et le poids de l&rsquo;airain de tous ces objets &eacute;tait
            infini (il n&rsquo;y avait pas de poids pour l&rsquo;airain de tous ses vases). </ab>
        <ab n="17">Chacune de ces colonnes avait dix-huit coud&eacute;es de haut, et sur elles
            &eacute;tait un chapiteau d&rsquo;airain de trois coud&eacute;es de haut ; et un
            r&eacute;seau et des grenades sur le chapiteau, le tout en airain ; la seconde colonne
            avait les m&ecirc;mes ornements. </ab>
        <ab n="18">Le g&eacute;n&eacute;ral de l&rsquo;arm&eacute;e (prince de la milice) emmena
            aussi le grand (premier) pr&ecirc;tre Sara&iuml;as, et Sophonie le second pr&ecirc;tre,
            et (les) trois portiers, </ab>
        <ab n="19">et un eunuque de la ville, qui commandait les gens de guerre, et cinq de ceux
            (hommes) qui se tenaient devant le roi, qu&rsquo;il trouva dans la ville ; et Sopher,
            l&rsquo;un des chefs (le prince) de l&rsquo;arm&eacute;e, qui exer&ccedil;ait les jeunes
            soldats qu&rsquo;on avait pris d&rsquo;entre le peuple, et soixante hommes du (bas)
            peuple, qui se trouv&egrave;rent alors dans la ville. </ab>
        <ab n="20">Nabuzardan, g&eacute;n&eacute;ral de l&rsquo;arm&eacute;e (chef des soldats),
            les prit et les emmena au roi de Babylone &agrave; R&eacute;blatha. </ab>
        <ab n="21">Et le roi de Babylone les fit tous mourir &agrave; R&eacute;blatha, au pays
            d&rsquo;Emath, et (ainsi) Juda fut transf&eacute;r&eacute; hors de son pays. </ab>
        <ab n="22">Mais Nabuchodonosor, roi de Babylone, mit &agrave; la t&ecirc;te du peuple
            qui &eacute;tait rest&eacute; en Juda Godolias, fils d&rsquo;Ahicam, fils de Saphan. </ab>
        <ab n="23">Lorsque les chefs des soldats et les hommes qui &eacute;taient avec eux
            eurent appris que le roi de Babylone avait &eacute;tabli Godolias (gouverneur),
            Isma&euml;l, fils de Nathanias, et Johanan, fils de Car&eacute;e, et Sara&iuml;a, fils
            de Than&eacute;humeth, de N&eacute;tophath (N&eacute;tophathite), et J&eacute;zonias,
            fils de Maachathi, vinrent trouver Godolias &agrave; Maspha avec leurs compagnons. </ab>
        <ab n="24">Et Godolias pr&ecirc;ta serment &agrave; eux et &agrave; leurs compagnons, en
            disant : Ne craignez pas de servir les Chald&eacute;ens ; demeurez dans le pays, et
            servez le roi de Babylone, et tout ira bien pour vous. </ab>
        <ab n="25">Mais (Or) il arriva que, le septi&egrave;me mois, Isma&euml;l, fils de
            Nathanias, fils d&rsquo;Elisama, de la race royale, vint &agrave; Maspha,
            accompagn&eacute; de dix hommes ; et ils frapp&egrave;rent Godolias, et le
            tu&egrave;rent, ainsi que les Juifs et les Chald&eacute;ens qui &eacute;taient avec lui. </ab>
        <ab n="26">Et tout le peuple, depuis le plus grand jusqu&rsquo;au plus petit, et les
            chefs des soldats, redoutant les Chald&eacute;ens, se lev&egrave;rent et vinrent en
            Egypte. </ab>
        <ab n="27">Mais la trente-septi&egrave;me ann&eacute;e de la captivit&eacute; de
            Joachin, roi de Juda, le vingt-septi&egrave;me jour du douzi&egrave;me mois,
            Evil-M&eacute;rodach, roi de Babylone, l&rsquo;ann&eacute;e o&ugrave; il commen&ccedil;a
            &agrave; r&eacute;gner, releva la t&ecirc;te de Joachin, roi de Juda, et le tira de
            prison. </ab>
        <ab n="28">Et il lui parla avec bont&eacute;, et mit son tr&ocirc;ne au-dessus du
            tr&ocirc;ne des rois qui &eacute;taient aupr&egrave;s de lui &agrave; Babylone. </ab>
        <ab n="29">Il lui fit quitter les v&ecirc;tements qu&rsquo;il avait eus dans sa prison,
            et manger (du pain) &agrave; sa table tous les jours de sa vie. </ab>
        <ab n="30">Et il lui assigna sans interruption une subsistance, qui lui &eacute;tait
            donn&eacute;e chaque jour par le roi, tant qu&rsquo;il v&eacute;cut.</ab>
    </div>
</div>
