<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">

]>

<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Actes">
<div type="chapter" n="1">
<ab n="1">Dans
mon premier livre, &ocirc; Th&eacute;ophile, j'ai parl&eacute; de
tout ce que J&eacute;sus a fait et enseign&eacute; depuis le
commencement, </ab>
<ab n="2">jusqu'au
jour o&ugrave; apr&egrave;s avoir donn&eacute; ses ordres, par
l'Esprit-Saint, aux Ap&ocirc;tres qu'il avait choisis, il fut enlev&eacute;
au ciel. </ab>
<ab n="3">Il
s'&eacute;tait aussi montr&eacute; &agrave; eux vivant, apr&egrave;s
sa passion, par des preuves nombreuses, leur apparaissant pendant
quarante jours, et leur parlant du royaume de Dieu. </ab>
<ab n="4">Comme
il mangeait avec eux, il leur ordonna de ne pas s'&eacute;loigner de
J&eacute;rusalem, mais d'attendre la promesse du P&egrave;re, que
vous avez, dit-il, entendue de ma bouche ; </ab>
<ab n="5">car
Jean a baptis&eacute; dans l'eau, mais vous, vous serez baptis&eacute;s
dans l'Esprit-Saint dans peu de jours. </ab>
<ab n="6">Ceux
donc qui se trouv&egrave;rent r&eacute;unis l'interrog&egrave;rent en
disant : Seigneur, est-ce maintenant que vous r&eacute;tablirez le
royaume d'Isra&euml;l ? </ab>
<ab n="7">Il
leur r&eacute;pondit : Ce n'est point &agrave; vous de conna&icirc;tre
les temps ou les moments que le P&egrave;re a fix&eacute;s de sa
propre autorit&eacute; ; </ab>
<ab n="8">mais
vous recevrez la force (vertu) du Saint-Esprit qui descendra sur vous
; et vous serez mes t&eacute;moins &agrave; J&eacute;rusalem, et dans
toute la Jud&eacute;e et la Samarie, et jusqu'aux extr&eacute;mit&eacute;s
de la terre. </ab>
<ab n="9">Apr&egrave;s
qu'il eut dit ces paroles, sous leurs regards il fut &eacute;lev&eacute;,
et une nu&eacute;e le d&eacute;roba &agrave; leurs yeux. </ab>
<ab n="10">Et
comme ils contemplaient attentivement le ciel pendant qu'il s'en
allait, voici que deux hommes se pr&eacute;sent&egrave;rent &agrave;
eux en v&ecirc;tements blancs, </ab>
<ab n="11">et
dirent : Hommes de Galil&eacute;e, pourquoi restez-vous l&agrave; &agrave;
regarder au ciel ? Ce J&eacute;sus, qui du milieu de vous a &eacute;t&eacute;
&eacute;lev&eacute; dans le ciel, viendra de la m&ecirc;me mani&egrave;re
que vous l'avez vu aller au ciel. </ab>
<ab n="12">Alors
ils revinrent &agrave; J&eacute;rusalem, de la montagne appel&eacute;e
des Oliviers, qui est pr&egrave;s de J&eacute;rusalem, &agrave; la
distance du chemin d'un jour de sabbat. </ab>
<ab n="13">Lorsqu'ils
furent rentr&eacute;s, ils mont&egrave;rent dans la chambre haute (le
c&eacute;nacle, note) o&ugrave; demeuraient Pierre et Jean, Jacques
et Andr&eacute;, Philippe et Thomas, Barth&eacute;lemy et Matthieu,
Jacques, fils d'Alph&eacute;e, et Simon le Z&eacute;lote, et Jude,
fr&egrave;re de Jacques. </ab>
<ab n="14">Eux
tous pers&eacute;v&eacute;raient d'un commun accord dans la pri&egrave;re
avec les femmes, et Marie, m&egrave;re de J&eacute;sus, et ses
fr&egrave;res. </ab>
<ab n="15">En
ces jours-l&agrave;, Pierre, se levant au milieu des fr&egrave;res,
qui &eacute;taient rassembl&eacute;s au nombre d'environ cent vingt,
leur dit : </ab>
<ab n="16">Mes
fr&egrave;res, il fallait que s'accompl&icirc;t ce que le
Saint-Esprit a pr&eacute;dit dans l'Ecriture, par la bouche de David,
au sujet de Judas, qui a &eacute;t&eacute; le guide de ceux qui ont
arr&ecirc;t&eacute; J&eacute;sus. </ab>
<ab n="17">Il
&eacute;tait compt&eacute; parmi nous, et il avait re&ccedil;u sa
part de notre minist&egrave;re. </ab>
<ab n="18">Cet
homme, apr&egrave;s avoir acquis un champ avec le salaire du crime,
se pendit et se brisa par le milieu, et toutes ses entrailles se
r&eacute;pandirent. </ab>
<ab n="19">Le
fait a &eacute;t&eacute; si connu de tous les habitants de J&eacute;rusalem,
que ce champ a &eacute;t&eacute; nomm&eacute; dans leur langue
Haceldama, c'est-&agrave;-dire, champ du sang. </ab>
<ab n="20">Car
il est &eacute;crit dans le livre des Psaumes : Que leur demeure
devienne d&eacute;serte et qu'il n'y ait personne qui l'habite, et
qu'un autre re&ccedil;oive son minist&egrave;re. </ab>
<ab n="21">Il
faut donc que, parmi les hommes qui ont &eacute;t&eacute; en notre
compagnie pendant tout le temps que le Seigneur J&eacute;sus a v&eacute;cu
avec nous, </ab>
<ab n="22">&agrave;
commencer depuis le bapt&ecirc;me de Jean, jusqu'au jour o&ugrave; il
a &eacute;t&eacute; enlev&eacute; du milieu de nous, il y en ait un
qui devienne avec nous t&eacute;moin de sa r&eacute;surrection. </ab>
<ab n="23">Ils
en pr&eacute;sent&egrave;rent deux : Joseph appel&eacute; Barsabas,
surnomm&eacute; le Juste, et Mathias. </ab>
<ab n="24">Et
se mettant en pri&egrave;re, ils dirent : Seigneur, vous qui
connaissez les c&oelig;urs de tous, montrez lequel de ces deux vous
avez choisi </ab>
<ab n="25">pour
occuper la part du minist&egrave;re et de l'apostolat que Judas a
quitt&eacute; par son crime, pour s'en aller dans son lieu. </ab>
<ab n="26">Alors
ils tir&egrave;rent au sort ; et le sort tomba sur Mathias, qui fut
mis au rang des onze Ap&ocirc;tres.




</ab></div>
<div type="chapter" n="2">
<ab n="1">Lorsque
le jour de la Pentec&ocirc;te fut arriv&eacute;, ils &eacute;taient
tous ensemble dans un m&ecirc;me lieu. </ab>
<ab n="2">Tout
&agrave; coup il se produisit, venant du ciel, un bruit comme celui
d'un vent imp&eacute;tueux (qui arrive), et il remplit toute la
maison o&ugrave; ils &eacute;taient assis. </ab>
<ab n="3">Et
ils virent para&icirc;tre des langues s&eacute;par&eacute;es les unes
des autres (qui se s&eacute;par&egrave;rent), qui &eacute;taient
comme de feu, et qui se pos&egrave;rent sur chacun d'eux. </ab>
<ab n="4">Et
ils furent tous remplis du Saint-Esprit, et ils commenc&egrave;rent &agrave;
parler diverses langues, selon que l'Esprit-Saint leur donnait de
s'exprimer. </ab>
<ab n="5">Or
il y avait &agrave; J&eacute;rusalem des Juifs pieux qui y
s&eacute;journaient, de toutes les nations qui sont sous le ciel.
</ab>
<ab n="6">Apr&egrave;s
que ce bruit se fut fait entendre, ils accoururent en foule, et ils
furent stup&eacute;faits, parce que chacun les entendait parler dans
sa propre langue. </ab>
<ab n="7">Ils
&eacute;taient tous hors d'eux-m&ecirc;mes ; et dans leur &eacute;tonnement
ils disaient : Tous ces hommes qui parlent ne sont-ils pas Galil&eacute;ens
? </ab>
<ab n="8">Comment
donc chacun de nous les entend-il parler la langue de son pays ?
</ab>
<ab n="9">Parthes,
M&egrave;des, Elamites, ceux qui habitent la M&eacute;sopotamie, la
Jud&eacute;e et la Cappadoce, le Pont et l'Asie, </ab>
<ab n="10">la
Phrygie et la Pamphylie, l'Egypte et le territoire de la Libye qui
est pr&egrave;s de Cyr&egrave;ne, les &eacute;trangers r&eacute;sidant
&agrave; Rome, </ab>
<ab n="11">Juifs
ou (et) pros&eacute;lytes, Cr&eacute;tois et Arabes, nous les
entendons parler en nos langues des merveilles de Dieu. </ab>
<ab n="12">Ils
&eacute;taient tous hors d'eux-m&ecirc;mes, et dans leur &eacute;tonnement
ils se disaient les uns aux autres : Que veut dire ceci ? </ab>
<ab n="13">Mais
d'autres disaient en se moquant : Ils sont pleins de vin nouveau
(doux). </ab>
<ab n="14">Alors
Pierre, se pr&eacute;sentant avec les onze, &eacute;leva la voix et
leur dit : Hommes Juifs (de Jud&eacute;e), et vous tous qui s&eacute;journez
&agrave; J&eacute;rusalem, sachez bien ceci, et pr&ecirc;tez
l'oreille &agrave; mes paroles. </ab>
<ab n="15">Ces
hommes ne sont pas ivres, comme vous le supposez, car il n'est que la
troisi&egrave;me heure du jour. </ab>
<ab n="16">Mais
il arrive ce qui a &eacute;t&eacute; dit par le proph&egrave;te Jo&euml;l
: </ab>
<ab n="17">Il
arrivera dans les derniers jours, dit le Seigneur, que je r&eacute;pandrai
de mon Esprit sur toute chair ; vos fils et vos filles
proph&eacute;tiseront, vos jeunes gens auront des visions, et vos
vieillards auront des songes. </ab>
<ab n="18">Oui,
sur mes serviteurs et sur mes servantes, en ces jours-l&agrave; je
r&eacute;pandrai de mon Esprit, et ils proph&eacute;tiseront. </ab>
<ab n="19">Et
je ferai para&icirc;tre des prodiges dans le ciel, et des miracles en
bas sur la terre ; du sang, du feu, et une vapeur de fum&eacute;e.
</ab>
<ab n="20">Le
soleil sera chang&eacute; en t&eacute;n&egrave;bres, et la lune en
sang, avant que vienne le grand et glorieux (manifeste) jour du
Seigneur. </ab>
<ab n="21">Et
alors quiconque invoquera le nom du Seigneur sera sauv&eacute;.
</ab>
<ab n="22">Hommes
Isra&eacute;lites, &eacute;coutez ces paroles : J&eacute;sus de
Nazareth, cet homme approuv&eacute; de Dieu parmi vous par les actes
de puissance, les prodiges et les miracles que Dieu a faits par lui
au milieu de vous, comme vous le savez vous-m&ecirc;mes ; </ab>
<ab n="23">cet
homme vous ayant &eacute;t&eacute; livr&eacute; selon le dessein
arr&ecirc;t&eacute; et la prescience de Dieu, vous l'avez afflig&eacute;
et fait mourir par les mains des m&eacute;chants. </ab>
<ab n="24">Dieu
l'a ressuscit&eacute;, en dissipant les douleurs du s&eacute;jour des
morts, parce qu'il &eacute;tait impossible qu'il y f&ucirc;t retenu.
</ab>
<ab n="25">Car
David dit de lui : Je voyais toujours le Seigneur devant moi, parce
qu'il est &agrave; ma droite, afin que je ne sois pas &eacute;branl&eacute;.
</ab>
<ab n="26">C'est
pourquoi mon c&oelig;ur s'est r&eacute;joui, et ma langue a &eacute;t&eacute;
dans l'all&eacute;gresse, et ma chair m&ecirc;me reposera avec
esp&eacute;rance, </ab>
<ab n="27">car
vous ne laisserez pas mon &acirc;me dans le s&eacute;jour des morts,
et vous ne permettrez pas que votre Saint voie la corruption. </ab>
<ab n="28">Vous
m'avez fait conna&icirc;tre le chemin de la vie, et vous me remplirez
de joie en me montrant votre visage. </ab>
<ab n="29">Mes
fr&egrave;res, qu'il me soit permis de vous dire hardiment, au sujet
du patriarche David, qui est mort, qu'il a &eacute;t&eacute;
enseveli, et que son s&eacute;pulcre est parmi nous jusqu'&agrave; ce
jour. </ab>
<ab n="30">Mais
comme il &eacute;tait proph&egrave;te, et qu'il savait que Dieu lui
avait jur&eacute;, sous la foi du serment, de faire asseoir sur son
tr&ocirc;ne un fils issu de lui, </ab>
<ab n="31">c'est
la r&eacute;surrection du Christ qu'il a pr&eacute;vue, lorsqu'il a
dit qu'il n'a pas &eacute;t&eacute; laiss&eacute; dans le s&eacute;jour
des morts, et que sa chair n'a pas vu la corruption. </ab>
<ab n="32">C'est
ce J&eacute;sus que Dieu a ressuscit&eacute; ; nous en sommes tous
t&eacute;moins. </ab>
<ab n="33">Apr&egrave;s
donc qu'il a &eacute;t&eacute; &eacute;lev&eacute; par la droite de
Dieu, et qu'il a re&ccedil;u du P&egrave;re la promesse de
l'Esprit-Saint, il a r&eacute;pandu cet Esprit, que vous voyez et
entendez (vous-m&ecirc;mes). </ab>
<ab n="34">Car
David n'est pas mont&eacute; au ciel ; mais il a dit lui-m&ecirc;me :
Le Seigneur a dit &agrave; mon Seigneur : Assieds-toi &agrave; ma
droite, </ab>
<ab n="35">jusqu'&agrave;
ce que j'aie fait de tes ennemis l'escabeau de tes pieds. </ab>
<ab n="36">Que
toute la maison d'Isra&euml;l sache donc tr&egrave;s certainement que
Dieu a fait Seigneur et Christ ce J&eacute;sus que vous avez
crucifi&eacute;. </ab>
<ab n="37">Ayant
entendu ces paroles, ils eurent le c&oelig;ur touch&eacute; de
componction, et ils dirent &agrave; Pierre et aux autres Ap&ocirc;tres
: Hommes et fr&egrave;res, que ferons-nous ? </ab>
<ab n="38">Pierre
leur r&eacute;pondit : Faites p&eacute;nitence, et que chacun de vous
soit baptis&eacute; au nom de J&eacute;sus-Christ, pour la r&eacute;mission
de vos p&eacute;ch&eacute;s ; et vous recevrez le don du
Saint-Esprit. </ab>
<ab n="39">Car
c'est pour vous qu'est la promesse, et pour vos enfants, et pour tous
ceux qui sont au loin, en aussi grand nombre que le Seigneur notre
Dieu les appellera. </ab>
<ab n="40">Par
beaucoup d'autres paroles il les conjurait et les exhortait, en
disant : Sauvez-vous du milieu de cette g&eacute;n&eacute;ration
perverse. </ab>
<ab n="41">Ceux
donc qui re&ccedil;urent sa parole furent baptis&eacute;s ; et, ce
jour-l&agrave;, trois mille personnes environ se joignirent aux
disciples. </ab>
<ab n="42">Ils
pers&eacute;v&eacute;raient dans la doctrine des Ap&ocirc;tres, dans
la communion de la fraction du pain, et dans les pri&egrave;res. </ab>
<ab n="43">La
crainte &eacute;tait dans toutes les &acirc;mes ; en outre, beaucoup
de prodiges et de miracles &eacute;taient op&eacute;r&eacute;s par
les Ap&ocirc;tres &agrave; J&eacute;rusalem ; et il y avait en tous
une grande crainte (frayeur). </ab>
<ab n="44">Tous
ceux qui croyaient vivaient ensemble, et ils poss&eacute;daient tout
en commun. </ab>
<ab n="45">Ils
vendaient leurs propri&eacute;t&eacute;s et leurs biens, et en
partageaient le produit entre tous, selon les besoins de chacun.
</ab>
<ab n="46">Chaque
jour aussi ils &eacute;taient assidus tous ensemble dans le temple,
et rompant le pain dans les maisons, ils prenaient leur nourriture
avec all&eacute;gresse et simplicit&eacute; de c&oelig;ur, </ab>
<ab n="47">louant
Dieu, et ayant la faveur de tout le peuple. Et le Seigneur augmentait
chaque jour l'assembl&eacute;e (le nombre) de ceux qui devaient &ecirc;tre
sauv&eacute;s.




</ab></div>
<div type="chapter" n="3">
<ab n="1">Pierre
et Jean montaient au temple pour la pri&egrave;re de la neuvi&egrave;me
heure. </ab>
<ab n="2">Et
il y avait un homme, boiteux d&egrave;s le sein de sa m&egrave;re,
qu'on portait et qu'on pla&ccedil;ait chaque jour &agrave; la porte
du temple qu'on appelle la Belle, pour qu'il demand&acirc;t l'aum&ocirc;ne
(&agrave; ceux qui entraient dans le temple). </ab>
<ab n="3">Cet
homme, ayant vu Pierre et Jean qui allaient entrer dans le temple,
les priait, pour recevoir une aum&ocirc;ne. </ab>
<ab n="4">Pierre,
avec Jean, fixa les yeux sur lui, et dit : Regarde-nous. </ab>
<ab n="5">Il
les regardait donc attentivement, esp&eacute;rant qu'il allait
recevoir quelque chose d'eux. </ab>
<ab n="6">Mais
Pierre dit : Je n'ai ni or ni argent ; mais ce que j'ai, je te le
donne. Au nom de J&eacute;sus-Christ de Nazareth, l&egrave;ve-toi et
marche. </ab>
<ab n="7">Et
l'ayant pris par la main droite, il le souleva ; et aussit&ocirc;t
ses jambes et ses (les plantes de ses) pieds furent affermis. </ab>
<ab n="8">D'un
bond, il fut debout, et il se mit &agrave; marcher ; et il entra avec
eux dans le temple, marchant, sautant et louant Dieu. </ab>
<ab n="9">Tout
le peuple le vit marcher et louer Dieu. </ab>
<ab n="10">Et
reconnaissant que c'&eacute;tait celui-l&agrave; m&ecirc;me qui se
tenait &agrave; la Belle porte du temple pour demander l'aum&ocirc;ne,
ils furent remplis de stupeur et d'&eacute;tonnement de ce qui lui
&eacute;tait arriv&eacute;. </ab>
<ab n="11">Et
comme il tenait par la main Pierre et Jean, tout le peuple courut &agrave;
eux, au portique appel&eacute; de Salomon. </ab>
<ab n="12">Voyant
cela, Pierre dit au peuple : Hommes Isra&eacute;lites, pourquoi vous
&eacute;tonnez-vous de cela ? Ou pourquoi nous regardez-vous, comme
si c'&eacute;tait par notre vertu ou par notre puissance que nous
eussions fait marcher cet homme ? </ab>
<ab n="13">Le
Dieu d'Abraham, le Dieu d'Isaac et le Dieu de Jacob, le Dieu de nos
p&egrave;res a glorifi&eacute; son Fils J&eacute;sus, que vous avez
livr&eacute; et reni&eacute; devant Pilate, quand il jugeait qu'il
fallait le rel&acirc;cher. </ab>
<ab n="14">Mais
vous, vous avez reni&eacute; le Saint et le Juste, et vous avez
demand&eacute; qu'on vous accord&acirc;t la gr&acirc;ce d'un
meurtrier ; </ab>
<ab n="15">et
vous avez fait mourir l'auteur de la vie, que Dieu a ressuscit&eacute;
d'entre les morts ; ce dont nous sommes t&eacute;moins. </ab>
<ab n="16">C'est
&agrave; cause de la foi en son nom que ce nom a raffermi cet homme,
que vous voyez et connaissez ; et la foi qui vient de lui a op&eacute;r&eacute;
en pr&eacute;sence de vous tous cette parfaite gu&eacute;rison. </ab>
<ab n="17">Et
maintenant, mes fr&egrave;res, je sais que vous avez agi par
ignorance, aussi bien que vos chefs. </ab>
<ab n="18">Mais
Dieu, qui avait pr&eacute;dit par la bouche de tous les proph&egrave;tes
que son Christ devait souffrir, l'a ainsi accompli. </ab>
<ab n="19">Faites
donc p&eacute;nitence, et convertissez-vous, afin que vos p&eacute;ch&eacute;s
soient effac&eacute;s, </ab>
<ab n="20">lorsque
seront venus des temps de rafra&icirc;chissement de la part du
Seigneur, et qu'il aura envoy&eacute; celui qui vous a &eacute;t&eacute;
annonc&eacute;, J&eacute;sus-Christ ; </ab>
<ab n="21">mais
il faut que le ciel le re&ccedil;oive jusqu'au temps du
r&eacute;tablissement de toutes choses, dont Dieu a parl&eacute;
depuis longtemps (le commencement du monde) par la bouche de ses
saints proph&egrave;tes. </ab>
<ab n="22">Mo&iuml;se
a dit : Le Seigneur votre Dieu vous suscitera d'entre vos fr&egrave;res
un proph&egrave;te comme moi ; vous l'&eacute;couterez en tout ce
qu'il vous dira. </ab>
<ab n="23">Et
voici : quiconque n'&eacute;coutera pas ce proph&egrave;te sera
extermin&eacute; du milieu du peuple. </ab>
<ab n="24">Tous
les proph&egrave;tes qui ont parl&eacute; &agrave; partir de Samuel
et apr&egrave;s lui ont annonc&eacute; ces jours-l&agrave;. </ab>
<ab n="25">Vous
&ecirc;tes les fils des proph&egrave;tes et de l'alliance que Dieu a
&eacute;tablie avec nos p&egrave;res, en disant &agrave; Abraham : En
ta race (post&eacute;rit&eacute;) seront b&eacute;nies toutes les
familles de la terre. </ab>
<ab n="26">C'est
pour vous premi&egrave;rement que Dieu a suscit&eacute; son Fils, et
il l'a envoy&eacute; pour vous b&eacute;nir, afin que chacun se
convertisse de son iniquit&eacute;.




</ab></div>
<div type="chapter" n="4">
<ab n="1">Tandis
qu'ils parlaient au peuple, survinrent les pr&ecirc;tres, le
capitaine (magistrat) du temple et les sadduc&eacute;ens, </ab>
<ab n="2">ennuy&eacute;s
(courrouc&eacute;s) de ce qu'ils enseignaient le peuple et
annon&ccedil;aient en J&eacute;sus la r&eacute;surrection des morts ;
</ab>
<ab n="3">et
ayant jet&eacute; les mains sur eux, ils les mirent en prison
jusqu'au lendemain, car il &eacute;tait d&eacute;j&agrave; tard.
</ab>
<ab n="4">Cependant,
beaucoup de ceux qui avaient entendu la parole crurent ; et le nombre
des hommes furent de cinq mille. </ab>
<ab n="5">Mais
(Or) il arriva, le lendemain, que les chefs du peuple, les anciens et
les scribes s'assembl&egrave;rent &agrave; J&eacute;rusalem, </ab>
<ab n="6">avec
Anne le grand pr&ecirc;tre, Ca&iuml;phe, Jean, Alexandre, et tous
ceux qui &eacute;taient de la race sacerdotale. </ab>
<ab n="7">Et
faisant compara&icirc;tre les ap&ocirc;tres au milieu d'eux, ils leur
demand&egrave;rent : Par quelle puissance, ou au nom de qui avez-vous
fait cela ? </ab>
<ab n="8">Alors,
Pierre, rempli du Saint-Esprit, leur dit : Princes du peuple et
anciens, &eacute;coutez. </ab>
<ab n="9">Puisque
aujourd'hui nous sommes jug&eacute;s pour avoir fait du bien &agrave;
un homme infirme, et qu'on nous demande comment (&agrave; cause de
celui en qui) il a &eacute;t&eacute; gu&eacute;ri, </ab>
<ab n="10">qu'il
soit connu de vous tous, et de tout le peuple d'Isra&euml;l, que
c'est par le nom de Notre Seigneur J&eacute;sus-Christ de Nazareth,
que vous avez crucifi&eacute;, et que Dieu a ressuscit&eacute; des
morts ; c'est par lui que cet homme se tient gu&eacute;ri (debout et
sain) devant vous. </ab>
<ab n="11">C'est
lui qui est la pierre rejet&eacute;e par vous les constructeurs, et
qui est devenu la pierre de l'angle, </ab>
<ab n="12">et
il n'y a de salut en aucun autre : car aucun autre nom sous le ciel
n'a &eacute;t&eacute; donn&eacute; aux hommes, par lequel nous
devions &ecirc;tre sauv&eacute;s. </ab>
<ab n="13">Voyant
la constance de Pierre et de Jean, et ayant appris que c'&eacute;taient
des hommes sans instruction, et du commun du peuple, ils &eacute;taient
dans l'&eacute;tonnement ; ils savaient d'ailleurs qu'ils avaient &eacute;t&eacute;
avec J&eacute;sus ; </ab>
<ab n="14">et
voyant debout avec eux l'homme qui avait &eacute;t&eacute; gu&eacute;ri,
ils n'avaient rien &agrave; r&eacute;pliquer. </ab>
<ab n="15">Ils
leur ordonn&egrave;rent donc de sortir de l'assembl&eacute;e, et ils
d&eacute;lib&eacute;raient entre eux, </ab>
<ab n="16">en
disant : Que ferons-nous &agrave; ces hommes ? car ils ont fait un
miracle connu de tous les habitants de J&eacute;rusalem ; cela est
manifeste, et nous ne pouvons pas le nier. </ab>
<ab n="17">Mais,
afin que cela ne soit pas divulgu&eacute; davantage parmi le peuple,
d&eacute;fendons-leur avec menaces de parler &agrave; l'avenir en ce
nom-l&agrave; &agrave; qui que ce soit. </ab>
<ab n="18">Et
les ayant rappel&eacute;s, ils leur d&eacute;fendirent absolument de
parler et d'enseigner au nom de J&eacute;sus. </ab>
<ab n="19">Mais
Pierre et Jean leur r&eacute;pondirent : Jugez s'il est juste devant
Dieu de vous &eacute;couter plut&ocirc;t que Dieu ; </ab>
<ab n="20">car
nous ne pouvons pas ne point parler de ce que nous avons vu et
entendu. </ab>
<ab n="21">Ils
les rel&acirc;ch&egrave;rent n&eacute;anmoins, apr&egrave;s les avoir
menac&eacute;s, ne trouvant aucun moyen de les punir, &agrave; cause
du peuple, parce que tous glorifiaient Dieu de ce qui &eacute;tait
arriv&eacute;. </ab>
<ab n="22">En
effet, l'homme en qui avait &eacute;t&eacute; op&eacute;r&eacute; ce
miracle de gu&eacute;rison avait plus de quarante ans. </ab>
<ab n="23">Apr&egrave;s
qu'on les eut rel&acirc;ch&eacute;s, ils vinrent aupr&egrave;s des
leurs et leur racont&egrave;rent tout ce que les princes des pr&ecirc;tres
et les anciens leur avaient dit. </ab>
<ab n="24">Lorsqu'ils
l'eurent entendu, ils &eacute;lev&egrave;rent unanimement leur voix
vers Dieu, et ils dirent : Seigneur, c'est vous qui avez fait le ciel
et la terre, la mer, et tout ce qu'ils contiennent ; </ab>
<ab n="25">vous
qui avez dit par l'Esprit-Saint, par la bouche de notre p&egrave;re
David, votre serviteur : Pourquoi les nations ont-elles fr&eacute;mi,
et les peuples ont-ils form&eacute; de vains projets ? </ab>
<ab n="26">Les
rois de la terre se sont soulev&eacute;s, et les princes se sont
ligu&eacute;s ensemble contre le Seigneur et contre son Christ. </ab>
<ab n="27">Car
H&eacute;rode et Ponce Pilate se sont vraiment ligu&eacute;s dans
cette ville avec les gentils et le peuple d'Isra&euml;l, contre votre
saint serviteur (Fils) J&eacute;sus, que vous avez oint, </ab>
<ab n="28">pour
faire ce que votre main et votre conseil avaient d&eacute;cr&eacute;t&eacute;
de laisser faire. </ab>
<ab n="29">Et
maintenant, Seigneur, regardez leurs menaces, et donnez &agrave; vos
serviteurs d'annoncer votre parole en toute confiance, </ab>
<ab n="30">en
&eacute;tendant votre main pour op&eacute;rer des gu&eacute;risons,
des miracles et des prodiges, par le nom de votre saint Fils J&eacute;sus.
</ab>
<ab n="31">Lorsqu'ils
eurent pri&eacute;, le lieu o&ugrave; ils &eacute;taient assembl&eacute;s
trembla ; ils furent tous remplis de l'Esprit-Saint, et ils
annon&ccedil;aient la parole de Dieu avec confiance. </ab>
<ab n="32">Or
la multitude des croyants n'avait qu'un c&oelig;ur et qu'une &acirc;me,
et aucun ne disait de ce qu'il poss&eacute;dait que c'&eacute;tait &agrave;
lui ; mais toutes choses &eacute;taient communes entre eux. </ab>
<ab n="33">Les
Ap&ocirc;tres rendaient t&eacute;moignage avec une grande force &agrave;
la r&eacute;surrection de J&eacute;sus-Christ Notre-Seigneur, et une
gr&acirc;ce &eacute;tait en eux tous. </ab>
<ab n="34">Car
il n'y avait aucun pauvre parmi eux : tous ceux qui poss&eacute;daient
des terres ou des maisons les vendaient, apportaient le prix de ce
qu'ils avaient vendu, </ab>
<ab n="35">et
le mettaient aux pieds des Ap&ocirc;tres ; on le distribuait ensuite
&agrave; chacun, selon ses besoins. </ab>
<ab n="36">C'est
ainsi que Joseph, surnomm&eacute; Barnab&eacute; par les Ap&ocirc;tres
(c'est-&agrave;-dire, fils de consolation), l&eacute;vite, originaire
de la Chypre, </ab>
<ab n="37">ayant
un champ, le vendit, et en apporta le prix, qu'il mit aux pieds des
Ap&ocirc;tres.




</ab></div>
<div type="chapter" n="5">
<ab n="1">Mais
un homme nomm&eacute; Ananie, avec Saphire sa femme, vendit un champ,
</ab>
<ab n="2">et
frauda sur le prix du champ, d'accord avec sa femme ; et en apportant
une partie, il la mit aux pieds des Ap&ocirc;tres. </ab>
<ab n="3">Mais
Pierre dit : Ananie, pourquoi Satan a-t-il tent&eacute; ton c&oelig;ur,
pour te faire mentir &agrave; l'Esprit-Saint, et frauder sur le prix
du champ ? </ab>
<ab n="4">Si
tu l'avais gard&eacute;, ne demeurait-il pas &agrave; toi ? et une
fois vendu, n'&eacute;tait-il pas encore en ton pouvoir ? Pourquoi
as-tu mis une pareille chose dans ton c&oelig;ur ? Ce n'est pas aux
hommes que tu as menti, mais &agrave; Dieu. </ab>
<ab n="5">Ananie,
ayant entendu ces paroles, tomba et expira. Et une grande crainte
saisit tous ceux qui l'apprirent. </ab>
<ab n="6">Cependant
les plus jeunes, s'&eacute;tant avanc&eacute;s, l'enlev&egrave;rent,
l'emport&egrave;rent et l'ensevelirent. </ab>
<ab n="7">Or
il arriva, environ trois heures apr&egrave;s, que sa femme, ne
sachant pas ce qui s'&eacute;tait pass&eacute;, entra. </ab>
<ab n="8">Et
Pierre lui dit : Dis-moi, femme, est-ce &agrave; tel (ce) prix que
vous avez vendu votre champ ? Elle r&eacute;pondit : Oui, &agrave;
tel (ce -l&agrave;) prix. </ab>
<ab n="9">Alors
Pierre lui dit : Pourquoi vous &ecirc;tes-vous concert&eacute;s pour
tenter l'Esprit (-Saint) du Seigneur ? Voici que les pieds de ceux
qui ont enseveli ton mari sont &agrave; la porte, et ils vont
t'emporter. </ab>
<ab n="10">A
l'instant m&ecirc;me elle tomba &agrave; ses pieds, et expira. Les
jeunes gens en entrant la trouv&egrave;rent morte ; et ils
l'emport&egrave;rent, et l'ensevelirent aupr&egrave;s de son mari.
</ab>
<ab n="11">Une
grande frayeur se r&eacute;pandit dans toute l'Eglise, et sur tous
ceux qui apprirent ces choses. </ab>
<ab n="12">Cependant,
par les mains des Ap&ocirc;tres il se faisait beaucoup de miracles et
de prodiges parmi le peuple ; et ils se tenaient tous ensemble dans
le portique de Salomon. </ab>
<ab n="13">Aucun
des autres n'osait se joindre &agrave; eux ; mais le peuple faisait
d'eux de grands &eacute;loges. </ab>
<ab n="14">Et
la multitude de ceux qui croyaient au Seigneur, hommes et femmes,
s'augmentait de plus en plus ; </ab>
<ab n="15">au
point qu'on apportait les malades dans les rues, et qu'on les mettait
sur des lits et des grabats, afin que, Pierre venant &agrave; passer,
son ombre au moins couvr&icirc;t quelqu'un d'eux, et qu'ils fussent
d&eacute;livr&eacute;s de leurs infirmit&eacute;s. </ab>
<ab n="16">Une
foule nombreuse accourait aussi &agrave; J&eacute;rusalem des villes
voisines, amenant des malades, et ceux que tourmentaient des esprits
impurs ; et ils &eacute;taient tous gu&eacute;ris. </ab>
<ab n="17">Alors
le prince des pr&ecirc;tres et tous ceux qui &eacute;taient avec lui
(c'&eacute;tait la secte des Sadduc&eacute;ens), s'&eacute;lev&egrave;rent,
remplis de jalousie ; </ab>
<ab n="18">et
ils jet&egrave;rent les mains sur les Ap&ocirc;tres, et les mirent
dans la prison publique. </ab>
<ab n="19">Mais
pendant la nuit un ange du Seigneur ouvrit les portes de la prison,
et, les faisant sortir, leur dit : </ab>
<ab n="20">Allez,
et vous tenant dans le temple, annoncez au peuple toutes ces (les)
paroles de (cette) vie. </ab>
<ab n="21">Ce
qu'ayant entendu, ils entr&egrave;rent dans le temple d&egrave;s le
point du jour, et ils enseignaient. Cependant le prince des pr&ecirc;tres
et ceux qui &eacute;taient avec lui &eacute;tant arriv&eacute;s, ils
convoqu&egrave;rent le Conseil et tous les anciens du peuple
d'Isra&euml;l, et ils envoy&egrave;rent &agrave; la prison, afin
qu'on amen&acirc;t les Ap&ocirc;tres. </ab>
<ab n="22">Les
agents (archers), y &eacute;tant all&eacute;s, ouvrirent la prison ;
et ne les ayant pas trouv&eacute;s, ils revinrent l'annoncer,
</ab>
<ab n="23">disant
: Nous avons trouv&eacute; la prison ferm&eacute;e avec grand soin,
et les gardes debout devant les portes ; mais, ayant ouvert, nous
n'avons trouv&eacute; personne &agrave; l'int&eacute;rieur.
</ab>
<ab n="24">Lorsqu'ils
eurent entendu ces paroles, le capitaine (magistrat) du temple et les
princes des pr&ecirc;tres &eacute;taient perplexes au sujet des
Ap&ocirc;tres et de l'issue de cette affaire. </ab>
<ab n="25">Mais
quelqu'un, survenant, leur dit : Voici, les hommes que vous avez mis
en prison se tiennent dans le temple, et enseignent le peuple.
</ab>
<ab n="26">Alors
le capitaine (magistrat) s'y rendit avec ses agents (archers), et les
amena sans violence ; car ils craignaient d'&ecirc;tre lapid&eacute;s
par le peuple. </ab>
<ab n="27">Lorsqu'ils
les eurent amen&eacute;s, ils les introduisirent devant le Conseil ;
et le grand (prince des) pr&ecirc;tre les interrogea, </ab>
<ab n="28">en
disant : Nous vous avons express&eacute;ment d&eacute;fendu
d'enseigner en ce nom-l&agrave;. Et voici que vous avez rempli
J&eacute;rusalem de votre doctrine, et vous voulez faire retomber sur
nous le sang de cet homme. </ab>
<ab n="29">Mais
Pierre et les Ap&ocirc;tres r&eacute;pondirent : Il faut ob&eacute;ir
&agrave; Dieu plut&ocirc;t qu'aux hommes. </ab>
<ab n="30">Le
Dieu de nos p&egrave;res a ressuscit&eacute; J&eacute;sus, que vous
avez fait mourir en le pendant au bois. </ab>
<ab n="31">C'est
lui que Dieu a &eacute;lev&eacute; par sa droite comme prince et
Sauveur, pour donner &agrave; Isra&euml;l la p&eacute;nitence et la
r&eacute;mission des p&eacute;ch&eacute;s. </ab>
<ab n="32">Et
nous, nous sommes t&eacute;moins de ces choses, ainsi que
l'Esprit-Saint, que Dieu a donn&eacute; &agrave; tous ceux qui lui
ob&eacute;issent. </ab>
<ab n="33">Lorsqu'ils
eurent entendu ces paroles, ils &eacute;taient exasp&eacute;r&eacute;s,
et ils voulaient les mettre &agrave; mort. </ab>
<ab n="34">Mais
un pharisien, nomm&eacute; Gamaliel, docteur de la loi, honor&eacute;
de tout le peuple, se levant dans le Conseil, ordonna qu'on fit
sortir un instant les Ap&ocirc;tres ; </ab>
<ab n="35">puis
il dit : Hommes Isra&eacute;lites, prenez garde &agrave; ce que vous
allez faire &agrave; ces hommes. </ab>
<ab n="36">Car
il y a quelques temps s'est lev&eacute; Th&eacute;odas, qui
pr&eacute;tendait &ecirc;tre quelque chose (quelqu&rsquo;un), et
quatre cents hommes environ s'attach&egrave;rent &agrave; lui ; il
fut tu&eacute;, et tous ceux qui croyaient en lui furent dispers&eacute;s
et r&eacute;duits &agrave; n&eacute;ant. </ab>
<ab n="37">Apr&egrave;s
lui se leva Judas de Galil&eacute;e, au temps du d&eacute;nombrement,
et il attira le peuple &agrave; sa suite ; mais il p&eacute;rit
aussi, et tous ceux qui s'&eacute;taient attach&eacute;s &agrave; lui
furent dispers&eacute;s. </ab>
<ab n="38">Et
maintenant je vous dis : Retirez-vous de ces hommes, et laissez-les
aller ; car si ce conseil ou cette &oelig;uvre vient des hommes, elle
(se) dissoudra ; </ab>
<ab n="39">mais
si elle vient de Dieu, vous ne pourrez pas la dissoudre, et vous
risquez de combattre contre Dieu m&ecirc;me. Ils se rendirent &agrave;
son avis ; </ab>
<ab n="40">et
ayant rappeler les Ap&ocirc;tres, ils leur d&eacute;fendirent
absolument, apr&egrave;s les avoir flagell&eacute;s, de parler au nom
de J&eacute;sus ; puis ils les rel&acirc;ch&egrave;rent. </ab>
<ab n="41">Et
eux, ils s'en allaient joyeux de devant le Conseil, parce qu'ils
avaient &eacute;t&eacute; jug&eacute;s dignes de souffrir des
outrages pour le nom de J&eacute;sus. </ab>
<ab n="42">Et
tous les jours ils ne cessaient point d'enseigner dans le temple et
dans les maisons, et d'annoncer le Christ J&eacute;sus.




</ab></div>
<div type="chapter" n="6">
<ab n="1">En
ce temps-l&agrave;, le nombre des disciples croissant, il s'&eacute;leva
un murmure des Grecs contre les H&eacute;breux, de ce que leurs
veuves &eacute;taient n&eacute;glig&eacute;es dans la distribution
quotidienne. </ab>
<ab n="2">Alors
les douze, ayant convoqu&eacute; la multitude des disciples, dirent :
Il n'est pas juste que nous abandonnions la parole de Dieu, pour
faire le service des tables. </ab>
<ab n="3">Choisissez
donc parmi vous, fr&egrave;res, sept hommes de bon renom, pleins de
l'Esprit-Saint et de sagesse, que nous pr&eacute;posions &agrave;
cette &oelig;uvre. </ab>
<ab n="4">Pour
nous, nous nous appliquerons enti&egrave;rement &agrave; la pri&egrave;re
et au minist&egrave;re de la parole. </ab>
<ab n="5">Ce
discours plut &agrave; toute la multitude ; et on &eacute;lut
Etienne, homme plein de foi et de l'Esprit-Saint, Philippe, Prochore,
Nicanor, Timon, Parm&eacute;nas et Nicolas, pros&eacute;lyte
d'Antioche. </ab>
<ab n="6">On
les pr&eacute;senta aux Ap&ocirc;tres, qui leur impos&egrave;rent les
mains en priant. </ab>
<ab n="7">Cependant
la parole du Seigneur se r&eacute;pandait de plus en plus, et le
nombre des disciples augmentait beaucoup dans J&eacute;rusalem. Une
foule consid&eacute;rable de pr&ecirc;tres ob&eacute;issait aussi &agrave;
la foi. </ab>
<ab n="8">Or
Etienne, plein de gr&acirc;ce et de force, faisait de grands prodiges
et de grands miracles parmi le peuple. </ab>
<ab n="9">Mais
quelques-uns de la synagogue dite des Affranchis, des Cyr&eacute;n&eacute;ens,
des Alexandrins, et de ceux qui &eacute;taient de Cilicie et d'Asie,
se lev&egrave;rent contre Etienne, et disputaient avec lui ; </ab>
<ab n="10">et
ils ne pouvaient r&eacute;sister &agrave; la sagesse, et &agrave;
l'Esprit (-Saint) qui parlait en lui. </ab>
<ab n="11">Alors
ils suborn&egrave;rent des hommes, pour dire qu'ils lui avaient
entendu prof&eacute;rer des paroles de blasph&egrave;me contre Mo&iuml;se
et contre Dieu. </ab>
<ab n="12">Ils
soulev&egrave;rent donc le peuple, les anciens et les scribes ; et se
jetant sur lui, ils l'entra&icirc;n&egrave;rent et l'amen&egrave;rent
au Conseil. </ab>
<ab n="13">L&agrave;
ils produisirent de faux t&eacute;moins, qui disaient : Cet homme ne
cesse pas de prof&eacute;rer des paroles contre le lieu saint et la
loi ; </ab>
<ab n="14">car
nous lui avons entendu dire : Ce J&eacute;sus de Nazareth d&eacute;truira
ce lieu, et changera les traditions que Mo&iuml;se nous a l&eacute;gu&eacute;es.
</ab>
<ab n="15">Fixant
les yeux sur lui, tous ceux qui si&eacute;geaient dans le Conseil
virent son visage comme le visage d'un ange.




</ab></div>
<div type="chapter" n="7">
<ab n="1">Alors
le prince des pr&ecirc;tres (lui) dit : Les choses sont-elles ainsi ?
</ab>
<ab n="2">Il
r&eacute;pondit : Mes fr&egrave;res et mes p&egrave;res, &eacute;coutez
: Le Dieu de gloire apparut &agrave; notre p&egrave;re Abraham,
lorsqu'il &eacute;tait en M&eacute;sopotamie, avant qu'il demeur&acirc;t
&agrave; Charan, </ab>
<ab n="3">et
lui dit : Sors de ton pays et de ta parent&eacute;, et viens dans la
terre que je te montrerai. </ab>
<ab n="4">Alors
il sortit du pays des Chald&eacute;ens, et il habita &agrave; Charan
; et de l&agrave;, apr&egrave;s que son p&egrave;re fut mort, Dieu le
transf&eacute;ra dans ce pays, que vous habitez maintenant ; </ab>
<ab n="5">et
il ne lui donna l&agrave; aucun h&eacute;ritage, pas m&ecirc;me o&ugrave;
poser le pied ; mais il lui promit de lui en donner la possession, et
&agrave; sa post&eacute;rit&eacute; apr&egrave;s lui, alors qu'il
n'avait pas encore de fils. </ab>
<ab n="6">Et
Dieu lui dit que sa post&eacute;rit&eacute; demeurerait dans une
terre &eacute;trang&egrave;re, et qu'on la r&eacute;duirait en
servitude et qu'on la maltraiterait pendant quatre cents ans. </ab>
<ab n="7">Mais
la nation qui les aura asservis, c'est moi qui la jugerai, dit le
Seigneur ; et ils sortiront ensuite et me serviront dans ce lieu-ci.
</ab>
<ab n="8">Puis
Dieu fit avec lui l'alliance de la circoncision ; et ainsi Abraham
engendra Isaac et le circoncit le huiti&egrave;me jour. Isaac
engendra Jacob, et Jacob les douze patriarches. </ab>
<ab n="9">Les
patriarches, jaloux de Joseph, le vendirent pour qu'il f&ucirc;t men&eacute;
en Egypte ; mais Dieu &eacute;tait avec lui, </ab>
<ab n="10">et
il le d&eacute;livra de toutes ses tribulations ; il lui donna gr&acirc;ce
et sagesse devant le pharaon, roi d'Egypte, qui l'&eacute;tablit
intendant sur l'Egypte et sur toute sa maison. </ab>
<ab n="11">Cependant
il survint une famine dans toute l'Egypte et en Chanaan, et une
grande tribulation ; et nos p&egrave;res ne trouvaient pas de vivres.
</ab>
<ab n="12">Mais
Jacob, ayant appris qu'il y avait du bl&eacute; en Egypte, y envoya
nos p&egrave;res une premi&egrave;re fois ; </ab>
<ab n="13">et
la seconde fois, Joseph fut reconnu par ses fr&egrave;res, et son
origine fut r&eacute;v&eacute;l&eacute;e au pharaon. </ab>
<ab n="14">Alors
Joseph envoya chercher Jacob son p&egrave;re, et toute sa famille, en
tout soixante-quinze personnes. </ab>
<ab n="15">Et
Jacob descendit en Egypte, o&ugrave; il mourut, et nos p&egrave;res
aussi. </ab>
<ab n="16">Ils
furent transport&eacute;s &agrave; Sichem, et d&eacute;pos&eacute;s
dans le s&eacute;pulcre qu'Abraham avait achet&eacute; &agrave; prix
d'argent des fils d'H&eacute;mor, fils de Sichem. </ab>
<ab n="17">Mais
comme le temps de la promesse que Dieu avait faite &agrave; Abraham
approchait, le peuple s'accrut et se multiplia en Egypte, </ab>
<ab n="18">jusqu'au
temps o&ugrave; s'&eacute;leva en Egypte un autre roi, qui n'avait
pas connu Joseph. </ab>
<ab n="19">Ce
prince, employant la ruse contre notre nation, affligea nos p&egrave;res
jusqu'&agrave; faire exposer leurs enfants, pour qu'ils ne v&eacute;cussent
pas. </ab>
<ab n="20">En
ce temps-l&agrave; naquit Mo&iuml;se, qui fut agr&eacute;able &agrave;
Dieu. Il fut nourri trois mois dans la maison de son p&egrave;re ;
</ab>
<ab n="21">et,
lorsqu'il eut &eacute;t&eacute; expos&eacute;, la fille du pharaon le
recueillit, et le nourrit comme son fils. </ab>
<ab n="22">Mo&iuml;se
fut instruit dans toute la sagesse des Egyptiens, et il &eacute;tait
puissant en paroles et en &oelig;uvres. </ab>
<ab n="23">Mais
quand il eut quarante ans accomplis, il lui monta au c&oelig;ur le
d&eacute;sir de visiter ses fr&egrave;res, les enfants d'Isra&euml;l.
</ab>
<ab n="24">Et
ayant vu l'un d'eux qui subissait une injure, il prit sa d&eacute;fense
et vengea celui qui souffrait l'injure, en frappant l'Egyptien. </ab>
<ab n="25">Il
pensait que ses fr&egrave;res comprendraient que Dieu leur donnerait
le salut par sa main ; mais ils ne le comprirent pas. </ab>
<ab n="26">Le
lendemain, il se montra &agrave; quelques-uns qui se querellaient, et
il les exhortait &agrave; la paix, en disant : Hommes, vous &ecirc;tes
fr&egrave;res ; pourquoi vous nuisez-vous l'un &agrave; l'autre ?
</ab>
<ab n="27">Mais
celui qui faisait injure &agrave; son prochain le repoussa, en disant
: Qui t'a &eacute;tabli prince et juge sur nous ? </ab>
<ab n="28">Est-ce
que tu veux me tuer, comme tu as tu&eacute; hier l'Egyptien ? </ab>
<ab n="29">Mo&iuml;se
s'enfuit &agrave; cette parole, et il demeura comme &eacute;tranger
dans le pays de Madian, o&ugrave; il engendra deux fils. </ab>
<ab n="30">Quarante
ans apr&egrave;s, un ange lui apparut dans le d&eacute;sert du Mont
Sina, dans la flamme d'un buisson en feu. </ab>
<ab n="31">Mo&iuml;se,
en le voyant, fut &eacute;tonn&eacute; de cette apparition ; et comme
il s'approchait pour consid&eacute;rer, la voix du Seigneur se fit
entendre &agrave; lui, disant : </ab>
<ab n="32">Je
suis le Dieu de tes p&egrave;res, le Dieu d'Abraham, le Dieu d'Isaac,
et le Dieu de Jacob. Et Mo&iuml;se, tout tremblant, n'osait pas
regarder. </ab>
<ab n="33">Alors
le Seigneur lui dit : Ote ta chaussure de tes pieds ; car ce lieu o&ugrave;
tu te tiens est une terre sainte. </ab>
<ab n="34">J'ai
vu et consid&eacute;r&eacute; l'affliction de mon peuple, qui est en
Egypte ; J'ai entendu leur (son) g&eacute;missement, et je suis
descendu pour les d&eacute;livrer. Et maintenant viens, et je
t'enverrai en Egypte. </ab>
<ab n="35">Ce
Mo&iuml;se qu'ils avaient reni&eacute;, en disant : Qui t'a &eacute;tabli
prince et juge ? Dieu l'a envoy&eacute; comme prince et r&eacute;dempteur,
avec l'aide de l'ange qui lui &eacute;tait apparu dans le buisson.
</ab>
<ab n="36">C'est
lui qui les fit sortir, op&eacute;rant des prodiges et des miracles
dans le pays d'Egypte, et dans la mer Rouge, et dans le d&eacute;sert,
durant quarante ans. </ab>
<ab n="37">C'est
ce Mo&iuml;se qui a dit aux enfants d'Isra&euml;l : Dieu vous
suscitera d'entre vos fr&egrave;res un proph&egrave;te comme moi ;
vous l'&eacute;couterez. </ab>
<ab n="38">C'est
lui qui &eacute;tait au milieu de l'assembl&eacute;e au d&eacute;sert,
avec l'ange qui lui parlait sur le mont Sina, et avec nos p&egrave;res
; c'est lui qui a re&ccedil;u des paroles de vie pour nous les
donner. </ab>
<ab n="39">Nos
p&egrave;res ne voulurent point lui ob&eacute;ir ; mais ils le
rejet&egrave;rent, et tourn&egrave;rent leurs c&oelig;urs vers
l'Egypte, </ab>
<ab n="40">disant
&agrave; Aaron : Fais-nous des dieux qui marchent devant nous ; car
ce Mo&iuml;se qui nous a fait sortir du pays d'Egypte, nous ne savons
ce qu'il est devenu. </ab>
<ab n="41">Ils
firent un veau d'or en ces jours-l&agrave;, et ils offrirent un
sacrifice &agrave; l'idole, et ils se r&eacute;jouissaient des &oelig;uvres
de leurs mains. </ab>
<ab n="42">Alors
Dieu se retourna (d&eacute;tourna) et les livra au culte de l'arm&eacute;e
du ciel, ainsi qu'il est &eacute;crit au livre des proph&egrave;tes :
Est-ce que vous m'avez offert des sacrifices et des victimes durant
quarante ans dans le d&eacute;sert, maison d'Isra&euml;l ? </ab>
<ab n="43">Vous
avez port&eacute; le tabernacle de Moloch, et l'astre de votre dieu
Remphan, figures que vous avez faites pour les adorer. C'est pourquoi
je vous transporterai au-del&agrave; de Babylone. </ab>
<ab n="44">Le
tabernacle du t&eacute;moignage fut avec nos p&egrave;res dans le
d&eacute;sert, comme Dieu le leur avait ordonn&eacute;, parlant &agrave;
Mo&iuml;se pour qu'il le f&icirc;t selon le mod&egrave;le qu'il avait
vu. </ab>
<ab n="45">Et
nos p&egrave;res, l'ayant re&ccedil;u, l'introduisirent avec Josu&eacute;
dans le pays poss&eacute;d&eacute; par les nations que Dieu chassa
devant nos p&egrave;res, jusqu'aux jours de David, </ab>
<ab n="46">qui
trouva gr&acirc;ce devant Dieu, et qui demanda de trouver une demeure
pour le Dieu de Jacob. </ab>
<ab n="47">Ce
fut Salomon qui lui b&acirc;tit une maison (un temple). </ab>
<ab n="48">Mais
le Tr&egrave;s-Haut n'habite point dans des &eacute;difices (temples)
faits de main d'homme, comme dit le proph&egrave;te : </ab>
<ab n="49">Le
ciel est mon tr&ocirc;ne, et la terre est l'escabeau de mes pieds.
Quelle maison me b&acirc;tirez-vous, dit le Seigneur, ou quel est le
lieu de mon repos ? </ab>
<ab n="50">N'est-ce
pas ma main qui a fait toutes ces choses ? </ab>
<ab n="51">Hommes
au cou raide, incirconcis de c&oelig;ur et d'oreilles, toujours vous
r&eacute;sistez &agrave; l'Esprit-Saint ; tels ont &eacute;t&eacute;
vos p&egrave;res, tels vous &ecirc;tes. </ab>
<ab n="52">Lequel
des proph&egrave;tes vos p&egrave;res n'ont-ils pas pers&eacute;cut&eacute;
? Ils ont tu&eacute; ceux qui pr&eacute;disaient l'av&egrave;nement
du Juste, que vous venez de trahir et dont vous avez &eacute;t&eacute;
les meurtriers ; </ab>
<ab n="53">vous
qui avez re&ccedil;u la loi par le minist&egrave;re des anges, et qui
ne l'avez point gard&eacute;e. </ab>
<ab n="54">En
entendant ces paroles, ils fr&eacute;missaient de rage dans leurs
c&oelig;urs, et ils grin&ccedil;aient des dents contre lui. </ab>
<ab n="55">Mais
comme il &eacute;tait plein de l'Esprit-Saint, levant les yeux au
ciel, il vit la gloire de Dieu, et J&eacute;sus qui &eacute;tait
debout &agrave; la droite de Dieu ; et il dit : Voici que je vois les
cieux ouverts, et le Fils de l'homme debout &agrave; la droite de
Dieu. </ab>
<ab n="56">Alors,
poussant de grands cris, ils se bouch&egrave;rent les oreilles, et se
pr&eacute;cipit&egrave;rent tous ensemble sur lui. </ab>
<ab n="57">Et
l'ayant entra&icirc;n&eacute; hors de la ville, ils le lapidaient ;
et les t&eacute;moins d&eacute;pos&egrave;rent leurs v&ecirc;tements
aux pieds d'un jeune homme appel&eacute; Saul. </ab>
<ab n="58">Et
ils lapidaient Etienne, qui priait et disait : Seigneur J&eacute;sus,
recevez mon esprit. </ab>
<ab n="59">Et
s'&eacute;tant mis &agrave; genoux, il cria &agrave; haute voix :
Seigneur, ne leur imputez pas ce p&eacute;ch&eacute;. Et quand il eut
dit cela, il s'endormit dans le Seigneur. Or Saul consentait &agrave;
sa mort.




</ab></div>
<div type="chapter" n="8">
<ab n="1">En
ce m&ecirc;me jour, il s'&eacute;leva une grande pers&eacute;cution
contre l'Eglise qui &eacute;tait &agrave; J&eacute;rusalem ; et tous
se dispers&egrave;rent dans les r&eacute;gions de la Jud&eacute;e et
de la Samarie, except&eacute; les Ap&ocirc;tres. </ab>
<ab n="2">Cependant
des hommes craignant Dieu prirent soin du corps d'Etienne, et firent
un grand deuil sur lui. </ab>
<ab n="3">Mais
Saul d&eacute;vastait l'Eglise ; entrant dans les maisons, il en
arrachait hommes et femmes, et les faisait mettre en prison.
</ab>
<ab n="4">Cependant
ceux qui avaient &eacute;t&eacute; dispers&eacute;s allaient de lieu
en lieu, annon&ccedil;ant la parole de Dieu. </ab>
<ab n="5">Or
Philippe, &eacute;tant descendu dans la ville de Samarie, leur
pr&ecirc;chait le Christ. </ab>
<ab n="6">Et
les foules &eacute;taient attentives aux choses que Philippe disait,
&eacute;coutant d'un commun accord, et voyant les miracles qu'il
faisait. </ab>
<ab n="7">Car
beaucoup d'esprits impurs sortaient de ceux qu'ils poss&eacute;daient,
en poussant de grands cris. </ab>
<ab n="8">Beaucoup
de paralytiques et de boiteux furent aussi gu&eacute;ris. </ab>
<ab n="9">Il
y eut donc une grande joie dans cette ville. Or il y avait dans la
ville un homme du nom de Simon, qui y avait exerc&eacute; la magie
auparavant, s&eacute;duisant le peuple de Samarie, disant qu'il &eacute;tait
quelqu'un de grand. </ab>
<ab n="10">Tous
l'&eacute;coutaient, depuis le plus petit jusqu'au plus grand, et
disaient : C'est lui qui est la vertu de Dieu, celle qu'on appelle la
grande. </ab>
<ab n="11">Et
ils l'&eacute;coutaient, parce qu'il leur avait depuis longtemps
troubl&eacute; l'esprit par ses sorcelleries. </ab>
<ab n="12">Mais
lorsqu'ils eurent cru &agrave; Philippe, qui leur annon&ccedil;ait le
royaume de Dieu, ils &eacute;taient baptis&eacute;s, hommes et
femmes, au nom de J&eacute;sus-Christ. </ab>
<ab n="13">Alors
Simon lui-m&ecirc;me crut aussi : et apr&egrave;s qu'il eut &eacute;t&eacute;
baptis&eacute;, il s'attacha &agrave; Philippe ; et voyant les
prodiges et les grands miracles qui se faisaient, il &eacute;tait
dans la stupeur et l'admiration. </ab>
<ab n="14">Quand
les Ap&ocirc;tres, qui &eacute;taient &agrave; J&eacute;rusalem,
eurent appris que les habitants de Samarie avaient re&ccedil;u la
parole de Dieu, ils leur envoy&egrave;rent Pierre et Jean, </ab>
<ab n="15">qui,
&eacute;tant venus, pri&egrave;rent pour eux, afin qu'ils re&ccedil;ussent
l'Esprit-Saint : </ab>
<ab n="16">car
il n'&eacute;tait encore descendu sur aucun d'eux, mais ils avaient
&eacute;t&eacute; seulement baptis&eacute;s au nom du Seigneur J&eacute;sus.
</ab>
<ab n="17">Alors
ils leur imposaient les mains, et ils recevaient l'Esprit-Saint.
</ab>
<ab n="18">Lorsque
Simon eut vu que par l'imposition des mains des Ap&ocirc;tres
l'Esprit-Saint &eacute;tait donn&eacute;, il leur offrit de l'argent,
</ab>
<ab n="19">en
disant : Donnez-moi aussi ce pouvoir, afin que tous ceux &agrave; qui
j'imposerai les mains re&ccedil;oivent l'Esprit-Saint. Mais Pierre
lui dit : </ab>
<ab n="20">Que
ton argent p&eacute;risse avec toi, puisque tu as cru que le don de
Dieu s'acquiert avec de l'argent ! </ab>
<ab n="21">Il
n'y a pour toi ni part, ni h&eacute;ritage en cette affaire ; car ton
c&oelig;ur n'est pas droit devant Dieu. </ab>
<ab n="22">Fais
donc p&eacute;nitence de cette iniquit&eacute;, et prie Dieu, afin
que, s'il est possible, cette pens&eacute;e de ton c&oelig;ur te soit
pardonn&eacute;e ; </ab>
<ab n="23">car
je vois que tu es rempli d'un fiel amer, et dans les liens de
l'iniquit&eacute;. </ab>
<ab n="24">Simon
r&eacute;pondit : Priez vous-m&ecirc;mes le Seigneur pour moi, afin
qu'il ne m'arrive rien de ce que vous avez dit. </ab>
<ab n="25">Pour
eux, apr&egrave;s avoir rendu leur t&eacute;moignage et annonc&eacute;
la parole du Seigneur, ils retourn&egrave;rent &agrave; J&eacute;rusalem,
pr&ecirc;chant l'Evangile en de nombreuses r&eacute;gions des
Samaritains. </ab>
<ab n="26">Or
un ange du Seigneur parla &agrave; Philippe, et lui dit : L&egrave;ve-toi
et va vers le midi, sur la route qui descend de J&eacute;rusalem &agrave;
Gaza ; cette route est d&eacute;serte (celle qui est d&eacute;serte,
note). </ab>
<ab n="27">Et
se levant, il partit. Et voici qu'un Ethiopien, eunuque, officier de
Candace, reine d'Ethiopie, et intendant de tous ses tr&eacute;sors,
&eacute;tait venu adorer &agrave; J&eacute;rusalem. </ab>
<ab n="28">Il
s'en retournait, assis sur son char, et lisait le proph&egrave;te
Isa&iuml;e. </ab>
<ab n="29">Alors
l'Esprit dit &agrave; Philippe : Approche-toi et rejoins ce char.
</ab>
<ab n="30">Et
Philippe, accourant, l'entendit lire le proph&egrave;te Isa&iuml;e ;
et il lui dit : Crois-tu comprendre ce que tu lis ? </ab>
<ab n="31">Il
r&eacute;pondit : Et comment le pourrais-je, si quelqu'un ne me
dirige ? Et il pria Philippe de monter et de s'asseoir aupr&egrave;s
de lui. </ab>
<ab n="32">Or
le passage de l'Ecriture qu'il lisait &eacute;tait celui-ci : Comme
une brebis il a &eacute;t&eacute; men&eacute; &agrave; la boucherie,
et comme un agneau muet devant celui qui le tond, il n'a point ouvert
la bouche. </ab>
<ab n="33">Dans
son abaissement (humiliation) son jugement a &eacute;t&eacute; aboli.
Qui racontera sa g&eacute;n&eacute;ration, car sa vie sera retranch&eacute;e
de la terre ? </ab>
<ab n="34">L'eunuque,
r&eacute;pondant &agrave; Philippe, lui dit : Je t'en prie, de qui le
proph&egrave;te dit-il cela ? de lui-m&ecirc;me ou de quelque autre ?
</ab>
<ab n="35">Alors
Philippe, ouvrant la bouche et commen&ccedil;ant par ce passage de
l'Ecriture, lui annon&ccedil;a J&eacute;sus. </ab>
<ab n="36">Et
chemin faisant, ils rencontr&egrave;rent de l'eau ; et l'eunuque dit
: Voici de l'eau ; qu'est-ce qui emp&ecirc;che que je sois baptis&eacute;
? </ab>
<ab n="37">Philippe
dit : Si tu crois de tout ton c&oelig;ur, cela est possible. Il
r&eacute;pondit : Je crois que J&eacute;sus-Christ est le Fils de
Dieu. </ab>
<ab n="38">Il
fit arr&ecirc;ter le char, et ils descendirent tous deux dans l'eau,
et Philippe baptisa l'eunuque. </ab>
<ab n="39">Lorsqu'ils
furent remont&eacute;s hors de l'eau, l'Esprit du Seigneur enleva
Philippe, et l'eunuque ne le vit plus ; mais il continua son chemin,
plein de joie. </ab>
<ab n="40">Quant
&agrave; Philippe, il se trouva dans Azot, et il annon&ccedil;ait
l'Evangile &agrave; toutes les villes par o&ugrave; il passait,
jusqu'&agrave; ce qu'il f&ucirc;t arriv&eacute; &agrave; C&eacute;sar&eacute;e.




</ab></div>
<div type="chapter" n="9">
<ab n="1">Cependant
Saul, ne respirant encore que menaces et carnage contre les disciples
du Seigneur, alla trouver le prince des pr&ecirc;tres, </ab>
<ab n="2">et
lui demanda des lettres pour les synagogues de Damas, afin que, s'il
trouvait des hommes ou des femmes engag&eacute;s dans cette voie, il
les amen&acirc;t encha&icirc;n&eacute;s &agrave; J&eacute;rusalem.
</ab>
<ab n="3">Mais
comme il &eacute;tait en chemin et qu'il approchait de Damas, il
arriva que tout &agrave; coup une lumi&egrave;re du ciel brilla
autour de lui. </ab>
<ab n="4">Et,
tombant &agrave; terre, il entendit une voix qui lui dit : Saul,
Saul, pourquoi me pers&eacute;cutes-tu ? </ab>
<ab n="5">Il
r&eacute;pondit : Qui &ecirc;tes-vous, Seigneur ? Et le Seigneur : Je
suis J&eacute;sus, que tu pers&eacute;cutes ; il t'est dur de
regimber contre l'aiguillon. </ab>
<ab n="6">Alors,
tremblant et stup&eacute;fait, il dit : Seigneur, que voulez-vous que
je fasse ? </ab>
<ab n="7">Le
Seigneur lui dit : L&egrave;ve-toi et entre dans la ville, et l&agrave;
on te dira ce qu'il faut que tu fasses. Or les hommes qui
l'accompagnaient s'&eacute;taient arr&ecirc;t&eacute;s stup&eacute;faits,
entendant la voix, et ne voyant personne. </ab>
<ab n="8">Saul
se leva donc de terre, et ayant les yeux ouverts, il ne voyait rien.
Le conduisant par la main, on le fit entrer &agrave; Damas, </ab>
<ab n="9">et
il y resta trois jours sans voir, et il ne mangea et ne but quoi que
ce soit. </ab>
<ab n="10">Or
il y avait &agrave; Damas un disciple nomm&eacute; Ananie ; et le
Seigneur lui dit dans une vision : Ananie. Et il r&eacute;pondit : Me
voici, Seigneur. </ab>
<ab n="11">Le
Seigneur lui dit : L&egrave;ve-toi, et va dans la rue qui est appel&eacute;e
Droite, et cherche dans la maison de Judas un nomm&eacute; Saul, de
Tarse ; car voici, il prie. </ab>
<ab n="12">(Et
Saul vit un homme, nomm&eacute; Ananie, qui entrait et lui imposait
les mains, afin qu'il recouvr&acirc;t la vue.) </ab>
<ab n="13">Mais
Ananie r&eacute;pondit : Seigneur, j'ai entendu dire &agrave; (de)
bien des personnes quels maux cet homme a faits &agrave; vos saints
dans J&eacute;rusalem ; </ab>
<ab n="14">et
ici il a des princes des pr&ecirc;tres le pouvoir d'encha&icirc;ner
tous ceux qui invoquent votre nom. </ab>
<ab n="15">Le
Seigneur lui dit : Va, car il est un instrument (vase d&rsquo;&eacute;lection)
que je me suis choisi pour porter mon nom devant les nations, et les
rois, et les fils d'Isra&euml;l ; </ab>
<ab n="16">et
je lui montrerai combien il lui faudra souffrir pour mon nom. </ab>
<ab n="17">Alors
Ananie alla, et entra dans la maison ; et lui imposant les mains, il
dit : Saul, mon fr&egrave;re, le Seigneur J&eacute;sus, qui t'a
apparu dans le chemin par o&ugrave; tu venais, m'a envoy&eacute; pour
que tu voies, et que tu sois rempli de l'Esprit-Saint. </ab>
<ab n="18">Et
aussit&ocirc;t il tomba de ses yeux comme des &eacute;cailles, et il
recouvra la vue ; et s'&eacute;tant lev&eacute;, il fut baptis&eacute;.
</ab>
<ab n="19">Et
lorsqu'il eut pris de la nourriture, il reprit des forces. Il demeura
pendant quelques jours avec les disciples qui &eacute;taient &agrave;
Damas. </ab>
<ab n="20">Et
aussit&ocirc;t il pr&ecirc;cha J&eacute;sus dans les synagogues,
disant qu'il est le Fils de Dieu. </ab>
<ab n="21">Tous
ceux qui l'&eacute;coutaient &eacute;taient frapp&eacute;s
d'&eacute;tonnement, et disaient : N'est-ce pas l&agrave; celui qui
pers&eacute;cutait &agrave; J&eacute;rusalem ceux qui invoquaient ce
nom, et qui est venu ici pour les conduire encha&icirc;n&eacute;s aux
princes des pr&ecirc;tres ? </ab>
<ab n="22">Mais
Saul se fortifiait de plus en plus, et confondait les Juifs qui
r&eacute;sidaient &agrave; Damas, affirmant que J&eacute;sus est le
Christ. </ab>
<ab n="23">Lorsque
des jours nombreux se furent &eacute;coul&eacute;s, les Juifs tinrent
conseil ensemble pour le tuer. </ab>
<ab n="24">Mais
leurs emb&ucirc;ches furent connues de Saul. Ils gardaient les portes
jour et nuit pour le tuer ; </ab>
<ab n="25">mais
les disciples le prirent pendant la nuit et le descendirent par la
muraille, l'ayant mis dans une corbeille. </ab>
<ab n="26">Quand
il fut venu &agrave; J&eacute;rusalem, il cherchait &agrave; se
joindre aux disciples ; mais tous le craignaient, ne croyant pas
qu'il f&ucirc;t disciple. </ab>
<ab n="27">Alors
Barnab&eacute;, l'ayant pris, le conduisit aux Ap&ocirc;tres, et leur
raconta comment le Seigneur lui &eacute;tait apparu sur le chemin et
lui avait parl&eacute;, et comment &agrave; Damas il avait agi avec
assurance au nom de J&eacute;sus. </ab>
<ab n="28">Il
&eacute;tait donc avec eux &agrave; J&eacute;rusalem, allant et
venant, et agissant avec assurance au nom du Seigneur. </ab>
<ab n="29">Il
parlait aussi aux gentils, et il disputait avec les Grecs ; mais
ceux-ci cherchaient &agrave; le tuer. </ab>
<ab n="30">Les
fr&egrave;res, l'ayant su, le conduisirent &agrave; C&eacute;sar&eacute;e,
et l'envoy&egrave;rent &agrave; Tarse. </ab>
<ab n="31">Cependant
l'Eglise &eacute;tait en paix dans toute la Jud&eacute;e, la Galil&eacute;e
et la Samarie ; et elle s'&eacute;tablissait, marchant dans la
crainte du Seigneur, et elle &eacute;tait remplie de la consolation
de l'Esprit-Saint. </ab>
<ab n="32">Or
il arriva que Pierre, en les visitant tous, vint aupr&egrave;s des
saints qui habitaient &agrave; Lydde. </ab>
<ab n="33">Il
trouva l&agrave; un homme nomm&eacute; En&eacute;e, qui depuis huit
ans &eacute;tait &eacute;tendu sur un grabat ; il &eacute;tait
paralytique. </ab>
<ab n="34">Et
Pierre lui dit : En&eacute;e, le Seigneur J&eacute;sus-Christ te
gu&eacute;rit ; l&egrave;ve-toi, et arrange toi-m&ecirc;me ton lit.
Et aussit&ocirc;t il se leva. </ab>
<ab n="35">Tous
ceux qui habitaient &agrave; Lydde et dans Sarone le virent, et ils
se convertirent au Seigneur. </ab>
<ab n="36">Il
y avait &agrave; Jopp&eacute;, parmi les disciples, une femme nomm&eacute;e
Tabithe, mot qui se traduit par Dorcas. Elle &eacute;tait remplie de
bonnes &oelig;uvres et des aum&ocirc;nes qu'elle faisait. </ab>
<ab n="37">Or
il arriva en ces jours-l&agrave; qu'&eacute;tant tomb&eacute;e
malade, elle mourut ; apr&egrave;s qu'on l'eut lav&eacute;e, on la
mit dans une chambre haute. </ab>
<ab n="38">Et
comme Lydde &eacute;tait pr&egrave;s de Jopp&eacute;, les disciples,
ayant appris que Pierre y &eacute;tait, lui envoy&egrave;rent deux
hommes, pour lui faire cette pri&egrave;re : Ne tarde pas &agrave;
venir aupr&egrave;s de nous. </ab>
<ab n="39">Pierre,
se levant, alla avec eux. Lorsqu'il fut arriv&eacute;, on le
conduisit dans la chambre haute (le c&eacute;nacle) ; et toutes les
veuves l'entour&egrave;rent en pleurant, et en lui montrant les
tuniques et les v&ecirc;tements que leur faisait Dorcas. </ab>
<ab n="40">Ayant
fait sortir tout le monde, Pierre se mit &agrave; genoux et pria ;
puis se tournant vers le corps, il dit : Tabithe, l&egrave;ve-toi.
Elle ouvrit les yeux, et ayant vu Pierre, elle se mit sur son s&eacute;ant.
</ab>
<ab n="41">Il
lui donna la main, et la leva ; et ayant appel&eacute; les saints et
les veuves, il la leur rendit vivante. </ab>
<ab n="42">Ce
fait fut connu dans tout Jopp&eacute;, et beaucoup crurent au
Seigneur. </ab>
<ab n="43">Or
il arriva que Pierre demeura des jours nombreux &agrave; Jopp&eacute;,
chez un corroyeur nomm&eacute; Simon.




</ab></div>
<div type="chapter" n="10">
<ab n="1">Il
y avait &agrave; C&eacute;sar&eacute;e un homme nomm&eacute;
Corneille, centurion de la cohorte appel&eacute;e l'Italienne
(Italique, note), </ab>
<ab n="2">religieux
et craignant Dieu avec toute sa maison, faisant beaucoup d'aum&ocirc;nes
au peuple, et priant Dieu sans cesse. </ab>
<ab n="3">Il
vit clairement dans une vision, vers la neuvi&egrave;me heure du
jour, un ange de Dieu qui entra chez lui, et lui dit : Corneille. </ab>
<ab n="4">Et
lui, le regardant, fut saisi de frayeur, et dit : Qu'y a-t-il,
Seigneur ? L'ange lui r&eacute;pondit : Tes pri&egrave;res et tes
aum&ocirc;nes sont mont&eacute;es devant Dieu, et il s'en est
souvenu. </ab>
<ab n="5">Et
maintenant envoie des hommes &agrave; Jopp&eacute;, et fais venir un
certain Simon, qui est surnomm&eacute; Pierre. </ab>
<ab n="6">Il
est log&eacute; chez Simon le corroyeur, dont la maison est pr&egrave;s
de la mer ; c'est lui qui te dira ce qu'il faut que tu fasses.
</ab>
<ab n="7">Lorsque
l'Ange qui lui parlait se fut retir&eacute;, il appela deux de ses
domestiques et un soldat craignant le Seigneur, de ceux qui lui
ob&eacute;issaient ; </ab>
<ab n="8">apr&egrave;s
leur avoir tout racont&eacute;, il les envoya &agrave; Jopp&eacute;.
</ab>
<ab n="9">Le
lendemain, comme ils &eacute;taient en route et qu'ils approchaient
de la ville, Pierre monta sur le haut de la maison, vers la sixi&egrave;me
heure, pour prier. </ab>
<ab n="10">Et
ayant faim, il voulut manger. Mais pendant qu'on lui pr&eacute;parait
quelque chose, il lui survint un ravissement d'esprit : </ab>
<ab n="11">et
il vit le ciel ouvert, et un objet semblable &agrave; une grande
nappe li&eacute;e par les quatre coins, qui descendait du ciel sur la
terre ; </ab>
<ab n="12">&agrave;
l'int&eacute;rieur il y avait toutes sortes de quadrup&egrave;des, et
de reptiles de la terre, et d'oiseaux du ciel. </ab>
<ab n="13">Et
une voix se fit entendre &agrave; lui : L&egrave;ve-toi, Pierre ; tue
et mange. </ab>
<ab n="14">Mais
Pierre dit : Je ne le puis, Seigneur ; car je n'ai jamais rien mang&eacute;
de profane et de souill&eacute;. </ab>
<ab n="15">Alors
la voix s'adressa &agrave; lui une seconde fois : Ce que Dieu a
purifi&eacute;, ne l'appelle pas profane. </ab>
<ab n="16">Cela
se fit par trois fois, et ensuite (aussit&ocirc;t) l'objet fut retir&eacute;
dans le ciel. </ab>
<ab n="17">Et
tandis que Pierre h&eacute;sitait en lui-m&ecirc;me sur le sens de la
vision qu'il avait vue, voici que les hommes envoy&eacute;s par
Corneille, cherchant la maison de Simon, se pr&eacute;sent&egrave;rent
&agrave; la porte. </ab>
<ab n="18">Et
ayant appel&eacute;, ils demand&egrave;rent si c'&eacute;tait l&agrave;
que Simon, surnomm&eacute; Pierre, &eacute;tait log&eacute;.
</ab>
<ab n="19">Pendant
que Pierre pensait &agrave; la vision, l'Esprit lui dit : Voici trois
hommes qui te demandent. </ab>
<ab n="20">L&egrave;ve-toi
donc, descends, et va avec eux sans h&eacute;siter, car c'est moi qui
les ai envoy&eacute;s. </ab>
<ab n="21">Pierre,
&eacute;tant descendu aupr&egrave;s de ces hommes, leur dit : Me
voici, je suis celui que vous cherchez ; quel est le motif pour
lequel vous &ecirc;tes venus ? </ab>
<ab n="22">Ils
dirent : Le centurion Corneille, homme juste et craignant Dieu,
auquel toute la nation juive rend t&eacute;moignage, a re&ccedil;u
d'un ange saint l'ordre de te faire venir dans sa maison, et
d'&eacute;couter tes paroles. </ab>
<ab n="23">Pierre,
les ayant donc fait entrer, leur donna l'hospitalit&eacute; ; puis,
le jour suivant, il partit avec eux, et quelques-uns des fr&egrave;res
de Jopp&eacute; l'accompagn&egrave;rent. </ab>
<ab n="24">Le
lendemain il entra dans C&eacute;sar&eacute;e. Or Corneille les
attendait et avait r&eacute;uni ses parents et ses amis les plus
intimes. </ab>
<ab n="25">Et
il arriva que, lorsque Pierre entrait, Corneille vint au-devant de
lui ; et tombant &agrave; ses pieds, il se prosterna. </ab>
<ab n="26">Mais
Pierre le releva, en disant : L&egrave;ve-toi ; moi aussi, je suis un
homme. </ab>
<ab n="27">Et
s'entretenant avec lui, il entra, et trouva beaucoup de personnes
assembl&eacute;es. </ab>
<ab n="28">Il
leur dit : Vous savez que c'est une abomination pour un Juif de se
lier avec un &eacute;tranger, ou de s'approcher de lui ; mais Dieu
m'a appris &agrave; n'appeler personne profane ou souill&eacute;.
</ab>
<ab n="29">C'est
pourquoi je suis venu sans h&eacute;sitation, lorsque j'ai &eacute;t&eacute;
appel&eacute;. Je vous demande donc pour quel motif vous m'avez
appel&eacute;. </ab>
<ab n="30">Alors
Corneille dit : Il y a quatre jours &agrave; cette heure-ci que je
priais dans ma maison &agrave; la neuvi&egrave;me heure ; et voici
qu'un homme se pr&eacute;senta &agrave; moi v&ecirc;tu de blanc, et
dit : </ab>
<ab n="31">Corneille,
ta pri&egrave;re a &eacute;t&eacute; exauc&eacute;e, et tes aum&ocirc;nes
ont &eacute;t&eacute; mentionn&eacute;es devant Dieu. </ab>
<ab n="32">Envoie
donc &agrave; Jopp&eacute;, et fais venir Simon qui est surnomm&eacute;
Pierre ; il est log&eacute; dans la maison de Simon, corroyeur, pr&egrave;s
de la mer : </ab>
<ab n="33">Aussit&ocirc;t
donc j'ai envoy&eacute; vers toi, et tu as agi avec bont&eacute; en
venant ; et maintenant nous voici tous devant toi, pour entendre tout
ce qui t'a &eacute;t&eacute; ordonn&eacute; par le Seigneur. </ab>
<ab n="34">Alors
Pierre, ouvrant la bouche, dit : En v&eacute;rit&eacute;, je
reconnais que Dieu ne fait point acception des personnes, </ab>
<ab n="35">mais
qu'en toute nation celui qui le craint et qui pratique la justice lui
est agr&eacute;able. </ab>
<ab n="36">Dieu
a envoy&eacute; sa parole aux enfants d'Isra&euml;l, annon&ccedil;ant
la paix par J&eacute;sus-Christ, qui est le Seigneur de tous. </ab>
<ab n="37">Vous
savez ce qui s'est pass&eacute; dans toute la Jud&eacute;e, ce qui a
commenc&eacute; en Galil&eacute;e, apr&egrave;s le bapt&ecirc;me que
Jean a pr&ecirc;ch&eacute; ; </ab>
<ab n="38">comment
Dieu a oint de l'Esprit-Saint et de force (sa vertu) J&eacute;sus de
Nazareth, qui est all&eacute; de lieu en lieu en faisant le bien, et
en gu&eacute;rissant tous ceux qui &eacute;taient opprim&eacute;s par
le diable, parce que Dieu &eacute;tait avec lui. </ab>
<ab n="39">Et
nous sommes t&eacute;moins de tout ce qu'il a fait dans le pays des
Juifs et &agrave; J&eacute;rusalem, lui qu'ils ont tu&eacute; en le
suspendant au bois. </ab>
<ab n="40">Mais
Dieu l'a ressuscit&eacute; le troisi&egrave;me jour, et a permis
qu'il se manifest&acirc;t, </ab>
<ab n="41">non
&agrave; tout le peuple, mais aux t&eacute;moins choisis d'avance par
Dieu ; &agrave; nous, qui avons mang&eacute; et bu avec lui, apr&egrave;s
qu'il est (fut) ressuscit&eacute; d'entre les morts. </ab>
<ab n="42">Et
il nous a ordonn&eacute; de pr&ecirc;cher et d'attester au peuple que
c'est lui qui a &eacute;t&eacute; &eacute;tabli par Dieu juge des
vivants et des morts. </ab>
<ab n="43">Tous
les proph&egrave;tes lui rendent t&eacute;moignage que tous ceux qui
croient en lui re&ccedil;oivent par son nom la r&eacute;mission des
p&eacute;ch&eacute;s. </ab>
<ab n="44">Tandis
que Pierre pronon&ccedil;ait encore ces mots, l'Esprit-Saint
descendit sur tous ceux qui &eacute;coutaient la parole. </ab>
<ab n="45">Et
les fid&egrave;les de la circoncision qui &eacute;taient venus avec
Pierre furent frapp&eacute;s d'&eacute;tonnement de ce que la gr&acirc;ce
de l'Esprit-Saint se r&eacute;pandait aussi sur les Gentils. </ab>
<ab n="46">Car
ils les entendaient parler diverses langues et glorifier Dieu.
</ab>
<ab n="47">Alors
Pierre dit : Est-ce-qu'on peut refuser l'eau, et emp&ecirc;cher de
baptiser ceux qui ont re&ccedil;u l'Esprit-Saint comme nous ? </ab>
<ab n="48">Et
il ordonna de les baptiser au nom du Seigneur J&eacute;sus-Christ.
Alors ils le pri&egrave;rent de rester quelques jours avec eux.




</ab></div>
<div type="chapter" n="11">
<ab n="1">Les
Ap&ocirc;tres et les fr&egrave;res qui &eacute;taient en Jud&eacute;e
apprirent que les gentils aussi avaient re&ccedil;u la parole de
Dieu. </ab>
<ab n="2">Lorsque
Pierre fut remont&eacute; &agrave; J&eacute;rusalem, les fid&egrave;les
de la circoncision disputaient contre lui, </ab>
<ab n="3">en
disant : Pourquoi es-tu entr&eacute; chez des hommes incirconcis, et
as-tu mang&eacute; avec eux ? </ab>
<ab n="4">Mais
Pierre commen&ccedil;a &agrave; leur exposer l'ordre des faits en
disant : </ab>
<ab n="5">J'&eacute;tais
dans la ville de Jopp&eacute;, en pri&egrave;re, et je vis dans un
ravissement d'esprit une vision ; c'&eacute;tait un objet qui
descendait du ciel, semblable &agrave; une grande nappe nou&eacute;e
aux quatre coins, et elle vint jusqu'&agrave; moi. </ab>
<ab n="6">La
regardant avec attention, j'y vis des quadrup&egrave;des terrestres,
des b&ecirc;tes sauvages, des reptiles et des oiseaux du ciel.
</ab>
<ab n="7">J'entendis
aussi une voix qui me disait : L&egrave;ve-toi, Pierre ; tue et
mange. </ab>
<ab n="8">Je
dis : Je ne le puis, Seigneur ; jamais rien de profane ou de souill&eacute;
n'est entr&eacute; dans ma bouche. </ab>
<ab n="9">La
voix me parla du ciel une seconde fois : Ce que Dieu a purifi&eacute;,
ne l'appelle pas profane (impur). </ab>
<ab n="10">Cela
se fit par trois fois ; puis tout fut retir&eacute; dans le ciel.
</ab>
<ab n="11">Et
voici que trois hommes se pr&eacute;sent&egrave;rent aussit&ocirc;t
dans la maison o&ugrave; j'&eacute;tais, envoy&eacute;s vers moi de
C&eacute;sar&eacute;e. </ab>
<ab n="12">Et
l'Esprit me dit d'aller avec eux sans h&eacute;siter. Les six fr&egrave;res
que voici vinrent aussi avec moi, et nous entr&acirc;mes dans la
maison de cet homme. </ab>
<ab n="13">Il
nous raconta comment il avait vu dans sa maison un ange debout, et
lui disant : Envoie &agrave; Jopp&eacute;, et fais venir Simon, qui
est surnomm&eacute; Pierre ; </ab>
<ab n="14">il
te dira des paroles par lesquelles tu seras sauv&eacute;, toi et
toute ta maison. </ab>
<ab n="15">Quand
j'eus commenc&eacute; &agrave; parler, l'Esprit-Saint descendit sur
eux, comme sur nous au commencement. </ab>
<ab n="16">Alors
je me souvins de la parole du Seigneur, quand il disait : Jean a
baptis&eacute; dans l'eau ; mais vous, vous serez baptis&eacute;s
dans l'Esprit-Saint. </ab>
<ab n="17">Si
donc Dieu leur a donn&eacute; la m&ecirc;me gr&acirc;ce qu'&agrave;
nous, qui avons cru au Seigneur J&eacute;sus-Christ, qui &eacute;tais-je,
moi, pour pouvoir emp&ecirc;cher (m&rsquo;opposer &agrave;) Dieu ?
</ab>
<ab n="18">Ayant
entendu ces choses, ils se turent et glorifi&egrave;rent Dieu, en
disant : Dieu a donc accord&eacute; aux gentils la p&eacute;nitence
pour qu'ils aient la vie. </ab>
<ab n="19">Cependant
ceux qui avaient &eacute;t&eacute; dispers&eacute;s par la
pers&eacute;cution, survenue &agrave; l'occasion d'Etienne, all&egrave;rent
jusqu'en Ph&eacute;nicie, en Chypre et &agrave; Antioche, n'annon&ccedil;ant
la parole &agrave; personne, si ce n'est aux Juifs seulement. </ab>
<ab n="20">Mais
quelques-uns d'entre eux, qui &eacute;taient de Chypre et de Cyr&egrave;ne,
&eacute;tant entr&eacute;s dans Antioche, parl&egrave;rent aussi aux
Grecs, annon&ccedil;ant le Seigneur J&eacute;sus. </ab>
<ab n="21">La
main du Seigneur &eacute;tait avec eux, et un grand nombre de
croyants se convertirent au Seigneur. </ab>
<ab n="22">Le
bruit en parvint aux oreilles de l'Eglise qui &eacute;tait &agrave;
J&eacute;rusalem, et ils envoy&egrave;rent Barnab&eacute; jusqu'&agrave;
Antioche. </ab>
<ab n="23">Lorsqu'il
fut arriv&eacute; et qu'il eut vu la gr&acirc;ce de Dieu, il se
r&eacute;jouit, et il les exhortait tous &agrave; pers&eacute;v&eacute;rer
avec un c&oelig;ur ferme dans le Seigneur ; </ab>
<ab n="24">car
c'&eacute;tait un homme bon, plein de l'Esprit-Saint et de foi. Et
une foule nombreuse se joignit au Seigneur. </ab>
<ab n="25">Barnab&eacute;
se rendit ensuite &agrave; Tarse, pour chercher Saul ; l'ayant
trouv&eacute;, il l'amena &agrave; Antioche. </ab>
<ab n="26">Et
ils demeur&egrave;rent une ann&eacute;e dans cette &eacute;glise, et
ils instruisirent une foule nombreuse ; en sorte que ce fut &agrave;
Antioche que, pour la premi&egrave;re fois, les disciples furent
appel&eacute;s Chr&eacute;tiens. </ab>
<ab n="27">En
ces jours-l&agrave;, des proph&egrave;tes vinrent de J&eacute;rusalem
&agrave; Antioche ; </ab>
<ab n="28">et
l'un d'eux, nomm&eacute; Agabus, se levant, pr&eacute;dit par
l'Esprit(-Saint) qu'il y aurait une grande famine sur toute la terre
; elle arriva, en effet, sous Claude. </ab>
<ab n="29">Et
les disciples r&eacute;solurent d'envoyer, chacun selon ce qu'il
avait, un secours aux fr&egrave;res qui demeuraient en Jud&eacute;e.
</ab>
<ab n="30">Ce
qu'ils firent, l'envoyant aux anciens par les mains de Barnab&eacute;
et Saul.




</ab></div>
<div type="chapter" n="12">
<ab n="1">En
ce m&ecirc;me temps, le roi H&eacute;rode mit les mains sur quelques
membres de l'Eglise, pour les maltraiter. </ab>
<ab n="2">Il
fit mourir par le glaive Jacques, fr&egrave;re de Jean. </ab>
<ab n="3">Et
voyant que cela plaisait aux Juifs, il fit arr&ecirc;ter Pierre.
C'&eacute;taient alors les jours des azymes. </ab>
<ab n="4">L'ayant
donc fait arr&ecirc;ter, il le mit en prison, et le donna &agrave;
garder &agrave; quatre escouades, de quatre soldats chacune, avec
l'intention de le faire compara&icirc;tre devant le peuple apr&egrave;s
la P&acirc;que. </ab>
<ab n="5">Pierre
&eacute;tait donc gard&eacute; dans la prison ; mais l'Eglise faisait
sans interruption des pri&egrave;res &agrave; Dieu pour lui. </ab>
<ab n="6">Or,
la nuit m&ecirc;me avant le jour o&ugrave; H&eacute;rode devait le
faire compara&icirc;tre, Pierre dormait entre deux soldats, li&eacute;
de deux cha&icirc;nes, et des gardes devant la porte gardaient la
prison. </ab>
<ab n="7">Et
voici qu'un ange du Seigneur apparut, et une lumi&egrave;re brilla
dans l'appartement ; et l'ange, touchant Pierre au c&ocirc;t&eacute;,
l'&eacute;veilla, en disant : L&egrave;ve-toi vite. Et les cha&icirc;nes
tomb&egrave;rent de ses mains. </ab>
<ab n="8">Et
l'ange lui dit : Mets ta ceinture, et chausse tes sandales. Il le
fit. Et l'ange reprit : Enveloppe-toi de ton v&ecirc;tement, et
suis-moi. </ab>
<ab n="9">Pierre
sortit et le suivit ; et il ne savait pas que ce qui se faisait par
l'ange &eacute;tait v&eacute;ritable, mais il croyait voir une
vision. </ab>
<ab n="10">Passant
la premi&egrave;re et la seconde garde, ils vinrent &agrave; la porte
de fer qui conduit &agrave; la ville ; elle s'ouvrit d'elle-m&ecirc;me
devant eux, et &eacute;tant sortis, ils s'avanc&egrave;rent dans une
rue ; et aussit&ocirc;t l'ange le quitta. </ab>
<ab n="11">Alors
Pierre, &eacute;tant revenu &agrave; lui-m&ecirc;me, dit : Maintenant
je reconnais d'une mani&egrave;re certaine que le Seigneur a envoy&eacute;
son ange, et qu'il m'a arrach&eacute; &agrave; la main d'H&eacute;rode
et &agrave; toute l'attente du peuple juif. </ab>
<ab n="12">Et
r&eacute;fl&eacute;chissant, il vint &agrave; la maison de Marie,
m&egrave;re de Jean, surnomm&eacute; Marc, o&ugrave; beaucoup &eacute;taient
assembl&eacute;s et priaient. </ab>
<ab n="13">Pendant
qu'il frappait &agrave; la porte, une servante (jeune fille), nomm&eacute;e
Rhode, vint pour &eacute;couter. </ab>
<ab n="14">D&egrave;s
qu'elle eut reconnu la voix de Pierre, dans sa joie, elle n'ouvrit
pas la porte ; mais, courant &agrave; l'int&eacute;rieur, elle
annon&ccedil;a que Pierre &eacute;tait &agrave; la porte. </ab>
<ab n="15">Ils
lui dirent : Tu es folle. Mais elle affirmait que la chose &eacute;tait
ainsi. Et ils disaient : C'est son ange. </ab>
<ab n="16">Cependant
Pierre continuait &agrave; frapper. Lorsqu'ils eurent ouvert, ils le
virent et furent saisis de stupeur. </ab>
<ab n="17">Mais
leur faisant de la main signe de se taire, il raconta comment le
Seigneur l'avait tir&eacute; de la prison ; et il dit : Faites savoir
cela &agrave; Jacques et aux fr&egrave;res. Et &eacute;tant sorti, il
s'en alla dans un autre lieu. </ab>
<ab n="18">Quand
il fit jour, le trouble n'&eacute;tait pas petit parmi les soldats,
pour savoir ce que Pierre &eacute;tait devenu. </ab>
<ab n="19">H&eacute;rode
l'ayant fait chercher, et ne l'ayant pas trouv&eacute;, il fit faire
le proc&egrave;s aux gardes, et ordonna de les mener au supplice ;
puis, descendant de la Jud&eacute;e &agrave; C&eacute;sar&eacute;e,
il y demeura. </ab>
<ab n="20">Or,
il &eacute;tait irrit&eacute; contre les Tyriens et les Sidoniens.
Mais d'un commun accord ils vinrent &agrave; lui, et ayant gagn&eacute;
Blastus, qui &eacute;tait chambellan du roi, ils demandaient la paix,
parce que leurs contr&eacute;es tiraient leur subsistance de celle du
roi. </ab>
<ab n="21">Au
jour fix&eacute;, H&eacute;rode, rev&ecirc;tu d'habits royaux,
s'assit sur son tr&ocirc;ne, et il les haranguait. </ab>
<ab n="22">Et
le peuple acclamait : C'est la voix d'un dieu, et non d'un homme.
</ab>
<ab n="23">Mais
aussit&ocirc;t un ange du Seigneur le frappa, parce qu'il n'avait pas
donn&eacute; gloire &agrave; Dieu ; et d&eacute;vor&eacute; de vers,
il expira. </ab>
<ab n="24">Cependant
la parole du Seigneur faisait des progr&egrave;s et se r&eacute;pandait
de plus en plus. </ab>
<ab n="25">Barnab&eacute;
et Saul, leur mission remplie, revinrent de J&eacute;rusalem,
ramenant avec eux Jean, surnomm&eacute; Marc.




</ab></div>
<div type="chapter" n="13">
<ab n="1">Il
y avait dans l'&eacute;glise d'Antioche des proph&egrave;tes et des
docteurs, parmi lesquels &eacute;taient Barnab&eacute;, Simon qu'on
appelait le Noir, Lucius le Cyr&eacute;n&eacute;en, Manahen, fr&egrave;re
de lait d'H&eacute;rode le t&eacute;trarque, et Saul. </ab>
<ab n="2">Or
pendant qu'ils c&eacute;l&eacute;braient le culte du Seigneur et
qu'ils je&ucirc;naient, l'Esprit-Saint leur dit : S&eacute;parez-moi
Saul et Barnab&eacute;, pour l'&oelig;uvre &agrave; laquelle je les
ai appel&eacute;s. </ab>
<ab n="3">Alors,
apr&egrave;s avoir je&ucirc;n&eacute; et pri&eacute;, ils leur
impos&egrave;rent les mains et les laiss&egrave;rent partir. </ab>
<ab n="4">Et
eux, envoy&eacute;s par l'Esprit-Saint, all&egrave;rent &agrave;
S&eacute;leucie, et de l&agrave; ils navigu&egrave;rent vers Chypre.
</ab>
<ab n="5">Lorsqu'ils
furent arriv&eacute;s &agrave; Salamine, ils pr&ecirc;chaient la
parole de Dieu dans les synagogues des Juifs ; ils avaient aussi Jean
pour les aider (dans le minist&egrave;re). </ab>
<ab n="6">Lorsqu'ils
eurent parcouru toute l'&icirc;le jusqu'&agrave; Paphos, ils
trouv&egrave;rent un certain magicien, faux proph&egrave;te, Juif,
dont le nom &eacute;tait Barj&eacute;su ; </ab>
<ab n="7">il
&eacute;tait avec le proconsul Sergius Paulus, homme sage (prudent).
Celui-ci, ayant fait venir Barnab&eacute; et Saul, d&eacute;sirait
entendre la parole de Dieu. </ab>
<ab n="8">Mais
Elymas le magicien (car c'est ainsi que se traduit son nom) leur
r&eacute;sistait, cherchant &agrave; d&eacute;tourner le proconsul de
la foi. </ab>
<ab n="9">Alors
Saul, qui est aussi appel&eacute; Paul, rempli de l'Esprit-Saint, le
regardant fixement, </ab>
<ab n="10">dit
: O homme plein de toute astuce et de toute fourberie, fils du
diable, ennemi de toute justice, tu ne cesses de pervertir les voies
droites du Seigneur. </ab>
<ab n="11">Et
maintenant voici que la main du Seigneur est sur toi ; et tu seras
aveugle, ne voyant pas le soleil jusqu'&agrave; un certain temps.
Aussit&ocirc;t l'obscurit&eacute; et les t&eacute;n&egrave;bres
tomb&egrave;rent sur lui, et tournant de tous c&ocirc;t&eacute;s, il
cherchait quelqu'un qui lui donn&acirc;t la main. </ab>
<ab n="12">Alors
le proconsul, ayant vu ce qui &eacute;tait arriv&eacute;, devint
croyant, et il admirait la doctrine du Seigneur. </ab>
<ab n="13">Paul
et ceux qui &eacute;taient avec lui, s'&eacute;tant embarqu&eacute;s
&agrave; Paphos, vinrent &agrave; Perge en Pamphylie ; mais Jean, se
s&eacute;parant d'eux, revint &agrave; J&eacute;rusalem. </ab>
<ab n="14">Pour
eux, passant au-del&agrave; de Perge, ils vinrent &agrave; Antioche
de Pisidie ; et &eacute;tant entr&eacute;s dans la synagogue le jour
du sabbat, ils s'assirent. </ab>
<ab n="15">Apr&egrave;s
la lecture de la loi et des proph&egrave;tes, les chefs de la
synagogue leur envoy&egrave;rent dire : Fr&egrave;res, si vous avez
quelque exhortation &agrave; faire au peuple, parlez. </ab>
<ab n="16">Alors
Paul, se levant, et ayant fait signe de la main pour demander le
silence, dit : Hommes d'Isra&euml;l, et vous qui craignez Dieu,
&eacute;coutez. </ab>
<ab n="17">Le
Dieu du peuple d'Isra&euml;l a choisi nos p&egrave;res, et il a
exalt&eacute; le peuple lorsqu'ils demeuraient comme &eacute;trangers
dans le pays d'Egypte ; puis il les en a fait sortir &agrave; bras
&eacute;tendu. </ab>
<ab n="18">Et
pendant l'espace de quarante ans, il a support&eacute; leur conduite
dans le d&eacute;sert. </ab>
<ab n="19">Puis
ayant d&eacute;truit sept nations dans le pays de Chanaan, il leur en
distribua au sort le territoire, </ab>
<ab n="20">apr&egrave;s
environ quatre cent cinquante ans. Ensuite il leur donna des juges,
jusqu'au proph&egrave;te Samuel. </ab>
<ab n="21">Alors
ils demand&egrave;rent un roi ; et Dieu leur donna Sa&uuml;l, fils de
Cis, homme de la tribu de Benjamin, pendant quarante ans. </ab>
<ab n="22">Puis
l'ayant mis &agrave; l'&eacute;cart, il leur suscita pour roi David,
&agrave; qui il a rendu t&eacute;moignage, en disant : J'ai trouv&eacute;
David, fils de Jess&eacute;, homme selon mon c&oelig;ur, qui fera
toutes mes volont&eacute;s. </ab>
<ab n="23">C'est
de sa race (post&eacute;rit&eacute;) que Dieu, selon sa promesse, a
fait sortir un Sauveur pour Isra&euml;l, J&eacute;sus ; </ab>
<ab n="24">Jean
ayant pr&ecirc;ch&eacute;, avant sa venue, le bapt&ecirc;me de
p&eacute;nitence &agrave; tout le peuple d'Isra&euml;l. </ab>
<ab n="25">Et
lorsque Jean achevait sa course, il disait : Je ne suis pas celui que
vous pensez ; mais voici que vient apr&egrave;s moi celui dont je ne
suis pas digne de d&eacute;lier les sandales. </ab>
<ab n="26">Mes
fr&egrave;res, fils de la race d'Abraham, et ceux qui parmi vous
craignent Dieu, c'est &agrave; vous que cette parole de salut a &eacute;t&eacute;
envoy&eacute;e. </ab>
<ab n="27">Car
les habitants de J&eacute;rusalem et leurs princes, l'ayant m&eacute;connu,
ont accompli, en le condamnant, les paroles des proph&egrave;tes qui
sont lues chaque sabbat (ne les comprenant pas) ; </ab>
<ab n="28">et
ne trouvant rien en lui qui f&ucirc;t digne de mort, ils demand&egrave;rent
&agrave; Pilate de le faire mourir. </ab>
<ab n="29">Et
lorsqu'ils eurent consomm&eacute; tout ce qui avait &eacute;t&eacute;
&eacute;crit de lui, ils le descendirent du bois et le d&eacute;pos&egrave;rent
dans un tombeau. </ab>
<ab n="30">Mais
Dieu l'a ressuscit&eacute; des morts le troisi&egrave;me jour ; et il
a &eacute;t&eacute; vu, durant des jours nombreux, par ceux </ab>
<ab n="31">qui
&eacute;taient mont&eacute;s avec lui de la Galil&eacute;e &agrave;
J&eacute;rusalem, et qui maintenant encore sont ses t&eacute;moins
devant le peuple. </ab>
<ab n="32">Nous
aussi, nous vous annon&ccedil;ons la promesse qui a &eacute;t&eacute;
faite &agrave; nos p&egrave;res ; </ab>
<ab n="33">car
Dieu l'a accomplie pour nos fils, en ressuscitant J&eacute;sus, ainsi
qu'il est &eacute;crit dans le second psaume : Tu es mon fils ;
aujourd'hui je t'ai engendr&eacute;. </ab>
<ab n="34">Et
parce qu'il l'a ressuscit&eacute; d'entre les morts, pour qu'il ne
retourn&acirc;t plus dans la corruption, il a parl&eacute; ainsi : Je
tiendrai fid&egrave;lement pour vous les saintes promesses faites &agrave;
David (, promesses inviolables). </ab>
<ab n="35">Et
il dit encore ailleurs : Vous ne permettrez pas que votre Saint voie
la corruption. </ab>
<ab n="36">Car
David, apr&egrave;s avoir servi en son temps aux desseins de Dieu,
s'est endormi, et a &eacute;t&eacute; d&eacute;pos&eacute; pr&egrave;s
de ses p&egrave;res, et il a vu la corruption. </ab>
<ab n="37">Mais
celui que Dieu a ressuscit&eacute; d'entre les morts n'a pas vu la
corruption. </ab>
<ab n="38">Sachez
donc, mes fr&egrave;res, que par lui la r&eacute;mission des p&eacute;ch&eacute;s
vous est annonc&eacute;e ; et tout ce dont vous n'avez pu &ecirc;tre
justifi&eacute;s par la loi de Mo&iuml;se, </ab>
<ab n="39">quiconque
croit en lui est justifi&eacute; par lui. </ab>
<ab n="40">Prenez
donc garde qu'il ne vous arrive ce qui a &eacute;t&eacute; dit par
les proph&egrave;tes : </ab>
<ab n="41">Voyez,
contempteurs, soyez &eacute;tonn&eacute;s et disparaissez ; car
j'accomplis une &oelig;uvre en vos jours, une &oelig;uvre que vous ne
croirez pas si quelqu'un vous la raconte. </ab>
<ab n="42">Lorsqu'ils
sortaient, on les pria de parler sur le m&ecirc;me sujet le sabbat
suivant. </ab>
<ab n="43">Et
quand l'assembl&eacute;e fut s&eacute;par&eacute;e, beaucoup de Juifs
et d'&eacute;trangers craignant Dieu suivirent Paul et Barnab&eacute;,
qui, prenant la parole, les exhortaient &agrave; pers&eacute;v&eacute;rer
dans la gr&acirc;ce de Dieu. </ab>
<ab n="44">Le
sabbat suivant, presque toute la ville se r&eacute;unit pour entendre
la parole de Dieu. </ab>
<ab n="45">Mais
les Juifs, voyant cette foule, furent remplies de jalousie, et ils
contredisaient, en blasph&eacute;mant, ce que Paul disait. </ab>
<ab n="46">Alors
Paul et Barnab&eacute; dirent hardiment : C'est &agrave; vous d'abord
qu'il fallait annoncer la parole de Dieu ; mais puisque vous la
rejetez, et que vous vous jugez indignes de la vie &eacute;ternelle,
voici que nous nous tournons vers les gentils. </ab>
<ab n="47">Car
le Seigneur nous l'a ainsi ordonn&eacute; : Je t'ai &eacute;tabli
pour &ecirc;tre la lumi&egrave;re des nations, afin que tu sois le
salut jusqu'aux extr&eacute;mit&eacute;s de la terre. </ab>
<ab n="48">Entendant
cela, les gentils se r&eacute;jouirent, et ils glorifiaient la parole
du Seigneur ; et tous ceux qui avaient &eacute;t&eacute; pr&eacute;destin&eacute;s
&agrave; la vie &eacute;ternelle devinrent croyants. </ab>
<ab n="49">Ainsi
la parole du Seigneur se r&eacute;pandait dans toute la contr&eacute;e.
</ab>
<ab n="50">Mais
les Juifs soulev&egrave;rent les femmes pieuses et de distinction, et
les principaux de la ville, et excit&egrave;rent une pers&eacute;cution
contre Paul et Barnab&eacute;, et les chass&egrave;rent de leur
territoire. </ab>
<ab n="51">Mais
ceux-ci, ayant secou&eacute; contre eux la poussi&egrave;re de leurs
pieds, vinrent &agrave; Iconium. </ab>
<ab n="52">Cependant,
les disciples &eacute;taient remplis de joie et de l'Esprit-Saint.




</ab></div>
<div type="chapter" n="14">
<ab n="1">Or
il arriva qu'&agrave; Iconium ils entr&egrave;rent ensemble dans la
synagogue des Juifs, et parl&egrave;rent de telle sorte, qu'une
multitude consid&eacute;rable de Juifs et de Grecs embrassa la foi.
</ab>
<ab n="2">Mais
les Juifs qui rest&egrave;rent incr&eacute;dules soulev&egrave;rent
et excit&egrave;rent &agrave; la col&egrave;re l'esprit des gentils
contre les fr&egrave;res. </ab>
<ab n="3">Ils
demeur&egrave;rent donc longtemps, agissant avec assurance dans le
Seigneur, qui rendait t&eacute;moignage &agrave; la parole de sa
gr&acirc;ce, en permettant que des miracles et des prodiges fussent
faits par leurs mains. </ab>
<ab n="4">Cependant
la population de la ville se divisa : les uns &eacute;taient pour les
Juifs, et les autres pour les ap&ocirc;tres. </ab>
<ab n="5">Mais
comme il se fit un soul&egrave;vement des gentils et des Juifs, avec
leurs chefs, pour les accabler d'outrages et les lapider, </ab>
<ab n="6">les
ap&ocirc;tres, l'ayant compris, se refugi&egrave;rent dans les villes
de Lycaonie, &agrave; Lystre et &agrave; Derbe, et dans tout le pays
d'alentour, et l&agrave; ils annon&ccedil;aient l'Evangile. </ab>
<ab n="7">Or
&agrave; Lystre se tenait assis un homme perclus des pieds, boiteux
d&egrave;s le sein de sa m&egrave;re, et qui n'avait jamais march&eacute;.
</ab>
<ab n="8">Il
entendit parler Paul, qui, fixant les yeux sur lui, et voyant qu'il
avait la foi qu'il serait gu&eacute;ri (reformuler pour qu&rsquo;il
soit gu&eacute;ri), </ab>
<ab n="9">dit
d'une voix forte : L&egrave;ve-toi droit sur tes pieds. Il se leva
d'un saut, et il marchait. </ab>
<ab n="10">La
foule ayant vu ce que Paul avait fait &eacute;leva la voix, disant en
lycaonien : Des dieux devenus semblables aux hommes sont descendus
vers nous. </ab>
<ab n="11">Et
ils appelaient Barnab&eacute; Jupiter, et Paul Mercure, parce que
c'&eacute;tait lui qui portait la parole. </ab>
<ab n="12">M&ecirc;me
le pr&ecirc;tre de Jupiter, qui &eacute;tait &agrave; l'entr&eacute;e
de la ville, amenant des taureaux avec des couronnes devant les
portes, voulait, aussi bien que le peuple, offrir un sacrifice.
</ab>
<ab n="13">Mais
les ap&ocirc;tres, Barnab&eacute; et Paul, l'ayant appris,
d&eacute;chir&egrave;rent leurs tuniques et s'&eacute;lanc&egrave;rent
dans la foule, criant </ab>
<ab n="14">et
disant : Hommes, pourquoi faites-vous cela ? Nous aussi nous sommes
mortels, des hommes semblables &agrave; vous ; et nous vous exhortons
&agrave; quitter ces choses vaines pour vous convertir au Dieu
vivant, qui a fait le ciel et la terre, et la mer, et tout ce qu'ils
contiennent ; </ab>
<ab n="15">qui
dans les g&eacute;n&eacute;rations pass&eacute;es a laiss&eacute;
toutes les nations marcher dans leurs propres voies. </ab>
<ab n="16">Mais
il ne s'est pas laiss&eacute; sans t&eacute;moignage, faisant du bien
en dispensant du ciel les pluies et les saisons fertiles, remplissant
nos c&oelig;urs d'aliments et de joie. </ab>
<ab n="17">En
disant ces paroles, c'est &agrave; peine s'ils emp&ecirc;ch&egrave;rent
la foule de leur offrir un sacrifice. </ab>
<ab n="18">Cependant
quelques Juifs survinrent d'Antioche et d'Iconium, et gagn&egrave;rent
la foule ; et ayant lapid&eacute; Paul, ils le tra&icirc;n&egrave;rent
hors de la ville, pensant qu'il &eacute;tait mort. </ab>
<ab n="19">Mais
les disciples l'ayant entour&eacute;, il se leva et rentra dans la
ville ; et le jour suivant, il partit avec Barnab&eacute; pour Derbe.
</ab>
<ab n="20">Et
lorsqu'ils eurent &eacute;vang&eacute;lis&eacute; cette ville et
instruit de nombreuses personnes, ils retourn&egrave;rent &agrave;
Lystre, &agrave; Iconium et &agrave; Antioche, </ab>
<ab n="21">affermissant
les &acirc;mes des disciples, les exhortant &agrave; pers&eacute;v&eacute;rer
dans la foi, et leur apprenant que c'est par beaucoup de tribulations
qu'il faut que nous entrions dans le royaume de Dieu. </ab>
<ab n="22">Lorsqu'ils
eurent &eacute;tabli pour eux des pr&ecirc;tres dans chaque &eacute;glise,
apr&egrave;s avoir pri&eacute; et je&ucirc;n&eacute;, ils les
recommand&egrave;rent au Seigneur, auquel ils avaient cru.
</ab>
<ab n="23">Traversant
ensuite la Pisidie, ils vinrent en Pamphylie. </ab>
<ab n="24">Et
apr&egrave;s avoir annonc&eacute; la parole du Seigneur &agrave;
Perge, ils descendirent &agrave; Attalie ; </ab>
<ab n="25">de
l&agrave; ils firent voile pour Antioche, d'o&ugrave; ils avaient &eacute;t&eacute;
confi&eacute;s &agrave; la gr&acirc;ce de Dieu, pour l'&oelig;uvre
qu'ils avaient accomplie. </ab>
<ab n="26">Quand
ils furent arriv&eacute;s, ils assembl&egrave;rent l'Eglise, et
racont&egrave;rent les grandes choses que Dieu avait faites avec eux,
et comment ils avaient ouvert aux gentils la porte de la foi. </ab>
<ab n="27">Et
ils demeur&egrave;rent assez longtemps avec les disciples.




</ab></div>
<div type="chapter" n="15">
<ab n="1">Or
quelques-uns venus de Jud&eacute;e, enseignaient ainsi les fr&egrave;res
: Si vous n'&ecirc;tes pas circoncis selon l'usage de Mo&iuml;se,
vous ne pouvez pas &ecirc;tre sauv&eacute;s. </ab>
<ab n="2">Une
contestation tr&egrave;s vive s'&eacute;tant &eacute;lev&eacute;e
entre Paul et Barnab&eacute; et eux, il fut r&eacute;solu que Paul et
Barnab&eacute;, et quelques-uns des autres, monteraient aupr&egrave;s
des Ap&ocirc;tres et des pr&ecirc;tres &agrave; J&eacute;rusalem,
pour traiter cette question. </ab>
<ab n="3">Eux
donc, apr&egrave;s avoir &eacute;t&eacute; accompagn&eacute;s par
l'Eglise, travers&egrave;rent la Ph&eacute;nicie et la Samarie,
racontant la conversion des gentils, et ils causaient une grande joie
&agrave; tous les fr&egrave;res. </ab>
<ab n="4">Arriv&eacute;s
&agrave; J&eacute;rusalem, ils furent re&ccedil;us par l'Eglise, par
les Ap&ocirc;tres et par les anciens, et ils annonc&egrave;rent
quelles grandes choses Dieu avait faites avec eux. </ab>
<ab n="5">Mais
quelques-uns de la secte des pharisiens, devenus croyants, se
lev&egrave;rent, disant : Il faut circoncire les gentils, et leur
ordonner d'observer la loi de Mo&iuml;se. </ab>
<ab n="6">Alors
les Ap&ocirc;tres et les anciens s'assembl&egrave;rent pour examiner
cette affaire. </ab>
<ab n="7">Comme
il y avait une grande discussion, Pierre, se levant, leur dit : Mes
fr&egrave;res, vous savez que depuis longtemps Dieu m'a choisi parmi
nous, afin que les gentils entendissent par ma bouche la parole de
l'Evangile, et qu'ils crussent. </ab>
<ab n="8">Et
Dieu, qui conna&icirc;t les c&oelig;urs, leur a rendu t&eacute;moignage,
leur donnant l'Esprit-Saint aussi bien qu'&agrave; nous ; </ab>
<ab n="9">et
il n'a pas fait de diff&eacute;rence entre nous et eux, purifiant
leurs c&oelig;urs par la foi. </ab>
<ab n="10">Maintenant,
pourquoi tentez-vous donc Dieu, en voulant imposer sur le cou des
disciples un joug que ni nos p&egrave;res ni nous n'avons pu porter ?
</ab>
<ab n="11">Mais
c'est par la gr&acirc;ce du Seigneur J&eacute;sus-Christ que nous
croyons &ecirc;tre sauv&eacute;s, de m&ecirc;me qu'eux. </ab>
<ab n="12">Alors
toute la multitude se tut ; et ils &eacute;coutaient Barnab&eacute;
et Paul, qui racontaient quels grands miracles et prodiges Dieu avait
faits par eux parmi les gentils. </ab>
<ab n="13">Apr&egrave;s
qu'ils se furent tus, Jacques prit la parole, et dit : Mes fr&egrave;res,
&eacute;coutez-moi. </ab>
<ab n="14">Simon
a racont&eacute; comment Dieu, pour la premi&egrave;re fois, a visit&eacute;
les gentils, afin de choisir parmi eux un peuple consacr&eacute; &agrave;
son nom. </ab>
<ab n="15">Et
avec cela concordent les paroles des proph&egrave;tes, ainsi qu'il
est &eacute;crit : </ab>
<ab n="16">Apr&egrave;s
ces choses je reviendrai, et je reb&acirc;tirai la tente (le
tabernacle) de David, qui est tomb&eacute;e ; je r&eacute;parerai ses
ruines, et je la rel&egrave;verai ; </ab>
<ab n="17">afin
que le reste des hommes, et toutes les nations sur lesquelles mon nom
a &eacute;t&eacute; invoqu&eacute;, cherchent le Seigneur, dit le
Seigneur qui fait ces choses. </ab>
<ab n="18">Le
Seigneur conna&icirc;t son &oelig;uvre de toute &eacute;ternit&eacute;.
</ab>
<ab n="19">C'est
pourquoi je juge qu'il ne faut pas inqui&eacute;ter ceux d'entre les
gentils qui se convertissent &agrave; Dieu, </ab>
<ab n="20">mais
leur &eacute;crire de s'abstenir des souillures des idoles, de la
fornication, des chairs (animaux) &eacute;touff&eacute;es, et du
sang. </ab>
<ab n="21">Car
Mo&iuml;se, depuis les temps anciens, a dans chaque ville des hommes
qui le pr&ecirc;chent dans les synagogues, o&ugrave; on le lit tous
les jours de sabbat. </ab>
<ab n="22">Alors
il plut aux Ap&ocirc;tres et aux anciens, ainsi qu'&agrave; toute
l'Eglise, de choisir quelques-uns d'entre eux, et de les envoyer &agrave;
Antioche, avec Paul et Barnab&eacute; : Jude, surnomm&eacute;
Barsabas, et Silas, hommes &eacute;minents parmi les fr&egrave;res ;
</ab>
<ab n="23">et
ils leur remirent cette lettre : Les Ap&ocirc;tres et les anciens
(pr&ecirc;tres), leurs fr&egrave;res, aux fr&egrave;res d'entre les
gentils, qui sont &agrave; Antioche, en Syrie et en Cilicie, salut.
</ab>
<ab n="24">Comme
nous avons appris que quelques-uns, sortant du milieu de nous, sans
aucun mandat de notre part, vous ont troubl&eacute;s par leurs
discours et ont boulevers&eacute; vos &acirc;mes, </ab>
<ab n="25">il
nous a plu, apr&egrave;s nous &ecirc;tre r&eacute;unis ensemble, de
choisir et de vous envoyer des d&eacute;l&eacute;gu&eacute;s avec nos
tr&egrave;s chers Barnab&eacute; et Paul, </ab>
<ab n="26">ces
hommes qui ont expos&eacute; leur vie pour le nom de Notre Seigneur
J&eacute;sus-Christ. </ab>
<ab n="27">Nous
avons donc envoy&eacute; Jude et Silas, qui vous rapporteront de vive
voix les m&ecirc;mes choses. </ab>
<ab n="28">Car
il a sembl&eacute; bon &agrave; l'Esprit-Saint et &agrave; nous de ne
pas vous imposer d'autre fardeau que ces choses n&eacute;cessaires :
</ab>
<ab n="29">que
vous vous absteniez des viandes sacrifi&eacute;es aux idoles, du
sang, des animaux &eacute;touff&eacute;s, et de la fornication ; en
vous gardant de ces choses, vous ferez bien. Adieu. </ab>
<ab n="30">Ayant
donc pris cong&eacute;, ils descendirent &agrave; Antioche, et apr&egrave;s
avoir assembl&eacute; les fid&egrave;les, ils leur remirent la
lettre. </ab>
<ab n="31">Apr&egrave;s
l'avoir lue, ils se r&eacute;jouirent de cette consolation. </ab>
<ab n="32">Jude
et Silas, qui &eacute;taient eux-m&ecirc;mes proph&egrave;tes,
consol&egrave;rent et fortifi&egrave;rent les fr&egrave;res par de
nombreux discours. </ab>
<ab n="33">Apr&egrave;s
qu'ils furent demeur&eacute;s l&agrave; quelque temps, ils furent
renvoy&eacute;s en paix par les fr&egrave;res &agrave; ceux qui les
avaient envoy&eacute;s. </ab>
<ab n="34">Cependant
Silas jugea &agrave; propos de rester l&agrave;, et Jude s'en alla
seul &agrave; J&eacute;rusalem. </ab>
<ab n="35">Paul
et Barnab&eacute; demeuraient &agrave; Antioche, enseignant et
annon&ccedil;ant avec plusieurs autres la parole du Seigneur. </ab>
<ab n="36">Mais
apr&egrave;s quelques jours, Paul dit &agrave; Barnab&eacute; :
Retournons visiter les fr&egrave;res par toutes les villes o&ugrave;
nous avons pr&ecirc;ch&eacute; la parole du Seigneur, pour voir en
quel &eacute;tat ils sont. </ab>
<ab n="37">Or
Barnab&eacute; voulait prendre aussi avec lui Jean, surnomm&eacute;
Marc. </ab>
<ab n="38">Mais
Paul lui repr&eacute;sentait que celui qui les avait quitt&eacute;s
en Pamphylie, et qui ne les avait pas accompagn&eacute;s &agrave;
l'ouvrage, ne devait pas &ecirc;tre pris avec eux. </ab>
<ab n="39">Il
y eut donc entre eux un dissentiment, de sorte qu'ils se s&eacute;par&egrave;rent
l'un de l'autre. Barnab&eacute;, ayant pris Marc avec lui, s'embarqua
pour la Chypre, </ab>
<ab n="40">Et
Paul, ayant choisi Silas, partit, confi&eacute; &agrave; la gr&acirc;ce
de Dieu par les fr&egrave;res. </ab>
<ab n="41">Il
parcourait la Syrie et la Cilicie, fortifiant les &eacute;glises, et
ordonnant d'observer les prescriptions des Ap&ocirc;tres et des
anciens.




</ab></div>
<div type="chapter" n="16">
<ab n="1">Il
arriva &agrave; Derbe, puis &agrave; Lystre. Et voici qu'il y avait
l&agrave; un disciple, nomm&eacute; Timoth&eacute;e, fils d'une femme
juive devenue croyante et d'un p&egrave;re gentil. </ab>
<ab n="2">Les
fr&egrave;res qui &eacute;taient &agrave; Lystre et &agrave; Iconium
rendaient de lui un t&eacute;moignage favorable. </ab>
<ab n="3">Paul
voulut qu'il part&icirc;t avec lui ; et l'ayant pris, il le
circoncit, &agrave; cause des Juifs qui &eacute;taient en ces
lieux-l&agrave; ; car tous savaient que son p&egrave;re &eacute;tait
gentil. </ab>
<ab n="4">En
passant par les villes, ils leur recommandaient d'observer les
ordonnances qui avaient &eacute;t&eacute; d&eacute;cr&eacute;t&eacute;es
par les Ap&ocirc;tres et par les anciens de J&eacute;rusalem. </ab>
<ab n="5">Ainsi
les &eacute;glises &eacute;taient affermies dans la foi, et
croissaient en nombre tous les jours. </ab>
<ab n="6">Traversant
la Phrygie et le pays de Galatie, ils re&ccedil;urent de
l'Esprit-Saint la d&eacute;fense d'annoncer la parole de Dieu dans
l'Asie. </ab>
<ab n="7">Etant
venus dans la Mysie, ils se disposaient &agrave; aller en Bithynie ;
mais l'Esprit de J&eacute;sus ne le leur permit pas. </ab>
<ab n="8">Apr&egrave;s
avoir travers&eacute; la Mysie, ils descendirent &agrave; Troas, </ab>
<ab n="9">et
pendant la nuit une vision fut montr&eacute;e &agrave; Paul. Un homme
de Mac&eacute;doine se tenait debout, et le priait, en disant : Passe
en Mac&eacute;doine, et secours-nous. </ab>
<ab n="10">D&egrave;s
qu'il eut vu cette vision, nous cherch&acirc;mes aussit&ocirc;t &agrave;
partir pour la Mac&eacute;doine, &eacute;tant certains que Dieu nous
appelait &agrave; y pr&ecirc;cher l'&Eacute;vangile. </ab>
<ab n="11">Nous
&eacute;tant donc embarqu&eacute;s &agrave; Troas, nous v&icirc;nmes
droit &agrave; Samothrace, et le jour suivant &agrave; N&eacute;apolis,
</ab>
<ab n="12">et
de l&agrave; &agrave; Philippes, qui est la premi&egrave;re ville de
cette partie de la Mac&eacute;doine et une colonie. Nous demeur&acirc;mes
quelques jours dans cette ville. </ab>
<ab n="13">Le
jour du sabbat, nous sort&icirc;mes hors de la porte, pr&egrave;s de
la rivi&egrave;re (du fleuve), o&ugrave; paraissait &ecirc;tre le
lieu de la pri&egrave;re ; et nous &eacute;tant assis, nous nous
entret&icirc;nmes avec les femmes qui s'&eacute;taient rassembl&eacute;es.
</ab>
<ab n="14">L'une
d'elles, nomm&eacute;e Lydie, marchande de pourpre de la ville de
Thyatire, qui craignait Dieu, nous &eacute;couta ; le Seigneur lui
ouvrit le c&oelig;ur, pour qu'elle f&ucirc;t attentive &agrave; ce
que Paul disait. </ab>
<ab n="15">Apr&egrave;s
qu'elle eut &eacute;t&eacute; baptis&eacute;e, ainsi que sa famille,
elle nous fit cette pri&egrave;re : Si vous m'avez jug&eacute;e
fid&egrave;le au Seigneur, entrez dans ma maison, et demeurez-y. Et
elle nous y for&ccedil;a. </ab>
<ab n="16">Or
il arriva, comme nous allions au lieu de la pri&egrave;re, qu'une
jeune fille qui avait un esprit de python, et procurait un grand
profit &agrave; ses ma&icirc;tres en devinant, vint au-devant de
nous. </ab>
<ab n="17">Elle
se mit &agrave; nous suivre, Paul et nous, en criant : Ces hommes
sont des serviteurs du Dieu Tr&egrave;s-Haut, qui vous annoncent la
voie du salut. </ab>
<ab n="18">Elle
fit cela pendant plusieurs jours. Mais Paul importun&eacute; se
retourna, et dit &agrave; l'esprit : Je t'ordonne, au nom de
J&eacute;sus-Christ, de sortir d'elle. Et il sortit &agrave; l'heure
m&ecirc;me. </ab>
<ab n="19">Mais
ses ma&icirc;tres, voyant que l'esp&eacute;rance de leur gain avait
disparu, se saisirent de Paul et de Silas, et les conduisirent sur la
place publique, devant les chefs, </ab>
<ab n="20">et
les pr&eacute;sentant aux magistrats, ils dirent : Ces hommes
troublent notre ville ; ce sont des Juifs, </ab>
<ab n="21">et
ils annoncent un genre de vie qu'il ne nous est pas permis de
recevoir ni de suivre, puisque nous sommes Romains. </ab>
<ab n="22">Le
peuple courut contre eux ; et les magistrats, ayant fait d&eacute;chirer
leurs tuniques, ordonn&egrave;rent qu'on les batt&icirc;t de verges.
</ab>
<ab n="23">Et
apr&egrave;s qu'on leur eut donn&eacute; des coups nombreux, ils les
mirent en prison, en ordonnant au ge&ocirc;lier de les garder avec
soin. </ab>
<ab n="24">Lorsqu'il
eut re&ccedil;u cet ordre, il les mit dans une prison int&eacute;rieure,
et serra leurs pieds dans des ceps. </ab>
<ab n="25">Au
milieu de la nuit, Paul et Silas priaient et louaient Dieu, et ceux
qui &eacute;taient dans la prison les &eacute;coutaient. </ab>
<ab n="26">Tout
&agrave; coup il se fit un grand tremblement de terre, de sorte que
les fondements de la prison furent &eacute;branl&eacute;s ; et
aussit&ocirc;t toutes les portes s'ouvrirent, et les liens de tous
les prisonniers furent rompus. </ab>
<ab n="27">Le
gardien de la prison, r&eacute;veill&eacute; et voyant les portes de
la prison ouvertes, tira son &eacute;p&eacute;e et voulait se tuer,
pensant que les prisonniers s'&eacute;taient enfuis. </ab>
<ab n="28">Mais
Paul cria d'une voix forte : Ne te fais pas de mal, car nous sommes
tous ici. </ab>
<ab n="29">Alors
le ge&ocirc;lier, ayant demand&eacute; de la lumi&egrave;re, entra,
et tout tremblant se jeta aux pieds de Paul et de Silas ; </ab>
<ab n="30">et
les conduisant dehors, il dit : Seigneurs, que faut-il que je fasse
pour &ecirc;tre sauv&eacute; ? </ab>
<ab n="31">Ils
r&eacute;pondirent : Crois au Seigneur J&eacute;sus, et tu seras
sauv&eacute;, toi et ta famille. </ab>
<ab n="32">Et
ils lui annonc&egrave;rent la parole du Seigneur, ainsi qu'&agrave;
tous ceux qui &eacute;taient dans sa maison. </ab>
<ab n="33">Et
les prenant &agrave; cette heure de la nuit, il lava leurs plaies ;
et aussit&ocirc;t il fut baptis&eacute; avec toute sa famille. </ab>
<ab n="34">Puis
les ayant conduits dans sa maison, il leur servit &agrave; manger, et
se r&eacute;jouit avec toute sa famille d'avoir cru en Dieu.
</ab>
<ab n="35">Lorsque
le jour fut venu, les magistrats envoy&egrave;rent les licteurs, qui
dirent : Laisse aller ces hommes. </ab>
<ab n="36">Le
gardien de la prison rapporta ces paroles &agrave; Paul : Les
magistrats ont envoy&eacute; l'ordre de vous mettre en libert&eacute;
; sortez donc maintenant, et allez en paix. </ab>
<ab n="37">Mais
Paul dit aux licteurs : Ils nous ont fait frapper en public, sans
jugement, nous citoyens romains, puis ils nous ont mis en prison, et
maintenant ils nous font sortir en cachette ? Il n'en sera pas ainsi
; mais qu'ils viennent </ab>
<ab n="38">et
qu'ils nous mettent eux-m&ecirc;mes en libert&eacute;. Les licteurs
rapport&egrave;rent ces paroles aux magistrats. Ceux-ci eurent peur,
en apprenant qu'ils &eacute;taient Romains. </ab>
<ab n="39">Ils
vinrent donc leur faire des excuses ; et les mettant en libert&eacute;,
ils les priaient de quitter la ville. </ab>
<ab n="40">Et
sortant de la prison, ils entr&egrave;rent chez Lydie ; et ayant vu
les fr&egrave;res, ils les consol&egrave;rent et partirent.




</ab></div>
<div type="chapter" n="17">
<ab n="1">Apr&egrave;s
avoir travers&eacute; Amphipolis et Apollonie, ils vinrent &agrave;
Thessalonique, o&ugrave; les Juifs avaient une synagogue. </ab>
<ab n="2">Selon
sa coutume Paul entra aupr&egrave;s d'eux, et pendant trois jours de
sabbat il discutait avec eux d'apr&egrave;s les Ecritures,
</ab>
<ab n="3">expliquant
et d&eacute;montrant qu'il avait fallu que le Christ souffr&icirc;t
et ressuscit&acirc;t d'entre les morts ; et le Christ, disait-il,
c'est J&eacute;sus que je vous annonce. </ab>
<ab n="4">Quelques-uns
d'entre eux crurent et se joignirent &agrave; Paul et &agrave; Silas,
ainsi qu'une grande multitude de pros&eacute;lytes et de pa&iuml;ens,
et beaucoup de femmes de qualit&eacute;. </ab>
<ab n="5">Mais
les Juifs, devenus jaloux, prirent avec eux quelques hommes m&eacute;chants
de la populace, et ameutant la foule, ils troubl&egrave;rent la ville
; et assaillant la maison de Jason, ils cherchaient Paul et Silas
pour les mener devant le peuple. </ab>
<ab n="6">Mais
ne les ayant pas trouv&eacute;s, ils tra&icirc;n&egrave;rent Jason et
quelques fr&egrave;res devant les magistrats de la ville, en criant :
Ces hommes qui troublent la ville et qui sont venus ici, </ab>
<ab n="7">Jason
les a re&ccedil;us, et ils agissent tous contre les d&eacute;crets de
C&eacute;sar, soutenant qu'il y a un autre roi, J&eacute;sus. </ab>
<ab n="8">Ils
excit&egrave;rent ainsi le peuple et les magistrats de la ville qui
les &eacute;coutaient. </ab>
<ab n="9">Mais
ayant re&ccedil;u caution de Jason et des autres, ils les laiss&egrave;rent
aller. </ab>
<ab n="10">Aussit&ocirc;t,
pendant la nuit, les fr&egrave;res firent partir Paul et Silas pour
aller &agrave; B&eacute;r&eacute;e. Lorsqu'ils y furent arriv&eacute;s,
ils entr&egrave;rent dans la synagogue des Juifs. </ab>
<ab n="11">Or
ceux-ci &eacute;taient plus nobles de sentiments que ceux de
Thessalonique ; ils re&ccedil;urent la parole avec beaucoup
d'avidit&eacute;, examinant tous les jours les Ecritures, pour
v&eacute;rifier ce qu'on leur disait. </ab>
<ab n="12">Beaucoup
d'entre eux crurent, ainsi que des femmes grecques de qualit&eacute;,
et un grand nombre d'hommes. </ab>
<ab n="13">Mais
quand les Juifs de Thessalonique eurent appris que la parole de Dieu
&eacute;tait aussi pr&ecirc;ch&eacute;e par Paul &agrave; B&eacute;r&eacute;e,
ils y vinrent aussi, soulevant et troublant la foule. </ab>
<ab n="14">Alors
les fr&egrave;res firent aussit&ocirc;t partir Paul, pour qu'il all&acirc;t
jusqu'&agrave; la mer ; quant &agrave; Silas et Timoth&eacute;e, ils
demeur&egrave;rent &agrave; B&eacute;r&eacute;e. </ab>
<ab n="15">Ceux
qui conduisaient Paul le men&egrave;rent jusqu'&agrave; Ath&egrave;nes
; et apr&egrave;s avoir re&ccedil;u de lui, pour Silas et Timoth&eacute;e,
l'ordre de venir au plus t&ocirc;t aupr&egrave;s de lui, ils
partirent. </ab>
<ab n="16">Pendant
que Paul les attendait &agrave; Ath&egrave;nes, son esprit &eacute;tait
surexcit&eacute; en lui-m&ecirc;me, en voyant la ville livr&eacute;e
&agrave; l'idol&acirc;trie. </ab>
<ab n="17">Il
disputait donc dans la synagogue avec les Juifs et les pros&eacute;lytes,
et tous les jours sur la place publique avec ceux qui s'y trouvaient.
</ab>
<ab n="18">Quelques
philosophes &eacute;picuriens et sto&iuml;ciens discutaient avec lui
; et les uns disaient : Que veut dire ce discoureur ? et d'autres :
Il semble annoncer de nouveaux dieux ; parce qu'il leur annon&ccedil;ait
J&eacute;sus et la r&eacute;surrection. </ab>
<ab n="19">Et
l'ayant pris, ils le men&egrave;rent &agrave; l'Ar&eacute;opage, en
disant : Pouvons-nous savoir quelle est cette nouvelle doctrine que
tu enseignes ? </ab>
<ab n="20">Car
tu apportes &agrave; nos oreilles des choses nouvelles ; nous voulons
donc savoir ce qu'elles signifient. </ab>
<ab n="21">Or
tous les Ath&eacute;niens, et les &eacute;trangers qui demeuraient &agrave;
Ath&egrave;nes, ne passaient leur temps qu'&agrave; dire ou &agrave;
entendre quelque chose de nouveau. </ab>
<ab n="22">Paul,
au milieu de l'A&eacute;ropage, dit : Ath&eacute;niens, en toutes
choses je vous vois en quelque sorte religieux &agrave; l'exc&egrave;s.
</ab>
<ab n="23">Car
en passant, et en regardant vos objets sacr&eacute;s, j'ai trouv&eacute;
aussi un autel sur lequel il &eacute;tait &eacute;crit : A un (Au)
Dieu inconnu. Ce que vous adorez sans le conna&icirc;tre, moi je vous
l'annonce. </ab>
<ab n="24">Dieu,
qui a fait le monde et tout ce qu'il contient, &eacute;tant le
Seigneur du ciel et de la terre, n'habite point dans des temples
b&acirc;tis par les hommes, </ab>
<ab n="25">et
il n'est pas servi par des mains humaines, comme s'il avait besoin de
quoi que ce soit, lui qui donne &agrave; tous la vie, la respiration,
et toutes choses. </ab>
<ab n="26">Il
a fait na&icirc;tre d'un seul toute la race des hommes, pour habiter
sur la face enti&egrave;re de la terre, ayant fix&eacute; des temps
pr&eacute;cis, et les limites de l'habitation des peuples, </ab>
<ab n="27">afin
qu'ils cherchent Dieu, et qu'ils t&acirc;chent de le toucher et de le
trouver, quoiqu'il ne soit pas loin de chacun de nous. </ab>
<ab n="28">Car
c'est en lui que nous avons la vie, le mouvement et l'&ecirc;tre ; et
comme quelques-uns de vos po&egrave;tes l'ont dit : Nous sommes aussi
de sa race. </ab>
<ab n="29">Etant
donc de la race de Dieu, nous ne devons pas croire que la Divinit&eacute;
est semblable &agrave; de l'or, &agrave; de l'argent, ou &agrave; de
la pierre, sculpt&eacute;s par l'art et l'industrie des hommes.
</ab>
<ab n="30">Mais
Dieu, ne tenant pas compte de ces temps d'ignorance, annonce
maintenant aux hommes qu'ils aient tous et partout &agrave; faire
p&eacute;nitence ; </ab>
<ab n="31">parce
qu'il a fix&eacute; le (un) jour o&ugrave; il doit juger le monde
selon l'&eacute;quit&eacute;, par l'homme qu'il a &eacute;tabli, et
qu'il a accr&eacute;dit&eacute; aupr&egrave;s de tous, en le
ressuscitant d'entre les morts. </ab>
<ab n="32">Mais
lorsqu'ils entendirent parler de la r&eacute;surrection des morts,
les uns se moqu&egrave;rent, et les autres dirent : Nous t'entendrons
sur ce point une autre fois. </ab>
<ab n="33">C'est
ainsi que Paul sortit du milieu d'eux. </ab>
<ab n="34">Quelques
hommes cependant se joignirent &agrave; lui et devinrent croyants ;
entre autres Denis, membre de l'A&eacute;ropage, une femme nomm&eacute;e
Damaris, et d'autres avec eux.




</ab></div>
<div type="chapter" n="18">
<ab n="1">Apr&egrave;s
cela Paul partit d'Ath&egrave;nes et vint &agrave; Corinthe. </ab>
<ab n="2">Et
ayant trouv&eacute; un Juif nomm&eacute; Aquila, originaire du Pont,
qui &eacute;tait venu r&eacute;cemment d'Italie avec Priscille sa
femme (parce que Claude avait ordonn&eacute; &agrave; tous les Juifs
de sortir de Rome), il se joignit &agrave; eux. </ab>
<ab n="3">Et
comme il &eacute;tait du m&ecirc;me m&eacute;tier, il demeurait chez
eux et travaillait : leur m&eacute;tier consistait &agrave; faire des
tentes. </ab>
<ab n="4">Il
discourait dans la synagogue chaque sabbat, et faisant intervenir le
nom du Seigneur J&eacute;sus, il persuadait (s&rsquo;effor&ccedil;ait
de persuader) les Juifs et les Grecs. </ab>
<ab n="5">Mais
lorsque Silas et Timoth&eacute;e furent venus de Mac&eacute;doine,
Paul se donnait tout entier &agrave; la parole, attestant aux Juifs
que J&eacute;sus &eacute;tait le Christ. </ab>
<ab n="6">Comme
ils le contredisaient et le blasph&eacute;maient, secouant ses
v&ecirc;tements, il leur dit : Que votre sang soit sur votre t&ecirc;te
; pour moi, j'en suis innocent, et d&eacute;sormais j'irai vers les
gentils. </ab>
<ab n="7">Et
sortant de l&agrave;, il entra chez un certain Tite Juste, qui
honorait Dieu, et dont la maison &eacute;tait attenante &agrave; la
synagogue. </ab>
<ab n="8">Crispus,
chef de la synagogue, crut au Seigneur avec toute sa famille ; et
beaucoup de Corinthiens, en entendant Paul, croyaient et &eacute;taient
baptis&eacute;s. </ab>
<ab n="9">Une
nuit, le Seigneur dit &agrave; Paul dans une vision : Ne crains
point, mais parle, et ne te tais pas ; </ab>
<ab n="10">car
je suis avec toi, et personne ne s'opposera &agrave; toi pour te
nuire, parce que j'ai un peuple nombreux dans cette ville. </ab>
<ab n="11">Il
demeura l&agrave; un an et six mois, enseignant chez eux la parole de
Dieu. </ab>
<ab n="12">Or
Gallion &eacute;tant proconsul d'Acha&iuml;e, les Juifs, d'un commun
accord, s'&eacute;lev&egrave;rent contre Paul et l'amen&egrave;rent
au tribunal, </ab>
<ab n="13">en
disant : Celui-ci persuade aux hommes de rendre &agrave; Dieu un
culte contraire &agrave; la loi. </ab>
<ab n="14">Comme
Paul commen&ccedil;ait &agrave; ouvrir la bouche, Gallion dit aux
Juifs : S'il s'agissait de quelque injustice ou de quelque acte
criminel, &ocirc; Juifs, je vous &eacute;couterais comme il convient
; </ab>
<ab n="15">mais
s'il est question de mots, de noms et de votre loi, vous y aviserez
vous-m&ecirc;mes, car je ne veux pas &ecirc;tre juge de ces choses.
</ab>
<ab n="16">Puis
il les &eacute;conduisit (renvoya) du (de son) tribunal. </ab>
<ab n="17">Alors
tous, se saisissant de Sosth&egrave;ne, chef de la synagogue, le
battaient devant le tribunal ; et Gallion ne s'en mit pas en peine.
</ab>
<ab n="18">Paul,
apr&egrave;s &ecirc;tre rest&eacute; l&agrave; des jours nombreux,
prit cong&eacute; des fr&egrave;res, et s'embarqua pour la Syrie avec
Priscille et Aquila ; il s'&eacute;tait fait couper les cheveux &agrave;
Cenchr&eacute;e, car il avait fait un v&oelig;u. </ab>
<ab n="19">Il
arriva &agrave; Eph&egrave;se, et il y laissa Priscille et Aquila.
Pour lui, &eacute;tant entr&eacute; dans la synagogue, il discutait
avec les Juifs. </ab>
<ab n="20">Comme
ils le priaient de rester plus longtemps, il ne consentit pas ;
</ab>
<ab n="21">mais
il prit cong&eacute; d'eux, en disant : Je reviendrai aupr&egrave;s
de vous, si c'est la volont&eacute; de Dieu ; et il partit d'Eph&egrave;se.
</ab>
<ab n="22">Etant
descendu &agrave; C&eacute;sar&eacute;e, il monta &agrave; J&eacute;rusalem,
et salua l'Eglise ; puis il descendit &agrave; Antioche. </ab>
<ab n="23">Apr&egrave;s
y &ecirc;tre rest&eacute; quelque temps, il repartit, et traversa
successivement la Galatie et la Phrygie, fortifiant tous les
disciples. </ab>
<ab n="24">Or
un Juif nomm&eacute; Apollo, originaire d'Alexandrie, homme &eacute;loquent,
vint &agrave; Eph&egrave;se ; il &eacute;tait habile dans les
Ecritures. </ab>
<ab n="25">Il
avait &eacute;t&eacute; instruit en ce qui regarde la voie du
Seigneur ; et fervent d'esprit, il parlait et il enseignait avec soin
ce qui concernait J&eacute;sus ; mais il ne connaissait que le
bapt&ecirc;me de Jean. </ab>
<ab n="26">Il
commen&ccedil;a donc &agrave; agir avec assurance dans la synagogue.
Lorsque Priscille et Aquila l'eurent entendu, ils le prirent chez
eux, et lui expos&egrave;rent plus exactement la voie du Seigneur.
</ab>
<ab n="27">Comme
il voulait ensuite aller en Acha&iuml;e, les fr&egrave;res qui l'y
avaient exhort&eacute; &eacute;crivirent aux disciples de le
recevoir. Lorsqu'il fut arriv&eacute;, il se rendit tr&egrave;s utile
aux croyants, </ab>
<ab n="28">car
il r&eacute;futait vigoureusement les Juifs en public, montrant par
les Ecritures que J&eacute;sus &eacute;tait le Christ.




</ab></div>
<div type="chapter" n="19">
<ab n="1">Or
il arriva, pendant qu'Apollo &eacute;tait &agrave; Corinthe, que
Paul, ayant parcouru les provinces sup&eacute;rieures, vint &agrave;
Eph&egrave;se et trouva quelques disciples. </ab>
<ab n="2">Et
il leur dit : Avez-vous re&ccedil;u l'Esprit-Saint en devenant
croyants ? Mais ils lui r&eacute;pondirent : Nous n'avons pas m&ecirc;me
entendu dire s'il y a un Esprit-Saint. </ab>
<ab n="3">Il
leur dit : Quel bapt&ecirc;me avez-vous donc re&ccedil;u ? Ils dirent
: Le bapt&ecirc;me de Jean. </ab>
<ab n="4">Alors
Paul dit : Jean a baptis&eacute; le peuple du bapt&ecirc;me de
p&eacute;nitence, en disant de croire en celui qui venait apr&egrave;s
lui, c'est-&agrave;-dire en J&eacute;sus. </ab>
<ab n="5">Lorsqu'ils
eurent entendu cela, ils furent baptis&eacute;s au nom du Seigneur
J&eacute;sus. </ab>
<ab n="6">Et
apr&egrave;s que Paul leur eut impos&eacute; les mains,
l'Esprit-Saint vint sur eux ; et ils parlaient diverses langues et
proph&eacute;tisaient. </ab>
<ab n="7">Ils
&eacute;taient en tout environ douze hommes. </ab>
<ab n="8">Etant
entr&eacute; dans la synagogue, il parla avec assurance pendant trois
mois, discutant et persuadant au sujet du royaume de Dieu. </ab>
<ab n="9">Mais
comme quelques-uns s'endurcissaient et refusaient de croire, d&eacute;criant
(maudissant) la voie du Seigneur devant la multitude, il se retira
d'eux, s&eacute;para les disciples, et il enseignait tous les jours
dans l'&eacute;cole d'un certain Tyrannos. </ab>
<ab n="10">Cela
eut lieu pendant deux ans, de sorte que tous ceux qui habitaient en
Asie, Juifs et Gentils, entendirent la parole du Seigneur. </ab>
<ab n="11">Et
Dieu faisait des miracles extraordinaires par la main de Paul ; </ab>
<ab n="12">&agrave;
ce point qu'on appliquait sur les malades des mouchoirs et des
ceintures qu'il avait port&eacute;s, et leurs maladies s'&eacute;loignaient,
et les mauvais esprits sortaient. </ab>
<ab n="13">Alors
quelques exorcistes juifs, qui allaient de lieu en lieu, essay&egrave;rent
aussi d'invoquer le nom du Seigneur J&eacute;sus sur ceux qui avaient
des esprits mauvais, en disant : Je vous adjure par (le) J&eacute;sus,
que Paul pr&ecirc;che. </ab>
<ab n="14">C'&eacute;taient
sept fils du Juif Sc&eacute;va, prince des pr&ecirc;tres, qui
faisaient cela. </ab>
<ab n="15">Mais
l'esprit mauvais leur r&eacute;pondit : Je connais J&eacute;sus, et
je sais qui est Paul ; mais vous, qui &ecirc;tes-vous ? </ab>
<ab n="16">Et
s'&eacute;lan&ccedil;ant sur eux, l'homme en qui &eacute;tait le
d&eacute;mon tr&egrave;s (le plus) mauvais se rendit ma&icirc;tre de
deux d'entre eux ; il les maltraita si fort, qu'ils s'enfuirent nus
et bless&eacute;s de cette maison. </ab>
<ab n="17">Cela
fut connu de tous les Juifs et de tous les gentils qui habitaient &agrave;
Eph&egrave;se ; et ils furent tous saisis de crainte, et le nom du
Seigneur J&eacute;sus fut glorifi&eacute;. </ab>
<ab n="18">Beaucoup
de croyants venaient, confessant et d&eacute;clarant ce qu'ils
avaient fait. </ab>
<ab n="19">Beaucoup
de ceux qui avaient exerc&eacute; les arts magiques (curieux, note)
apport&egrave;rent leurs livres et les br&ucirc;l&egrave;rent devant
tout le monde ; et quand on en eut supput&eacute; le prix, on trouva
la somme de cinquante mille deniers. </ab>
<ab n="20">Ainsi
la parole de Dieu croissait avec force et s'affermissait. </ab>
<ab n="21">Ces
choses accomplies, Paul se proposa, pouss&eacute; par l'Esprit, de
traverser la Mac&eacute;doine et l'Acha&iuml;e, et d'aller &agrave;
J&eacute;rusalem ; il disait : Apr&egrave;s que j'aurai &eacute;t&eacute;
l&agrave;, il faut que je voie aussi Rome. </ab>
<ab n="22">Et
envoyant en Mac&eacute;doine deux de ceux qui l'assistaient, Timoth&eacute;e
et Eraste, il demeura pour quelque temps en Asie. </ab>
<ab n="23">Mais
il y eut en ce temps-l&agrave; un grand trouble au sujet de la voie
du Seigneur. </ab>
<ab n="24">Car
un certain orf&egrave;vre nomm&eacute; D&eacute;m&eacute;trius, en
faisant de petits temples de Diane en argent, procurait aux ouvriers
un gain consid&eacute;rable. </ab>
<ab n="25">Les
assemblant avec les artisans du m&ecirc;me m&eacute;tier, il dit :
Hommes, vous savez que c'est de cette industrie que vient votre
(notre) gain ; </ab>
<ab n="26">et
vous voyez, et vous entendez que non seulement &agrave; Eph&egrave;se,
mais presque dans toute l'Asie, ce Paul persuade et d&eacute;tourne
un grand nombre de personnes, en disant : Ce ne sont pas des dieux,
ceux qui sont faits par la main des hommes. </ab>
<ab n="27">Et
il n'y a pas seulement p&eacute;ril pour nous que notre industrie ne
tombe en discr&eacute;dit, mais le temple de la grande Diane ne sera
tenu pour rien, et la majest&eacute; de celle que toute l'Asie et
tout l'univers honorent commencera &agrave; s'an&eacute;antir.
</ab>
<ab n="28">Ayant
entendu ces paroles, ils furent remplis de col&egrave;re, et ils
s'&eacute;cri&egrave;rent : Grande est la Diane des Eph&eacute;siens.
(!) </ab>
<ab n="29">La
ville fut remplie de confusion ; et d'un commun accord ils se
pr&eacute;cipit&egrave;rent au th&eacute;&acirc;tre, entra&icirc;nant
Ga&iuml;us et Aristarque, mac&eacute;doniens, compagnons de Paul.
</ab>
<ab n="30">Paul
voulait se montrer au peuple ; mais les disciples ne le permirent
pas. </ab>
<ab n="31">Quelques-uns
m&ecirc;me des Asiarques, qui &eacute;taient ses amis, envoy&egrave;rent
vers lui, pour le prier de ne pas se pr&eacute;senter au th&eacute;&acirc;tre.
</ab>
<ab n="32">Cependant
les uns criaient une chose, les autres une autre ; car l'assembl&eacute;e
&eacute;tait confuse, et la plupart ne savaient pas pourquoi ils
s'&eacute;taient r&eacute;unis. </ab>
<ab n="33">On
fit sortir de la foule Alexandre, que les Juifs poussaient en avant.
Cet Alexandre, ayant demand&eacute; le silence avec la main, voulait
s'expliquer devant le peuple. </ab>
<ab n="34">Mais
d&egrave;s qu'ils eurent reconnu qu'il &eacute;tait Juif, tous, d'une
seule voix, cri&egrave;rent pendant pr&egrave;s de deux heures :
Grande est la Diane des Eph&eacute;siens ! </ab>
<ab n="35">Lorsque
le scribe eut apais&eacute; la foule, il dit : Habitants d'Eph&egrave;se,
quel est celui des hommes qui ignore que la ville d'Eph&egrave;se est
vou&eacute;e au culte de la grande Diane, fille de Jupiter ? </ab>
<ab n="36">Puis
donc qu'on ne peut le contester, vous devez demeurer calmes, et ne
rien faire inconsid&eacute;r&eacute;ment. </ab>
<ab n="37">Car
vous avez amen&eacute; ces hommes, qui ne sont ni des sacril&egrave;ges,
ni des blasph&eacute;mateurs de votre d&eacute;esse. </ab>
<ab n="38">Que
si D&eacute;m&eacute;trius, et les artisans qui sont avec lui, ont &agrave;
se plaindre de quelqu'un, des audiences publiques se tiennent, et il
y a des proconsuls : qu'ils s'assignent les uns les autres. </ab>
<ab n="39">Mais
si vous avez une autre affaire &agrave; proposer, on pourrait en
d&eacute;cider dans une assembl&eacute;e l&eacute;gitime. </ab>
<ab n="40">Car
nous risquons d'&ecirc;tre accus&eacute;s de s&eacute;dition pour ce
qui s'est pass&eacute; aujourd'hui, car nous n'avons aucune bonne
raison &agrave; all&eacute;guer pour justifier cet attroupement.
Quand il eut dit cela, il cong&eacute;dia l'assembl&eacute;e.




</ab></div>
<div type="chapter" n="20">
<ab n="1">Apr&egrave;s
que le tumulte eut cess&eacute;, Paul convoqua les disciples ; et les
ayant exhort&eacute;s, il leur dit adieu, et partit pour aller en
Mac&eacute;doine. </ab>
<ab n="2">Apr&egrave;s
avoir parcouru ces contr&eacute;es, et avoir exhort&eacute; les
fid&egrave;les en de nombreux discours, il vint en Gr&egrave;ce.
</ab>
<ab n="3">Lorsqu'il
y eut s&eacute;journ&eacute; pendant trois mois, les Juifs lui
tendirent des emb&ucirc;ches au moment o&ugrave; il allait
s'embarquer pour la Syrie, et il r&eacute;solut de retourner par la
Mac&eacute;doine. </ab>
<ab n="4">Il
fut accompagn&eacute; par Sopater, fils de Pyrrhus, de B&eacute;r&eacute;e,
par Aristarque et Second, de Thessalonique, par Ga&iuml;us, de Derbe,
par Timoth&eacute;e et par Tychique et Trophime, qui &eacute;taient
d'Asie. </ab>
<ab n="5">Ceux-ci,
ayant pris les devants, nous attendirent &agrave; Troas. </ab>
<ab n="6">Pour
nous, apr&egrave;s les jours des azymes, nous nous embarqu&acirc;mes
&agrave; Philippes, et nous v&icirc;nmes aupr&egrave;s d'eux en cinq
jours &agrave; Troas, o&ugrave; nous demeur&acirc;mes sept jours. </ab>
<ab n="7">Le
premier jour de la semaine, comme nous &eacute;tions r&eacute;unis
pour rompre le pain, Paul, qui devait partir le lendemain,
s'entretenait avec les disciples, et il prolongea son discours
jusqu'au milieu de la nuit. </ab>
<ab n="8">Or
il y avait beaucoup de lampes dans la chambre haute (le c&eacute;nacle,
note) o&ugrave; nous &eacute;tions assembl&eacute;s. </ab>
<ab n="9">Et
un jeune homme nomm&eacute; Eutyque, assis sur la fen&ecirc;tre,
s'endormit d'un profond sommeil pendant le long discours de Paul ;
entra&icirc;n&eacute; par le sommeil, il tomba du troisi&egrave;me
&eacute;tage en bas, et fut relev&eacute; mort. </ab>
<ab n="10">Mais
Paul, &eacute;tant descendu aupr&egrave;s de lui, s'&eacute;tendit
sur lui, l'embrassa, et dit : Ne vous troublez point, car son &acirc;me
est en lui. </ab>
<ab n="11">Puis
&eacute;tant remont&eacute;, il rompit le pain et mangea, parla
encore beaucoup jusqu'au point du jour, et partit ainsi. </ab>
<ab n="12">On
ramena le jeune homme vivant, et ils ne furent pas m&eacute;diocrement
consol&eacute;s. </ab>
<ab n="13">Pour
nous, montant sur un vaisseau, nous f&icirc;mes voile vers Assos, o&ugrave;
nous devions reprendre Paul ; car il l'avait ainsi r&eacute;gl&eacute;,
devant lui-m&ecirc;me faire la route &agrave; pied. </ab>
<ab n="14">Lorsqu'il
nous eut rejoints &agrave; Assos, nous le pr&icirc;mes et v&icirc;nmes
&agrave; Mityl&egrave;ne. </ab>
<ab n="15">Faisant
voile de l&agrave;, nous arriv&acirc;mes le jour suivant vis-&agrave;-vis
de Chio ; le lendemain nous abord&acirc;mes &agrave; Samos, et le
jour suivant nous v&icirc;nmes &agrave; Milet. </ab>
<ab n="16">Car
Paul avait r&eacute;solu de passer Eph&egrave;se sans y aborder, pour
ne pas se retarder en Asie ; il se h&acirc;tait afin de c&eacute;l&eacute;brer,
s'il &eacute;tait possible, le jour de la Pentec&ocirc;te &agrave;
J&eacute;rusalem. </ab>
<ab n="17">Mais
de Milet, envoyant &agrave; Eph&egrave;se, il convoqua les anciens de
l'Eglise. </ab>
<ab n="18">Lorsqu'ils
furent venus aupr&egrave;s de lui, et qu'ils furent ensemble, il leur
dit : Vous savez de quelle sorte je me suis conduit (j&rsquo;ai &eacute;t&eacute;)
en tout temps avec vous, depuis le premier jour o&ugrave; je suis
entr&eacute; en Asie, </ab>
<ab n="19">servant
le Seigneur avec toute humilit&eacute;, dans les larmes et au milieu
des &eacute;preuves qui me sont survenues par les emb&ucirc;ches des
Juifs ; </ab>
<ab n="20">comment
je ne vous ai rien cach&eacute; de ce qui &eacute;tait utile, ne
manquant pas de vous l'annoncer, et de vous instruire en public et
dans les maisons, </ab>
<ab n="21">pr&ecirc;chant
aux Juifs et aux gentils la p&eacute;nitence envers Dieu, et la foi
en notre Seigneur J&eacute;sus-Christ. </ab>
<ab n="22">Et
maintenant voici que, li&eacute; par l'Esprit, je vais &agrave;
J&eacute;rusalem, ignorant ce qui doit m'arriver ; </ab>
<ab n="23">si
ce n'est que, dans toutes les villes, l'Esprit-Saint me fait
conna&icirc;tre que des liens et des tribulations m'attendent &agrave;
J&eacute;rusalem. </ab>
<ab n="24">Mais
je ne crains rien de ces choses, et je n'estime pas ma vie plus
pr&eacute;cieuse que moi-m&ecirc;me, pourvu que j'ach&egrave;ve ma
course et le minist&egrave;re de la parole que j'ai re&ccedil;u du
Seigneur J&eacute;sus, pour rendre t&eacute;moignage &agrave;
l'Evangile de la gr&acirc;ce de Dieu. </ab>
<ab n="25">Et
maintenant voici, je sais que vous ne verrez plus mon visage, vous
tous parmi lesquels j'ai pass&eacute; en pr&ecirc;chant le royaume de
Dieu. </ab>
<ab n="26">C'est
pourquoi je vous atteste aujourd'hui que je suis pur du sang de
(vous) tous. </ab>
<ab n="27">Car
je n'ai rien n&eacute;glig&eacute; pour vous annoncer tout le conseil
de Dieu. </ab>
<ab n="28">Prenez
garde &agrave; vous-m&ecirc;mes, et &agrave; tout le troupeau sur
lequel l'Esprit-Saint vous a &eacute;tablis &eacute;v&ecirc;ques,
pour gouverner l'&eacute;glise de Dieu, qu'il a acquise par son sang.
</ab>
<ab n="29">Je
sais qu'apr&egrave;s mon d&eacute;part il entrera parmi vous des
loups ravisseurs, qui n'&eacute;pargneront point le troupeau ; </ab>
<ab n="30">et
du milieu de vous-m&ecirc;mes s'&eacute;l&egrave;veront des hommes
qui tiendront un langage pervers, pour attirer les disciples apr&egrave;s
eux. </ab>
<ab n="31">C'est
pourquoi veillez, vous souvenant que, durant trois ans, je n'ai pas
cess&eacute; nuit et jour d'avertir avec larmes chacun de vous. </ab>
<ab n="32">Et
maintenant je vous recommande &agrave; Dieu, et &agrave; la parole de
sa gr&acirc;ce, &agrave; lui qui peut achever l'&eacute;difice, et
donner un h&eacute;ritage avec tous ceux qui ont &eacute;t&eacute;
sanctifi&eacute;s. </ab>
<ab n="33">Je
n'ai convoit&eacute; l'argent, l'or, et le v&ecirc;tement de
personne, comme </ab>
<ab n="34">vous
le savez vous-m&ecirc;mes ; car ces mains ont fourni ce qui nous
&eacute;tait n&eacute;cessaire, &agrave; moi et &agrave; ceux qui
&eacute;taient avec moi. </ab>
<ab n="35">Je
vous ai montr&eacute; en tout qu'en travaillant ainsi, il faut
soutenir les faibles, et se souvenir de la parole du Seigneur J&eacute;sus,
qui a dit lui-m&ecirc;me : Il y a plus de bonheur &agrave; donner
qu'&agrave; recevoir. </ab>
<ab n="36">Quand
il eut dit cela, il se mit &agrave; genoux, et pria avec eux tous.
</ab>
<ab n="37">Tous
fondirent en larmes, et se jetant au cou de Paul, ils le baisaient,
</ab>
<ab n="38">afflig&eacute;s
surtout de ce qu'il avait dit qu'ils ne verraient plus son visage. Et
ils le conduisirent jusqu'au vaisseau.




</ab></div>
<div type="chapter" n="21">
<ab n="1">Nous
nous embarqu&acirc;mes, apr&egrave;s nous &ecirc;tre s&eacute;par&eacute;s
d'eux, et nous v&icirc;nmes droit &agrave; Cos, et le jour suivant &agrave;
Rhodes, et de l&agrave; &agrave; Patare ; </ab>
<ab n="2">et
ayant trouv&eacute; un vaisseau qui faisait la travers&eacute;e vers
la Ph&eacute;nicie, nous y mont&acirc;mes et f&icirc;mes voile.
</ab>
<ab n="3">Quand
nous f&ucirc;mes en vue de l'&icirc;le de Chypre, la laissant &agrave;
gauche, nous navigu&acirc;mes vers la Syrie, et nous v&icirc;nmes &agrave;
Tyr, o&ugrave; le vaisseau devait d&eacute;poser son chargement. </ab>
<ab n="4">Y
ayant trouv&eacute; des disciples, nous y demeur&acirc;mes sept jours
; par l'Esprit-Saint, ils disaient &agrave; Paul de ne pas monter &agrave;
J&eacute;rusalem. </ab>
<ab n="5">Les
sept jours &eacute;coul&eacute;s, nous part&icirc;mes ; tous, avec
leurs femmes et leurs enfants, nous conduisirent jusque hors de la
ville, et nous &eacute;tant mis &agrave; genoux sur le rivage, nous
pri&acirc;mes. </ab>
<ab n="6">Apr&egrave;s
nous &ecirc;tre dit adieu mutuellement, nous mont&acirc;mes sur le
vaisseau, et ils retourn&egrave;rent chez eux. </ab>
<ab n="7">Pour
nous, achevant notre navigation depuis Tyr, nous descend&icirc;mes &agrave;
Ptol&eacute;ma&iuml;s ; et ayant salu&eacute; les fr&egrave;res, nous
rest&acirc;mes un jour aupr&egrave;s d'eux. </ab>
<ab n="8">Le
lendemain, &eacute;tant partis, nous v&icirc;nmes &agrave; C&eacute;sar&eacute;e
; et entrant dans la maison de Philippe l'&eacute;vang&eacute;liste,
qui &eacute;tait un des sept, nous demeur&acirc;mes chez lui. </ab>
<ab n="9">Il
avait quatre filles vierges, qui proph&eacute;tisaient. </ab>
<ab n="10">Comme
nous demeurions l&agrave; pendant quelques jours, il arriva de Jud&eacute;e
un proph&egrave;te, nomm&eacute; Agabus. </ab>
<ab n="11">Etant
venu aupr&egrave;s de nous, il prit la ceinture de Paul ; et se liant
les pieds et les mains, il dit : Voici ce que dit l'Esprit-Saint :
L'homme &agrave; qui appartient cette ceinture sera li&eacute; ainsi
par les Juifs &agrave; J&eacute;rusalem, et ils le livreront entre
les mains des gentils. </ab>
<ab n="12">Lorsque
nous e&ucirc;mes entendu cela, nous le pri&acirc;mes, nous et ceux
qui &eacute;taient de ce lieu-l&agrave;, de ne pas monter &agrave;
J&eacute;rusalem. </ab>
<ab n="13">Alors
Paul r&eacute;pondit : Que faites-vous, pleurant et affligeant mon
c&oelig;ur ? Car je suis pr&ecirc;t, non seulement &agrave; &ecirc;tre
li&eacute;, mais aussi &agrave; mourir &agrave; J&eacute;rusalem,
pour le nom du Seigneur J&eacute;sus. </ab>
<ab n="14">Et
comme nous ne pouvions pas le persuader, nous n'insist&acirc;mes pas,
et nous d&icirc;mes : Que la volont&eacute; du Seigneur soit faite.
</ab>
<ab n="15">Apr&egrave;s
ces quelques jours, ayant fait nos pr&eacute;paratifs, nous mont&acirc;mes
&agrave; J&eacute;rusalem. </ab>
<ab n="16">Quelques-uns
des disciples de C&eacute;sar&eacute;e vinrent aussi avec nous,
emmenant avec eux un certain Mnason, originaire de l'&icirc;le de
Chypre, ancien disciple, chez qui nous devions loger. </ab>
<ab n="17">Quand
nous f&ucirc;mes arriv&eacute;s &agrave; J&eacute;rusalem, les fr&egrave;res
nous re&ccedil;urent avec joie. </ab>
<ab n="18">Le
jour suivant Paul se rendit avec nous chez Jacques, et tous les
anciens s'y r&eacute;unirent. </ab>
<ab n="19">Apr&egrave;s
les avoir salu&eacute;s, il raconta en d&eacute;tail ce que Dieu
avait fait parmi les gentils par son minist&egrave;re. </ab>
<ab n="20">Et
eux, lorsqu'ils l'eurent entendu, glorifi&egrave;rent Dieu, et lui
dirent : Tu vois, fr&egrave;re, combien de milliers de Juifs sont
devenus croyants ; et tous sont z&eacute;l&eacute;s pour la loi. </ab>
<ab n="21">Or
ils ont entendu dire de toi que tu enseignes aux Juifs qui sont parmi
les gentils &agrave; se s&eacute;parer de Mo&iuml;se, disant qu'ils
ne doivent pas circoncire leurs fils, ni vivre selon les coutumes.
</ab>
<ab n="22">Qu'y
a-t-il donc &agrave; faire ? Sans aucun doute, on se rassemblera en
foule ; car ils apprendront que tu es arriv&eacute;. </ab>
<ab n="23">Fais
donc ce que nous allons te dire. Nous avons quatre hommes qui ont
fait un v&oelig;u ; </ab>
<ab n="24">prends-les,
purifie-toi avec eux, et supporte les frais pour qu'ils se fassent
raser la t&ecirc;te ; et tous sauront que ce qu'ils ont entendu dire
de toi est faux, et que toi aussi, tu te conduis en observateur de la
loi. </ab>
<ab n="25">Quant
&agrave; ceux qui, parmi les gentils, sont devenus croyants, nous
avons d&eacute;cid&eacute; et &eacute;crit qu'ils devaient s'abstenir
de ce qui a &eacute;t&eacute; immol&eacute; aux idoles, du sang, des
animaux &eacute;touff&eacute;s et de la fornication. </ab>
<ab n="26">Alors
Paul, ayant pris ces hommes, et s'&eacute;tant purifi&eacute; avec
eux le jour suivant, entra dans le temple, en indiquant le jour o&ugrave;
serait accomplie la purification, et o&ugrave; l'offrande serait
pr&eacute;sent&eacute;e pour chacun d'eux. </ab>
<ab n="27">Mais
comme les sept jours s'achevaient, les Juifs d'Asie, l'ayant vu dans
le temple, soulev&egrave;rent tout le peuple, et mirent les mains sur
lui, en criant : </ab>
<ab n="28">Isra&eacute;lites,
au secours ! Voici l'homme qui pr&ecirc;che partout et &agrave; tout
le monde contre le peuple, la loi, et ce lieu ; et de plus il a
introduit les gentils dans le temple, et a profan&eacute; ce saint
lieu. </ab>
<ab n="29">En
effet, ils avaient vu Trophime d'Eph&egrave;se avec lui dans la
ville, et ils croyaient que Paul l'avait introduit dans le temple.
</ab>
<ab n="30">Toute
la ville fut en &eacute;moi, et le peuple accourut de tous c&ocirc;t&eacute;s
: et s'&eacute;tant saisis de Paul, ils le tra&icirc;naient hors du
temple, et aussit&ocirc;t les portes furent ferm&eacute;es. </ab>
<ab n="31">Comme
ils cherchaient &agrave; le tuer, on annon&ccedil;a au tribun de la
cohorte que tout J&eacute;rusalem &eacute;tait en confusion. </ab>
<ab n="32">Ayant
pris des soldats et des centurions, il courut &agrave; eux. D&egrave;s
qu'ils virent le tribun et les soldats, ils cess&egrave;rent de
frapper Paul. </ab>
<ab n="33">Alors
le tribun, s'approchant, se saisit de lui et le fit lier de deux
cha&icirc;nes ; et il demandait qui il &eacute;tait et ce qu'il avait
fait. </ab>
<ab n="34">Mais
dans la foule les uns criaient une chose, et les autres une autre. Et
comme il ne pouvait rien apprendre de certain &agrave; cause du
tumulte, il ordonna de le conduire dans la forteresse (le camp).
</ab>
<ab n="35">Lorsque
Paul fut arriv&eacute; sur les degr&eacute;s, il dut &ecirc;tre port&eacute;
par les soldats, &agrave; cause de la violence du peuple. </ab>
<ab n="36">Car
le peuple suivait en foule, criant : Fais-le mourir. </ab>
<ab n="37">Sur
le point d'&ecirc;tre introduit dans la forteresse (le camp), Paul
dit au tribun : M'est-il permis de te dire quelque chose ? Le tribun
dit : Tu sais le grec ? </ab>
<ab n="38">N'es-tu
pas l'Egyptien qui, ces jours pass&eacute;s, a excit&eacute; une
s&eacute;dition et qui a emmen&eacute; dans le d&eacute;sert quatre
mille sicaires ? </ab>
<ab n="39">Paul
lui dit : Je suis Juif, de Tarse en Cilicie, citoyen d'une ville qui
n'est pas inconnue. Mais je t'en prie, permets-moi de parler au
peuple. </ab>
<ab n="40">Le
tribun l'ayant permis, Paul, debout sur les degr&eacute;s, fit signe
de la main au peuple. Il se fit un grand silence, et parlant en
langue h&eacute;bra&iuml;que, il dit :




</ab></div>
<div type="chapter" n="22">
<ab n="1">Mes
fr&egrave;res et mes p&egrave;res, &eacute;coutez ce que j'ai &agrave;
vous dire maintenant pour ma d&eacute;fense. </ab>
<ab n="2">Quand
ils entendirent qu'il leur parlait en langue h&eacute;bra&iuml;que,
ils firent encore plus de silence. </ab>
<ab n="3">Et
il dit : Je suis Juif, n&eacute; &agrave; Tarse en Cilicie ; mais
j'ai &eacute;t&eacute; &eacute;lev&eacute; dans cette ville-ci,
instruit aux pieds de Gamaliel dans la connaissance de la loi de nos
p&egrave;res, z&eacute;l&eacute; pour cette loi, comme vous l'&ecirc;tes
tous aujourd'hui. </ab>
<ab n="4">J'ai
pers&eacute;cut&eacute; cette secte jusqu'&agrave; la mort,
encha&icirc;nant et mettant en prison hommes et femmes, </ab>
<ab n="5">ainsi
que le grand (prince des) pr&ecirc;tre et tous les anciens m'en
rendent t&eacute;moignage ; ayant (m&ecirc;me) re&ccedil;u d'eux des
lettres pour les fr&egrave;res, j'allais &agrave; Damas pour amener
prisonniers &agrave; J&eacute;rusalem ceux qui &eacute;taient l&agrave;,
afin qu'ils fussent punis. </ab>
<ab n="6">Mais
il arriva, tandis que j'&eacute;tais en chemin et que j'approchais de
Damas au milieu du jour, que tout &agrave; coup une lumi&egrave;re
abondante, qui venait du ciel, brilla autour de moi ; </ab>
<ab n="7">et
tombant &agrave; terre, j'entendis une voix qui me disait : Saul,
Saul, pourquoi me pers&eacute;cutes-tu ? </ab>
<ab n="8">Je
r&eacute;pondis : Qui &ecirc;tes-vous, Seigneur ? Il me dit : Je suis
J&eacute;sus de Nazareth, que tu pers&eacute;cutes. </ab>
<ab n="9">Ceux
qui &eacute;taient avec moi virent bien la lumi&egrave;re, mais ils
n'entendirent pas la voix de celui qui me parlait. </ab>
<ab n="10">Alors
je dis : Que ferai-je, Seigneur ? Et le Seigneur me dit : L&egrave;ve-toi,
et va &agrave; Damas ; et l&agrave; on te dira tout ce que tu dois
faire. </ab>
<ab n="11">Et
comme je ne voyais point, &agrave; cause du grand &eacute;clat de
cette lumi&egrave;re, mes compagnons me prirent par la main, et me
men&egrave;rent &agrave; Damas. </ab>
<ab n="12">Or
un certain Ananie, homme selon la loi, &agrave; qui tous les Juifs
demeurant &agrave; Damas rendaient t&eacute;moignage, </ab>
<ab n="13">vint
me trouver, et s'approchant, me dit : Saul, mon fr&egrave;re,
regarde. Et au m&ecirc;me instant je le vis. </ab>
<ab n="14">Alors
il dit : Le Dieu de nos p&egrave;res t'a pr&eacute;destin&eacute;
pour conna&icirc;tre sa volont&eacute;, pour voir le Juste et pour
entendre les paroles de sa bouche ; </ab>
<ab n="15">car
tu seras son t&eacute;moin devant les hommes, t&eacute;moin de ce que
tu as vu et entendu. </ab>
<ab n="16">Et
maintenant que tardes-tu ? L&egrave;ve-toi, et re&ccedil;ois le
bapt&ecirc;me, et lave tes p&eacute;ch&eacute;s en invoquant son nom.
</ab>
<ab n="17">Or
il arriva qu'&eacute;tant revenu &agrave; J&eacute;rusalem et priant
dans le temple, j'eus un ravissement d'esprit, </ab>
<ab n="18">et
je le vis qui me disait : H&acirc;te-toi, et sors promptement de
J&eacute;rusalem ; car ils ne recevront pas le t&eacute;moignage que
tu rendras de moi. </ab>
<ab n="19">Et
je dis : Seigneur, ils savent eux-m&ecirc;mes que je faisais enfermer
en prison et fouetter dans les synagogues ceux qui croyaient en vous
; </ab>
<ab n="20">et
que, lorsqu'on r&eacute;pandait le sang d'Etienne, votre t&eacute;moin,
j'&eacute;tais pr&eacute;sent et j'y consentais, et je gardais les
v&ecirc;tements de ceux qui le tuaient. </ab>
<ab n="21">Il
me dit : Va, car je t'enverrai au (bien) loin chez les nations. </ab>
<ab n="22">Ils
l'avaient &eacute;cout&eacute; jusqu'&agrave; ce mot ; mais alors ils
&eacute;lev&egrave;rent leurs voix, disant : Ote de la terre un
pareil homme, car il n'est pas digne de vivre. </ab>
<ab n="23">Comme
ils vocif&eacute;raient, et jetaient leurs v&ecirc;tements, et
lan&ccedil;aient la poussi&egrave;re en l'air, </ab>
<ab n="24">le
tribun ordonna de le conduire dans la forteresse (le camp), et de le
battre de verges, et de le torturer, afin de savoir pour quel motif
ils criaient ainsi contre lui. </ab>
<ab n="25">Quand
on l'eut li&eacute; avec des courroies, Paul dit au centurion qui
&eacute;tait pr&eacute;sent : Vous est-il permis de flageller un
citoyen romain, qui n'a pas m&ecirc;me &eacute;t&eacute; condamn&eacute;
? </ab>
<ab n="26">Ayant
entendu cela, le centurion s'approcha du tribun, et lui dit : Que
vas-tu faire ? car cet homme est citoyen romain. </ab>
<ab n="27">Le
tribun s'approchant lui demanda : Dis-moi si tu es (, es-tu) citoyen
romain ? Et il dit : Oui. </ab>
<ab n="28">Le
tribun reprit : Moi, c'est avec beaucoup d'argent que j'ai acquis ce
droit de cit&eacute;. Et Paul dit : Et moi, je l'ai par ma naissance.
</ab>
<ab n="29">Aussit&ocirc;t
donc ceux qui devaient le torturer se retir&egrave;rent ; le tribun
m&ecirc;me eut peur, lorsqu'il eut appris que Paul &eacute;tait
citoyen romain, et qu'il l'avait fait lier. </ab>
<ab n="30">Le
jour suivant, voulant savoir plus exactement de quoi il &eacute;tait
accus&eacute; par les Juifs, il lui fit &ocirc;ter ses liens ; puis
ayant ordonn&eacute; que les pr&ecirc;tres et tout le Conseil
s'assemblassent, et amenant Paul, il le pla&ccedil;a au milieu d'eux.




</ab></div>
<div type="chapter" n="23">
<ab n="1">Paul,
regardant fixement le Conseil, dit : Mes fr&egrave;res, c'est en
toute bonne conscience que je me suis conduit devant Dieu jusqu'&agrave;
ce jour. </ab>
<ab n="2">Le
grand pr&ecirc;tre Ananie ordonna &agrave; ceux qui &eacute;taient
pr&egrave;s de lui de le frapper au visage. </ab>
<ab n="3">Alors
Paul lui dit : Dieu te frappera, muraille blanchie. Tu es assis pour
me juger selon la loi, et, contrairement &agrave; la loi, tu ordonnes
de me frapper ? </ab>
<ab n="4">Ceux
qui &eacute;taient pr&eacute;sents dirent : Tu maudis le grand pr&ecirc;tre
de Dieu ? </ab>
<ab n="5">Paul
r&eacute;pondit : Je ne savais pas, mes fr&egrave;res, que ce f&ucirc;t
le grand pr&ecirc;tre ; car il est &eacute;crit : Tu ne maudiras pas
le prince de ton peuple. </ab>
<ab n="6">Or
Paul, sachant qu'ils &eacute;taient en partie sadduc&eacute;ens, et
en partie pharisiens, s'&eacute;cria dans l'assembl&eacute;e : Mes
fr&egrave;res, je suis pharisien, fils de pharisien(s) ; c'est &agrave;
cause de l'esp&eacute;rance et de la r&eacute;surrection des morts,
que je suis mis en jugement. </ab>
<ab n="7">Lorsqu'il
eut dit ces mots, il y eut une dissension entre les pharisiens et les
sadduc&eacute;ens, et l'assembl&eacute;e fut divis&eacute;e. </ab>
<ab n="8">Car
les sadduc&eacute;ens disent qu'il n'y a ni r&eacute;surrection, ni
ange, ni esprit ; mais les pharisiens admettent l'un et l'autre. </ab>
<ab n="9">Il
se fit une grande clameur ; et quelques-uns des pharisiens, se
levant, contestaient, en disant : Nous ne trouvons rien de mal dans
cet homme ; si un ange ou un esprit lui avait parl&eacute; ? </ab>
<ab n="10">Comme
le tumulte augmentait, le tribun, craignant que Paul ne f&ucirc;t mis
en pi&egrave;ces par eux, ordonna &agrave; des soldats de descendre,
de l'enlever d'au milieu d'eux et de le conduire dans la forteresse
(le camp). </ab>
<ab n="11">La
nuit suivante le Seigneur lui apparut, et lui dit : Aie bon courage ;
car comme tu m'as rendu t&eacute;moignage &agrave; J&eacute;rusalem,
il faut aussi que tu me rendes t&eacute;moignage &agrave; Rome.
</ab>
<ab n="12">Quand
le jour fut venu, quelques-uns d'entre les Juifs se r&eacute;unirent,
et s'engag&egrave;rent par v&oelig;u &agrave; ne pas manger et &agrave;
ne pas boire, tant qu'ils n'auraient pas tu&eacute; Paul. </ab>
<ab n="13">Ils
&eacute;taient plus de quarante qui avaient fait cette conjuration.
</ab>
<ab n="14">Ils
se pr&eacute;sent&egrave;rent aux princes des pr&ecirc;tres et aux
anciens, et dirent : Nous nous sommes engag&eacute;s par v&oelig;u,
sous (appelant sur nous l&rsquo;) anath&egrave;me, &agrave; ne pas
manger, jusqu'&agrave; ce que nous ayons tu&eacute; Paul.
</ab>
<ab n="15">Maintenant
donc, avec le Conseil, adressez-vous au tribun, pour qu'il le fasse
compara&icirc;tre devant vous, comme si vous vouliez &eacute;tudier
plus &agrave; fond son affaire ; et nous, avant qu'il arrive, nous
serons pr&ecirc;ts &agrave; le tuer. </ab>
<ab n="16">Mais
le fils de la soeur de Paul, ayant appris ce complot, vint et entra
dans la forteresse (le camp), et avertit Paul. </ab>
<ab n="17">Et
Paul, appelant &agrave; lui un des centurions, lui dit : Conduis ce
jeune homme au tribun, car il a quelque chose &agrave; lui
communiquer. </ab>
<ab n="18">Le
centurion, prenant le jeune homme avec lui, le mena au tribun, et dit
: Le prisonnier Paul m'a pri&eacute; de t'amener ce jeune homme, qui
a quelque chose &agrave; te dire. </ab>
<ab n="19">Le
tribun le prenant par la main, se retira &agrave; l'&eacute;cart avec
lui, et lui demanda : Qu'est-ce que tu as &agrave; me communiquer ?
</ab>
<ab n="20">Il
r&eacute;pondit : Les Juifs sont convenus de te prier de faire
compara&icirc;tre Paul demain devant le Conseil, comme s'ils
voulaient &eacute;tudier plus &agrave; fond son affaire. </ab>
<ab n="21">Mais
ne les crois pas ; car plus de quarante hommes d'entre eux lui
dressent des emb&ucirc;ches, et se sont engag&eacute;s sous anath&egrave;me
&agrave; ne pas manger et &agrave; ne pas boire jusqu'&agrave; ce
qu'ils l'aient tu&eacute; ; et maintenant ils sont pr&ecirc;ts,
attendant ta promesse (ordre). </ab>
<ab n="22">Le
tribun renvoya donc le jeune homme, en lui ordonnant de ne dire &agrave;
personne qu'il l'avait instruit de ces choses. </ab>
<ab n="23">Et
ayant appel&eacute; deux centurions, il leur dit : Tenez pr&ecirc;ts
deux cents soldats pour aller jusqu'&agrave; C&eacute;sar&eacute;e,
soixante-dix cavaliers et deux cents lanciers, d&egrave;s la
troisi&egrave;me heure de la nuit ; </ab>
<ab n="24">pr&eacute;parez
aussi des chevaux, pour y faire monter Paul, afin qu'ils le
conduisent sain et sauf au gouverneur F&eacute;lix. </ab>
<ab n="25">Car
il craignait que les Juifs ne l'enlevassent et ne le missent &agrave;
mort, et qu'ensuite on ne l'accus&acirc;t lui-m&ecirc;me d'avoir re&ccedil;u
de l'argent. </ab>
<ab n="26">Il
&eacute;crivit une lettre contenant ces mots : Claudius Lysias, au
tr&egrave;s excellent gouverneur F&eacute;lix, salut. </ab>
<ab n="27">Les
Juifs s'&eacute;taient saisis de cet homme, et &eacute;taient sur le
point de le tuer, lorsque, arrivant avec la troupe, je le d&eacute;livrai,
ayant appris qu'il est citoyen romain ; </ab>
<ab n="28">et
voulant savoir de quoi ils l'accusaient, je l'ai conduit &agrave;
leur Conseil. </ab>
<ab n="29">J'ai
trouv&eacute; qu'il &eacute;tait accus&eacute; pour des questions
relatives &agrave; leur loi, mais qu'il n'a commis aucun crime digne
de mort ou de prison. </ab>
<ab n="30">Et
comme on m'a averti des emb&ucirc;ches qu'ils lui avaient tendues, je
te l'ai envoy&eacute;, avertissant les accusateurs de s'expliquer
devant toi. Adieu. </ab>
<ab n="31">Les
soldats, selon l'ordre qu'ils avaient re&ccedil;u, prirent donc Paul,
et le conduisirent pendant la nuit &agrave; Antipatride ; </ab>
<ab n="32">et
le jour suivant, ils revinrent &agrave; la forteresse, ayant laiss&eacute;
les cavaliers aller avec lui. </ab>
<ab n="33">Ceux-ci,
&eacute;tant arriv&eacute;s &agrave; C&eacute;sar&eacute;e, remirent
la lettre au gouverneur, et lui pr&eacute;sent&egrave;rent aussi
Paul. </ab>
<ab n="34">L'ayant
lue, il demanda de quelle province il &eacute;tait ; et apprenant
qu'il &eacute;tait de Cilicie : </ab>
<ab n="35">Je
t'entendrai, dit-il, quand tes accusateurs seront venus. Et il
ordonna de le garder dans le palais d'H&eacute;rode.




</ab></div>
<div type="chapter" n="24">
<ab n="1">Cinq
jours apr&egrave;s, Ananie, prince des pr&ecirc;tres, descendit avec
quelques anciens et un certain Tertullus, orateur, et ils se
rendirent chez le gouverneur, pour accuser Paul. </ab>
<ab n="2">Paul
ayant &eacute;t&eacute; appel&eacute;, Tertullus commen&ccedil;a &agrave;
l'accuser, en disant : Comme c'est gr&acirc;ce &agrave; toi que nous
jouissons d'une paix profonde, et que beaucoup de choses ont &eacute;t&eacute;
corrig&eacute;es par ta pr&eacute;voyance, </ab>
<ab n="3">toujours
et partout, tr&egrave;s excellent F&eacute;lix, nous recevons ces
bienfaits avec toutes sortes d'actions de gr&acirc;ces. </ab>
<ab n="4">Mais
pour ne pas te retenir plus longuement, je te prie de nous &eacute;couter
un instant avec ta bienveillance ordinaire. </ab>
<ab n="5">Nous
avons trouv&eacute; que cet homme pestilentiel excite des s&eacute;ditions
chez tous les Juifs dans le monde entier, et qu'il est le chef de la
secte s&eacute;ditieuse des Nazar&eacute;ens. </ab>
<ab n="6">Il
a m&ecirc;me essay&eacute; de profaner le temple. Nous &eacute;tant
saisis de lui, nous voulions le juger selon notre loi ; </ab>
<ab n="7">mais
le tribun Lysias, &eacute;tant survenu, l'a arrach&eacute; de nos
mains avec une grande violence, </ab>
<ab n="8">ordonnant
&agrave; ses accusateurs de venir devant toi ; et tu pourras
toi-m&ecirc;me, en l'interrogeant, conna&icirc;tre la v&eacute;rit&eacute;
de tous ces actes dont nous l'accusons. </ab>
<ab n="9">Les
Juifs ajout&egrave;rent &agrave; leur tour que les choses &eacute;taient
ainsi. </ab>
<ab n="10">Mais
Paul r&eacute;pondit, lorsque le gouverneur lui eut fait signe de
parler : Sachant que depuis plusieurs ann&eacute;es tu gouvernes
cette nation, c'est avec confiance que je d&eacute;fendrai ma cause.
</ab>
<ab n="11">Car
tu peux savoir qu'il n'y a pas plus de douze jours que je suis mont&eacute;
&agrave; J&eacute;rusalem pour adorer ; </ab>
<ab n="12">et
ils ne m'ont pas trouv&eacute; dans le temple disputant avec
quelqu'un, ni attroupant la foule, non plus que dans les synagogues,
</ab>
<ab n="13">et
dans la ville ; et ils ne peuvent te prouver ce dont ils m'accusent
maintenant. </ab>
<ab n="14">Mais
je t'avoue ceci, que, selon la secte qu'ils appellent h&eacute;r&eacute;sie,
je sers mon P&egrave;re et mon Dieu, croyant tout ce qui est &eacute;crit
dans la loi et les proph&egrave;tes ; </ab>
<ab n="15">ayant
en Dieu cette esp&eacute;rance, comme ils l'ont eux-m&ecirc;mes,
qu'il y aura une r&eacute;surrection des justes et des m&eacute;chants.
</ab>
<ab n="16">C'est
pourquoi je travaille moi-m&ecirc;me &agrave; avoir une conscience
sans reproche devant Dieu et devant les hommes. </ab>
<ab n="17">Apr&egrave;s
plusieurs ann&eacute;es, je suis venu pour faire &agrave; ma nation
des aum&ocirc;nes, des offrandes et des v&oelig;ux. </ab>
<ab n="18">C'est
dans ces circonstances qu'ils m'ont trouv&eacute; (purifi&eacute;)
dans le temple, sans amas de foule et sans tumulte. </ab>
<ab n="19">Et
ce sont certains Juifs d'Asie, qui auraient d&ucirc; compara&icirc;tre
devant toi et m'accuser, s'ils avaient quelque chose contre moi ;
</ab>
<ab n="20">ou
bien, que ceux-ci m&ecirc;mes disent s'ils ont trouv&eacute; en moi
quelque iniquit&eacute;, lorsque j'ai comparu dans leur assembl&eacute;e
; </ab>
<ab n="21">&agrave;
moins qu'on ne me reproche cette seule parole, que j'ai cri&eacute;e,
debout au milieu d'eux : C'est &agrave; cause de la r&eacute;surrection
des morts que je suis jug&eacute; par vous aujourd'hui. </ab>
<ab n="22">F&eacute;lix,
qui connaissait tr&egrave;s bien cette doctrine, les ajourna, en
disant : Lorsque le tribun Lysias sera descendu, je vous entendrai.
</ab>
<ab n="23">Puis
il ordonna au centurion de garder Paul, mais de lui laisser du repos
et de n'emp&ecirc;cher aucun des siens de le servir. </ab>
<ab n="24">Quelques
jours apr&egrave;s, F&eacute;lix &eacute;tant venu avec Drusille, sa
femme, qui &eacute;tait Juive, appela Paul, et l'entendit parler de
la foi en J&eacute;sus-Christ. </ab>
<ab n="25">Mais
comme il discourait sur la justice, sur la chastet&eacute;, et sur le
jugement futur, F&eacute;lix effray&eacute; r&eacute;pondit : Pour le
moment, retire-toi ; en temps opportun, je t'appellerai. </ab>
<ab n="26">En
outre il esp&eacute;rait que Paul lui donnerait de l'argent ; c'est
pourquoi aussi il le faisait venir souvent, et s'entretenait avec
lui. </ab>
<ab n="27">Deux
ans s'&eacute;tant &eacute;coul&eacute;s, F&eacute;lix eut pour
successeur Portius Festus ; et voulant faire plaisir aux Juifs, il
laissa Paul en prison.




</ab></div>
<div type="chapter" n="25">
<ab n="1">Festus,
&eacute;tant donc arriv&eacute; dans la province, monta trois jours
apr&egrave;s de C&eacute;sar&eacute;e &agrave; J&eacute;rusalem. </ab>
<ab n="2">Et
les princes des pr&ecirc;tres, avec les premiers d'avec les Juifs,
vinrent le trouver, pour accuser Paul ; et ils le priaient, </ab>
<ab n="3">lui
demandant comme une faveur, dans un but hostile, d'ordonner qu'il f&ucirc;t
conduit &agrave; J&eacute;rusalem, pr&ecirc;ts &agrave; tendre des
emb&ucirc;ches pour le tuer en chemin. </ab>
<ab n="4">Mais
Festus r&eacute;pondit que Paul &eacute;tait gard&eacute; &agrave;
C&eacute;sar&eacute;e, et qu'il partirait lui-m&ecirc;me bient&ocirc;t.
</ab>
<ab n="5">Que
les principaux d'entre vous, dit-il, descendent donc avec moi ; et si
cet homme a commis quelque crime, qu'ils l'accusent. </ab>
<ab n="6">N'ayant
pass&eacute; parmi eux que huit ou dix jours, il descendit &agrave;
C&eacute;sar&eacute;e ; et le lendemain il s'assit sur le tribunal,
et ordonna d'amener Paul. </ab>
<ab n="7">Lorsqu'on
l'eut introduit, les Juifs qui &eacute;taient descendus de J&eacute;rusalem
l'entour&egrave;rent, portant contre lui de nombreuses et graves
accusations, qu'ils ne pouvaient pas prouver. </ab>
<ab n="8">Et
Paul se d&eacute;fendait, en disant : Je n'ai p&eacute;ch&eacute; en
rien contre la loi des Juifs, ni contre le temple, ni contre C&eacute;sar.
</ab>
<ab n="9">Mais
Festus, voulant faire plaisir aux Juifs, r&eacute;pondit &agrave;
Paul : Veux-tu monter &agrave; J&eacute;rusalem, et y &ecirc;tre jug&eacute;
sur ces choses devant moi ? </ab>
<ab n="10">Mais
Paul dit : Je suis devant le tribunal de C&eacute;sar, c'est l&agrave;
qu'il faut que je sois jug&eacute; ; je n'ai fait aucun tort aux
Juifs, comme tu le sais fort bien. </ab>
<ab n="11">Si
j'ai fait du tort, ou si j'ai commis quelque crime qui m&eacute;rite
la mort, je ne refuse pas de mourir ; mais s'il n'y a rien de fond&eacute;
dans leurs accusations, personne ne peut me livrer &agrave; eux. J'en
appelle &agrave; C&eacute;sar. </ab>
<ab n="12">Alors
Festus, apr&egrave;s en avoir conf&eacute;r&eacute; avec le conseil,
r&eacute;pondit : Tu en as appel&eacute; &agrave; C&eacute;sar, tu
iras devant C&eacute;sar. </ab>
<ab n="13">Quelques
jours plus tard, le roi Agrippa et B&eacute;r&eacute;nice
descendirent &agrave; C&eacute;sar&eacute;e, pour saluer Festus. </ab>
<ab n="14">Et
comme ils y demeur&egrave;rent plusieurs jours, Festus parla de Paul
au roi, en disant : Il y a ici un homme que F&eacute;lix a laiss&eacute;
prisonnier ; </ab>
<ab n="15">lorsque
j'&eacute;tais &agrave; J&eacute;rusalem, les princes des pr&ecirc;tres
et les anciens des Juifs sont venus me trouver &agrave; son sujet,
demandant contre lui une condamnation. </ab>
<ab n="16">Je
leur r&eacute;pondis que ce n'est pas la coutume des Romains de
condamner un homme avant que celui qui est accus&eacute; ait &eacute;t&eacute;
mis en pr&eacute;sence de ses accusateurs, et qu'il ait eu la
facilit&eacute; (possibilit&eacute;&nbsp;?) de se laver de ce dont on
l'accuse. </ab>
<ab n="17">Apr&egrave;s
qu'ils furent venus ici sans aucun d&eacute;lai, le jour suivant,
assis sur le tribunal, j'ordonnai qu'on amen&acirc;t cet homme.
</ab>
<ab n="18">Lorsque
les accusateurs se furent pr&eacute;sent&eacute;s, ils ne lui
reproch&egrave;rent aucun des crimes dont je le supposais coupable ;
</ab>
<ab n="19">ils
avaient seulement contre lui quelques disputes relatives &agrave;
leur religion (superstition) et &agrave; un certain J&eacute;sus
mort, que Paul affirmait &ecirc;tre vivant. </ab>
<ab n="20">H&eacute;sitant
donc dans une affaire de ce genre, je lui demandai s'il voulait aller
&agrave; J&eacute;rusalem et y &ecirc;tre jug&eacute; sur tout cela.
</ab>
<ab n="21">Mais
en ayant appel&eacute;, pour que sa cause f&ucirc;t r&eacute;serv&eacute;e
&agrave; la connaissance d'Auguste, j'ai ordonn&eacute; de le garder
jusqu'&agrave; ce que je l'envoie &agrave; C&eacute;sar. </ab>
<ab n="22">Agrippa
dit &agrave; Festus : Je voudrais (voulais), moi aussi, entendre cet
homme. Demain, dit Festus, tu l'entendras. </ab>
<ab n="23">Le
jour suivant, Agrippa et B&eacute;r&eacute;nice vinrent en grande
pompe ; et lorsqu'ils furent entr&eacute;s dans la salle d'audience
avec les tribuns et les principaux habitants de la ville, Paul fut
amen&eacute; par ordre de Festus. </ab>
<ab n="24">Et
Festus dit : Roi Agrippa, et vous tous ici pr&eacute;sents avec nous,
vous voyez cet homme au sujet duquel toute la multitude des Juifs m'a
interpell&eacute; &agrave; J&eacute;rusalem, me sollicitant et criant
qu'il ne fallait pas qu'il v&eacute;c&ucirc;t plus longtemps. </ab>
<ab n="25">Pour
moi, j'ai reconnu qu'il n'a rien fait qui m&eacute;rite la mort ; et
lui-m&ecirc;me en ayant appel&eacute; &agrave; Auguste, j'ai r&eacute;solu
de le lui envoyer. </ab>
<ab n="26">Mais
je n'ai rien de certain &agrave; &eacute;crire &agrave; son sujet &agrave;
mon ma&icirc;tre (l&rsquo;Empereur) ; c'est pourquoi je l'ai fait
venir devant vous, et surtout devant toi, roi Agrippa, afin qu'apr&egrave;s
l'avoir interrog&eacute;, j'aie quelque chose &agrave; &eacute;crire
; </ab>
<ab n="27">car
il me semble d&eacute;raisonnable d'envoyer un prisonnier, sans
indiquer ce dont on l'accuse.




</ab></div>
<div type="chapter" n="26">
<ab n="1">Alors
Agrippa dit &agrave; Paul : Il t'est permis de parler pour ta
d&eacute;fense. Alors Paul ayant &eacute;tendu la main, commen&ccedil;a
&agrave; se justifier : </ab>
<ab n="2">Je
m'estime heureux, roi Agrippa, d'avoir &agrave; me justifier
aujourd'hui devant toi de tout ce dont je suis accus&eacute; par les
Juifs, </ab>
<ab n="3">surtout
parce que tu connais toutes les coutumes des Juifs, ainsi que leurs
controverses ; c'est pourquoi je te supplie de m'&eacute;couter
patiemment. </ab>
<ab n="4">Ma
vie, depuis ma jeunesse, telle qu'elle s'est pass&eacute;e d&egrave;s
le commencement au milieu de ma nation, &agrave; J&eacute;rusalem,
tous les Juifs la connaissent ; </ab>
<ab n="5">ils
savent depuis longtemps, s'ils veulent en rendre t&eacute;moignage,
que j'ai v&eacute;cu en pharisien, conform&eacute;ment &agrave; la
secte la plus approuv&eacute;e (mieux fond&eacute;e) de notre
religion. </ab>
<ab n="6">Et
maintenant, c'est parce que j'esp&egrave;re en la promesse faite par
Dieu &agrave; nos p&egrave;res que je suis soumis &agrave; un
jugement ; </ab>
<ab n="7">promesses
dont nos douze tribus, servant Dieu nuit et jour, esp&egrave;rent
obtenir l'effet : c'est &agrave; cause de cette esp&eacute;rance, &ocirc;
roi, que je suis accus&eacute; par les Juifs. </ab>
<ab n="8">Juge-t-on
incroyable parmi vous que Dieu ressuscite les morts ? </ab>
<ab n="9">Pour
moi, j'avais pens&eacute; que je devais agir avec empressement (par
mille moyens) contre le nom de J&eacute;sus de Nazareth. </ab>
<ab n="10">Et
c'est ce que j'ai fait &agrave; J&eacute;rusalem, o&ugrave; j'ai
enferm&eacute; dans les prisons un grand nombre de saints, en ayant
re&ccedil;u le pouvoir des princes des pr&ecirc;tres ; et lorsqu'ils
&eacute;taient mis &agrave; mort, j'y ai donn&eacute; mon suffrage.
</ab>
<ab n="11">Et
dans toutes les synagogues, en s&eacute;vissant souvent contre eux,
je les for&ccedil;ais &agrave; blasph&eacute;mer ; et de plus (en
plus) transport&eacute; de fureur contre eux, je les pers&eacute;cutais
jusque dans les villes &eacute;trang&egrave;res. </ab>
<ab n="12">Comme
j'allais &agrave; Damas dans ce dessein, avec (de) pleins pouvoirs et
la permission des princes des pr&ecirc;tres, </ab>
<ab n="13">au
milieu du jour, &ocirc; roi, sur le chemin, je vis une lumi&egrave;re
venant du ciel, plus &eacute;clatante que celle du soleil, briller
autour de moi et de ceux qui m'accompagnaient. </ab>
<ab n="14">Tous
nous tomb&acirc;mes par terre, et j'entendis une voix qui me disait
en langue h&eacute;bra&iuml;que : Saul, Saul, pourquoi me
pers&eacute;cutes-tu ? Il t'est dur de regimber contre l'aiguillon.
</ab>
<ab n="15">Et
je dis : Qui &ecirc;tes-vous, Seigneur ? Et le Seigneur me dit : Je
suis J&eacute;sus que tu pers&eacute;cutes. </ab>
<ab n="16">Mais
l&egrave;ve-toi, et tiens-toi debout ; car je t'ai apparu afin de
t'&eacute;tablir ministre et t&eacute;moin des choses que tu as vues,
et de celles pour lesquelles je t'appara&icirc;trai encore ; </ab>
<ab n="17">je
te prot&eacute;gerai contre ce peuple et contre les gentils, auxquels
je t'envoie maintenant </ab>
<ab n="18">pour
leur ouvrir les yeux, afin qu'ils se convertissent des t&eacute;n&egrave;bres
&agrave; la lumi&egrave;re, et de la puissance de Satan &agrave;
Dieu, et que, par la foi en moi, ils re&ccedil;oivent la r&eacute;mission
des p&eacute;ch&eacute;s et une part avec les saints. </ab>
<ab n="19">En
cons&eacute;quence, roi Agrippa, je ne fus pas incr&eacute;dule &agrave;
la vision c&eacute;leste ; </ab>
<ab n="20">mais
j'annon&ccedil;ai d'abord &agrave; ceux de Damas, puis &agrave;
J&eacute;rusalem, et dans toute la Jud&eacute;e, et aux gentils,
qu'ils fissent p&eacute;nitence, et qu'ils se convertissent &agrave;
Dieu, en faisant de dignes &oelig;uvres de p&eacute;nitence. </ab>
<ab n="21">Voil&agrave;
pourquoi les Juifs se sont saisis de moi dans le temple, et ont
essay&eacute; de me tuer. </ab>
<ab n="22">Mais
aid&eacute; par le secours de Dieu, jusqu'&agrave; ce jour je suis
debout, rendant t&eacute;moignage aux petits et aux grands, ne disant
rien en dehors de ce que les proph&egrave;tes et Mo&iuml;se ont
pr&eacute;dit devoir arriver : </ab>
<ab n="23">&agrave;
savoir, si (que) le Christ devait souffrir, &ecirc;tre le premier &agrave;
ressusciter d'entre les morts, et annoncer la lumi&egrave;re au (&agrave;
ce) peuple et aux gentils. </ab>
<ab n="24">Comme
il parlait ainsi pour se justifier, Festus dit &agrave; haute voix :
Tu es fou, Paul ; tes grandes &eacute;tudes (ton grand savoir) te
m&egrave;nent &agrave; la folie. </ab>
<ab n="25">Mais
Paul r&eacute;pondit : Je ne suis pas fou, tr&egrave;s excellent
Festus ; mais je prof&egrave;re des paroles de v&eacute;rit&eacute;
et de bon sens (sagesse). </ab>
<ab n="26">Car
le roi (le roi devant qui je parle) conna&icirc;t ces choses, et je
lui en parle avec confiance ; en effet, je suis persuad&eacute; qu'il
n'en ignore aucune, parce qu'aucune d'elles ne s'est pass&eacute;e
dans un coin. </ab>
<ab n="27">Roi
Agrippa, crois-tu aux proph&egrave;tes ? Je sais que tu y crois.
</ab>
<ab n="28">Alors
Agrippa dit &agrave; Paul : Peu s'en faut que tu ne me persuades de
me faire chr&eacute;tien. </ab>
<ab n="29">Et
Paul : Pl&ucirc;t &agrave; Dieu qu'il ne s'en fall&ucirc;t ni peu ni
beaucoup que non seulement toi, mais encore tous ceux qui m'&eacute;coutent,
devinssiez aujourd'hui tels que je suis moi-m&ecirc;me, &agrave;
l'exception de ces liens. </ab>
<ab n="30">Alors
le roi se leva, ainsi que le gouverneur, B&eacute;r&eacute;nice, et
ceux qui &eacute;taient assis avec eux. </ab>
<ab n="31">Et
lorsqu'ils se furent retir&eacute;s, ils s'entretenaient ensemble, et
disaient : Cet homme n'a rien fait qui m&eacute;rite la mort ou les
cha&icirc;nes. </ab>
<ab n="32">Et
Agrippa dit &agrave; Festus : Cet homme aurait pu &ecirc;tre renvoy&eacute;,
s'il n'en avait pas appel&eacute; &agrave; C&eacute;sar.




</ab></div>
<div type="chapter" n="27">
<ab n="1">Lorsqu'il
eut &eacute;t&eacute; d&eacute;cid&eacute; que Paul irait par mer en
Italie, et qu'on le remettrait avec d'autres prisonniers au centurion
de la cohorte d'Auguste, nomm&eacute; Julius, </ab>
<ab n="2">&eacute;tant
mont&eacute; sur un vaisseau d'Adrum&egrave;te (Adrumette), nous
lev&acirc;mes l'ancre et nous commen&ccedil;&acirc;mes &agrave;
naviguer le long des c&ocirc;tes de l'Asie, ayant toujours avec nous
Aristarque, Mac&eacute;donien de Thessalonique. </ab>
<ab n="3">Le
jour suivant nous arriv&acirc;mes &agrave; Sidon ; et Julius,
traitant Paul avec humanit&eacute;, lui permit d'aller chez ses amis
et de recevoir leurs soins. </ab>
<ab n="4">Etant
partis de l&agrave;, nous navigu&acirc;mes au-dessous de l'&icirc;le
de Chypre, parce que les vents &eacute;taient contraires. </ab>
<ab n="5">Puis
traversant la mer de Cilicie et de Pamphylie, nous v&icirc;nmes &agrave;
Lystre, en Lycie ; </ab>
<ab n="6">et
l&agrave; le centurion, trouvant un vaisseau d'Alexandrie qui faisait
voile en Italie, nous y transborda. </ab>
<ab n="7">Pendant
plusieurs jours nous navigu&acirc;mes lentement, et c'est avec peine
que nous arriv&acirc;mes vis-&agrave;-vis de Cnide, le vent nous
emp&ecirc;chant d'avancer ; nous c&ocirc;toy&acirc;mes l'&icirc;le de
Cr&egrave;te vers Salmone. </ab>
<ab n="8">En
longeant la c&ocirc;te avec peine, nous v&icirc;nmes en un lieu
appel&eacute; Bonsports, pr&egrave;s duquel &eacute;tait la ville de
Thalasse. </ab>
<ab n="9">Mais
comme il s'&eacute;tait &eacute;coul&eacute; beaucoup de temps, et
que la navigation n'&eacute;tait d&eacute;j&agrave; plus s&ucirc;re,
car le je&ucirc;ne m&ecirc;me &eacute;tait d&eacute;j&agrave; pass&eacute;,
Paul les avertit, </ab>
<ab n="10">en
leur disant : Hommes, je vois que la navigation commence &agrave;
&ecirc;tre p&eacute;nible et pleine de p&eacute;rils, non seulement
pour la cargaison et le vaisseau, mais aussi pour nos vies. </ab>
<ab n="11">Mais
le centurion ajoutait plus de foi au pilote et au ma&icirc;tre du
vaisseau qu'&agrave; ce que disait Paul. </ab>
<ab n="12">Et
comme le port n'&eacute;tait pas bon pour hiverner, la plupart furent
d'avis de se remettre en mer, afin de gagner, si on le pouvait,
Ph&eacute;nice, port de Cr&egrave;te, qui regarde l'Africus et le
Corus, et d'y passer l'hiver. </ab>
<ab n="13">Une
brise du sud s'&eacute;tant mise &agrave; souffler, croyant pouvoir
ex&eacute;cuter leur dessein, ils lev&egrave;rent l'ancre d'Asson et
c&ocirc;toy&egrave;rent la Cr&egrave;te. </ab>
<ab n="14">Mais
peu apr&egrave;s se d&eacute;cha&icirc;na sur l'&icirc;le un vent
imp&eacute;tueux (de typhon, note), qu'on appelle euro-aquilon ; </ab>
<ab n="15">et
comme le navire &eacute;tait entra&icirc;n&eacute; et ne pouvait pas
r&eacute;sister au vent, le laissant aller au gr&eacute; de la
temp&ecirc;te (nous nous laiss&acirc;mes flotter avec le vaisseau gr&eacute;
du vent), nous &eacute;tions emport&eacute;s. </ab>
<ab n="16">Pouss&eacute;s
au-dessous d'une &icirc;le appel&eacute;e Cauda, nous p&ucirc;mes &agrave;
peine &ecirc;tre ma&icirc;tres de la chaloupe. </ab>
<ab n="17">Apr&egrave;s
l'avoir hiss&eacute;e, les matelots, se servant de c&acirc;bles,
li&egrave;rent le vaisseau, et, dans la crainte d'&ecirc;tre jet&eacute;s
sur la syrte, ils abaiss&egrave;rent les voiles et nous nous
laiss&acirc;mes ainsi emporter. </ab>
<ab n="18">Et
comme nous &eacute;tions battus par une violente temp&ecirc;te, le
jour suivant ils jet&egrave;rent la cargaison &agrave; la mer ; </ab>
<ab n="19">et
le troisi&egrave;me jour, de leurs propres mains ils jet&egrave;rent
les agr&egrave;s du vaisseau. </ab>
<ab n="20">Le
soleil et les &eacute;toiles ne parurent pas pendant plusieurs jours,
et la temp&ecirc;te restant toujours aussi forte, nous perd&icirc;mes
tout espoir de salut. </ab>
<ab n="21">Il
y avait longtemps que personne n'avait mang&eacute; ; alors Paul, se
levant au milieu d'eux, leur dit : Il fallait me croire, &ocirc;
hommes, ne point partir de Cr&egrave;te, et nous &eacute;pargner tant
de peine et de perte. </ab>
<ab n="22">Mais
maintenant je vous exhorte &agrave; avoir bon courage ; car aucun de
vous ne p&eacute;rira, seul le vaisseau sera perdu. </ab>
<ab n="23">Car
cette nuit un ange du Dieu auquel j'appartiens et que je sers, m'est
apparu, </ab>
<ab n="24">disant
: Ne crains pas, Paul ; il faut que tu comparaisses devant C&eacute;sar,
et voici que Dieu t'a donn&eacute; tous ceux qui naviguent avec toi.
</ab>
<ab n="25">C'est
pourquoi, ayez bon courage, &ocirc; hommes ; car j'ai confiance en
Dieu qu'il en sera comme il m'a &eacute;t&eacute; dit. </ab>
<ab n="26">Mais
il faut que nous soyons jet&eacute;s sur quelque (contre une
certaine) &icirc;le. </ab>
<ab n="27">Lorsque
fut venue la quatorzi&egrave;me nuit, comme nous naviguions dans
l'Adriatique, vers le milieu de la nuit, les matelots crurent que
quelque terre leur apparaissait. </ab>
<ab n="28">Et
ayant jet&eacute; la sonde, ils trouv&egrave;rent vingt brasses ; et
un peu plus loin, ils trouv&egrave;rent quinze brasses. </ab>
<ab n="29">Alors
craignant de tomber contre des &eacute;cueils, ils jet&egrave;rent
quatre ancres de la poupe, et ils d&eacute;siraient qu'il f&icirc;t
jour. </ab>
<ab n="30">Or
comme les matelots, cherchant &agrave; fuir, avaient mis la chaloupe
&agrave; la mer, sous pr&eacute;texte d'aller jeter des ancres du
c&ocirc;t&eacute; de la proue, </ab>
<ab n="31">Paul
dit au centurion et aux soldats : Si ces hommes ne restent pas sur le
vaisseau, vous ne pouvez &ecirc;tre sauv&eacute;s. </ab>
<ab n="32">Alors
les soldats coup&egrave;rent les c&acirc;bles de la chaloupe, et la
laiss&egrave;rent tomber. </ab>
<ab n="33">Lorsque
le jour commen&ccedil;ait &agrave; poindre, Paul les exhorta tous &agrave;
prendre de la nourriture, en disant : C'est aujourd'hui le
quatorzi&egrave;me jour que vous &ecirc;tes dans l'attente, &agrave;
jeun et ne prenant rien ; </ab>
<ab n="34">c'est
pourquoi je vous invite &agrave; prendre de la nourriture, pour votre
salut, car il ne se perdra pas un cheveu de la t&ecirc;te d'aucun de
vous. </ab>
<ab n="35">Lorsqu'il
eut dit cela, prenant du pain, il rendit gr&acirc;ces &agrave; Dieu
en pr&eacute;sence de tous ; puis il le rompit et commen&ccedil;a &agrave;
manger. </ab>
<ab n="36">Et
tous, rendus plus courageux, prirent aussi de la nourriture. </ab>
<ab n="37">Or
nous &eacute;tions en tout dans le vaisseau deux cent soixante-seize
personnes. </ab>
<ab n="38">Quand
ils furent rassasi&eacute;s, ils all&eacute;g&egrave;rent le
vaisseau, en jetant le bl&eacute; dans la mer. </ab>
<ab n="39">Lorsque
le jour fut venu, ils ne reconnurent point la terre ; mais ils
aper&ccedil;urent un golfe ayant une plage, et ils r&eacute;solurent
d'y pousser le vaisseau, s'ils le pouvaient. </ab>
<ab n="40">Apr&egrave;s
avoir lev&eacute; les ancres et l&acirc;ch&eacute; en m&ecirc;me
temps les attaches des gouvernails, ils s'abandonn&egrave;rent &agrave;
la mer, et ayant mis la voile de misaine (artimon) au vent, ils se
dirigeaient vers le rivage. </ab>
<ab n="41">Et
comme nous &eacute;tions tomb&eacute;s sur une langue de terre qui
avait la mer des deux c&ocirc;t&eacute;s, ils y firent &eacute;chouer
le vaisseau ; et la proue, s'y &eacute;tant enfonc&eacute;e,
demeurait immobile, mais la poupe se rompait par la violence des
vagues. </ab>
<ab n="42">Les
soldats furent d'avis de tuer les prisonniers, de peur que quelqu'un
d'eux ne s'enfu&icirc;t en nageant. </ab>
<ab n="43">Mais
le centurion, qui voulait sauver Paul, les en emp&ecirc;cha, et il
ordonna &agrave; ceux qui pouvaient nager de se jeter &agrave; l'eau
les premiers, et de s'&eacute;chapper en gagnant la terre. </ab>
<ab n="44">On
porta les autres sur des planches, et quelques-uns sur des d&eacute;bris
du vaisseau. Et ainsi il arriva que tous parvinrent &agrave; terre
sains et saufs.




</ab></div>
<div type="chapter" n="28">
<ab n="1">Lorsque
nous f&ucirc;mes sauv&eacute;s, nous reconn&ucirc;mes que l'&icirc;le
s'appelait Malte. Les Barbares nous t&eacute;moign&egrave;rent une
bienveillance peu commune ; </ab>
<ab n="2">car,
ayant allum&eacute; du feu &agrave; cause de la pluie qui mena&ccedil;ait
et du froid, ils nous ranim&egrave;rent tous. </ab>
<ab n="3">Mais
Paul ayant ramass&eacute; une certaine quantit&eacute; de sarments,
et les ayant mis sur le feu, une vip&egrave;re, que la chaleur en fit
sortir, s'&eacute;lan&ccedil;a sur sa main. </ab>
<ab n="4">Quand
les barbares virent cette b&ecirc;te suspendue &agrave; sa main, ils
se disaient les uns les autres : Certainement cet homme est un
meurtrier, puisque, apr&egrave;s qu'il s'est &eacute;chapp&eacute; de
la mer, la vengeance ne permet pas qu'il vive. </ab>
<ab n="5">Mais
lui, ayant secou&eacute; la b&ecirc;te dans le feu, ne ressentit
aucun mal. </ab>
<ab n="6">Ils
pensaient qu'il allait enfler, et tomber tout &agrave; coup, et
mourir ; mais lorsqu'ils eurent attendu longtemps, et qu'ils virent
qu'il ne lui arrivait aucun mal, changeant de sentiment, ils disaient
que c'&eacute;tait un dieu. </ab>
<ab n="7">Il
y avait en cet endroit des terres appartenant au premier de l'&icirc;le,
nomm&eacute; Publius, qui nous re&ccedil;ut et nous donna aimablement
l'hospitalit&eacute; pendant trois jours. </ab>
<ab n="8">Or
il se trouva que le p&egrave;re de Publius &eacute;tait au lit,
tourment&eacute; par la fi&egrave;vre et la dysenterie. Paul entra
chez lui ; et apr&egrave;s avoir pri&eacute;, il lui imposa les mains
et le gu&eacute;rit. </ab>
<ab n="9">Apr&egrave;s
ce fait, tous ceux qui, dans l'&icirc;le, avaient des maladies
venaient &agrave; lui et &eacute;taient gu&eacute;ris. </ab>
<ab n="10">Ils
nous rendirent aussi de grands honneurs ; et lorsque nous nous
rem&icirc;mes en mer, ils nous pourvurent de (tout) ce qui nous &eacute;tait
n&eacute;cessaire. </ab>
<ab n="11">Apr&egrave;s
trois mois, nous nous embarqu&acirc;mes sur un vaisseau d'Alexandrie,
qui avait hivern&eacute; dans l'&icirc;le, et qui avait pour enseigne
les castors. </ab>
<ab n="12">Lorsque
nous f&ucirc;mes arriv&eacute;s &agrave; Syracuse, nous y demeur&acirc;mes
trois jours. </ab>
<ab n="13">De
l&agrave;, en suivant la c&ocirc;te, nous v&icirc;nmes &agrave;
Rh&eacute;gium ; et un jour apr&egrave;s, le vent du midi s'&eacute;tant
lev&eacute;, nous arriv&acirc;mes en deux jours &agrave; Pouzzoles,
</ab>
<ab n="14">o&ugrave;
nous trouv&acirc;mes des fr&egrave;res qui nous pri&egrave;rent de
demeurer sept jours chez eux ; et c'est ainsi que nous all&acirc;mes
&agrave; Rome. </ab>
<ab n="15">Lorsque
les fr&egrave;res (de Rome) eurent appris notre arriv&eacute;e, ils
vinrent au-devant de nous jusqu'au forum d'Appius et aux trois
Tavernes. En les voyant, Paul rendit gr&acirc;ces &agrave; Dieu et
fut rempli de confiance. </ab>
<ab n="16">Quand
nous f&ucirc;mes arriv&eacute;s &agrave; Rome, il fut permis &agrave;
Paul de demeurer chez lui, avec le soldat qui le gardait. </ab>
<ab n="17">Apr&egrave;s
trois jours, il convoqua les principaux d'entre les Juifs ; et quand
ils furent r&eacute;unis, il leur dit : Mes fr&egrave;res, quoique je
n'eusse rien fait contre le peuple, ni contre les coutumes de nos
p&egrave;res, j'ai &eacute;t&eacute; encha&icirc;n&eacute; &agrave;
J&eacute;rusalem et livr&eacute; aux mains des Romains. </ab>
<ab n="18">Ceux-ci,
apr&egrave;s m'avoir interrog&eacute;, voulaient me rel&acirc;cher,
parce que je n'avais rien fait qui m&eacute;rit&acirc;t la mort.
</ab>
<ab n="19">Mais
les Juifs s'y &eacute;tant oppos&eacute;s, j'ai &eacute;t&eacute;
contraint d'en appeler &agrave; C&eacute;sar, sans avoir cependant le
dessein d'accuser en rien ma nation. </ab>
<ab n="20">C'est
donc pour ce motif que j'ai demand&eacute; &agrave; vous voir et &agrave;
vous parler ; car c'est &agrave; cause de l'esp&eacute;rance d'Isra&euml;l
que je suis li&eacute; de cette cha&icirc;ne. </ab>
<ab n="21">Ils
lui dirent : Nous n'avons re&ccedil;u de Jud&eacute;e aucune lettre &agrave;
ton sujet, et il n'est venu aucun de nos fr&egrave;res qui nous ait
avertis et qui ait dit du mal de toi. </ab>
<ab n="22">Mais
nous demandons &agrave; apprendre de toi ce que tu penses ; car au
sujet de cette secte, nous savons qu'on la contredit partout. </ab>
<ab n="23">Lui
ayant alors fix&eacute; un jour, ils vinrent en grand nombre le
trouver dans son logement (l&rsquo;h&ocirc;tellerie), et depuis le
matin jusqu'au soir il leur exposait le royaume de Dieu, rendant
t&eacute;moignage et t&acirc;chant de les persuader, par la loi de
Mo&iuml;se et les proph&egrave;tes, de ce qui concerne J&eacute;sus.
</ab>
<ab n="24">Et
les uns croyaient ce qu'il disait, mais les autres ne (le) croyaient
pas. </ab>
<ab n="25">Et
comme ils ne s'accordaient pas entre eux, ils se retir&egrave;rent,
Paul ajoutant cette seul parole : C'est avec raison que
l'Esprit-Saint, parlant &agrave; nos p&egrave;res par le proph&egrave;te
Isa&iuml;e, a dit : </ab>
<ab n="26">Va
vers ce peuple, et dis-leur : Vous entendrez de vos oreilles, et vous
ne comprendrez pas ; vous regarderez de vos yeux, et vous ne verrez
point ; </ab>
<ab n="27">car
le c&oelig;ur de ce peuple s'est appesanti, et leurs oreilles ont
entendu difficilement, et ils ont ferm&eacute; leurs yeux, de peur
que leurs yeux ne voient, que leurs oreilles n'entendent, que leur
c&oelig;ur ne comprenne, et qu'ils ne se convertissent, et que je ne
les gu&eacute;risse. </ab>
<ab n="28">Sachez
donc que ce salut de Dieu a &eacute;t&eacute; envoy&eacute; aux
gentils, et qu'ils l'&eacute;couteront. </ab>
<ab n="29">Lorsqu'il
eut dit cela, les Juifs s'en all&egrave;rent d'aupr&egrave;s de lui,
discutant vivement entre eux. </ab>
<ab n="30">Il
demeura deux ans entiers dans le logement qu'il avait lou&eacute;, et
il recevait tous ceux qui venaient le voir, </ab>
<ab n="31">pr&ecirc;chant
le royaume de Dieu, et enseignant ce qui regarde le Seigneur
J&eacute;sus-Christ, avec toute libert&eacute; et sans emp&ecirc;chement.</ab>
</div>
</div>


