<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY lsquo "‘">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">
<!ENTITY OElig "Œ">
<!ENTITY aelig "æ">

]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Agg">
<div type="chapter" n="1">
<ab n="1">La
seconde ann&eacute;e du roi Darius, le sixi&egrave;me mois, le
premier jour du mois, la parole du Seigneur fut adress&eacute;e, par
l&rsquo;interm&eacute;diaire (l&rsquo;entremise) du proph&egrave;te
Agg&eacute;e, &agrave; Zorobabel, fils de Salathiel, chef de Juda, et
&agrave; J&eacute;sus, fils de Jos&eacute;dec, (le) grand-pr&ecirc;tre,
en ces termes (disant, note) : </ab>
<ab n="2">Ainsi
parle le Seigneur des arm&eacute;es : Ce peuple dit : Le temps de
b&acirc;tir la maison du Seigneur n&rsquo;est pas encore venu. </ab>
<ab n="3">Alors
la parole du Seigneur fut adress&eacute;e, par l&rsquo;interm&eacute;diaire
(l&rsquo;entremise) du proph&egrave;te Agg&eacute;e, en ces termes :
</ab>
<ab n="4">Est-ce
le temps pour vous d&rsquo;habiter dans des maisons lambriss&eacute;es,
pendant que cette maison est d&eacute;truite (d&eacute;serte)&nbsp;?
</ab>
<ab n="5">Voici
donc ce que dit le Seigneur des arm&eacute;es. Appliquez vos c&oelig;urs
&agrave; (consid&eacute;rer) vos voies. </ab>
<ab n="6">Vous
avez sem&eacute; beaucoup, et vous avez peu recueilli ; vous avez
mang&eacute;, et vous n&rsquo;avez pas &eacute;t&eacute; rassasi&eacute;s
; vous avez bu, et vous n&rsquo;avez pas &eacute;t&eacute; d&eacute;salt&eacute;r&eacute;s
; vous vous &ecirc;tes v&ecirc;tus, et vous n&rsquo;avez pas &eacute;t&eacute;
r&eacute;chauff&eacute;s ; et celui qui a amass&eacute; de l&rsquo;argent
l&rsquo;a mis dans un sac perc&eacute;. </ab>
<ab n="7">Ainsi
parle le Seigneur des arm&eacute;es : Appliquez vos c&oelig;urs &agrave;
(consid&eacute;rer) vos voies ; </ab>
<ab n="8">montez
sur la montagne, apportez du bois, b&acirc;tissez ma (la) maison, et
elle me sera agr&eacute;able, et je serai glorifi&eacute;, dit le
Seigneur. </ab>
<ab n="9">Vous
avez compt&eacute; sur beaucoup, et voici, vous avez eu moins ; (ce
peu,) vous l&rsquo;avez port&eacute; chez vous, et j&rsquo;ai souffl&eacute;
dessus. Et pourquoi ? dit le Seigneur des arm&eacute;es. Parce que ma
maison est d&eacute;serte, pendant que vous (chacun de) vous
(s&rsquo;)empresse(z) (chacun) vers la sienne. </ab>
<ab n="10">C&rsquo;est
pour cela que les cieux ont &eacute;t&eacute; emp&ecirc;ch&eacute;s
de vous donner leur ros&eacute;e, et la terre a &eacute;t&eacute;
emp&ecirc;ch&eacute;e de donner ses produits ; </ab>
<ab n="11">et
j&rsquo;ai appel&eacute; la s&eacute;cheresse sur la terre, sur les
montagnes, sur le bl&eacute;, sur le vin, sur l&rsquo;huile, sur tout
ce que le sol produit, sur les hommes, sur les b&ecirc;tes, et sur
tout le travail des mains. </ab>
<ab n="12">Zorobabel,
fils de Salathiel, J&eacute;sus, fils de Jos&eacute;dec, (le)
grand-pr&ecirc;tre, et tous les restes du peuple, entendirent la voix
du Seigneur leur Dieu, et les paroles du proph&egrave;te
Agg&eacute;e, que le Seigneur leur Dieu avait envoy&eacute; vers eux
; et le peuple fut saisi de crainte devant le Seigneur. </ab>
<ab n="13">Et
Agg&eacute;e, messager du Seigneur, dit au peuple de la part du
Seigneur : Je suis avec vous, dit le Seigneur. </ab>
<ab n="14">Et
le Seigneur suscita l&rsquo;esprit de Zorobabel, fils de Salathiel,
chef de Juda, l&rsquo;esprit de J&eacute;sus, fils de Jos&eacute;dec,
(le) grand-pr&ecirc;tre, et l&rsquo;esprit de tous les restes du
peuple ; et ils se mirent &agrave; travailler &agrave; la maison du
Seigneur des arm&eacute;es, leur Dieu.
</ab></div>
<div type="chapter" n="2">
<ab n="1">C&rsquo;&eacute;tait
le vingt-quatri&egrave;me jour du mois, le sixi&egrave;me mois, la
seconde ann&eacute;e du roi Darius. </ab>
<ab n="2">Le
septi&egrave;me mois, le vingt-uni&egrave;me jour du mois, la parole
du Seigneur fut adress&eacute;e au proph&egrave;te Agg&eacute;e, en
ces termes : </ab>
<ab n="3">Parle
&agrave; Zorobabel, fils de Salathiel, chef de Juda, &agrave; J&eacute;sus,
fils de Jos&eacute;dec, (le) grand-pr&ecirc;tre, et aux restes du
peuple, et dis-leur : </ab>
<ab n="4">Quel
est parmi vous le survivant qui a vu cette maison dans sa premi&egrave;re
gloire ? et en quel &eacute;tat la voyez-vous maintenant ? Ne
para&icirc;t-elle pas &agrave; vos yeux comme si elle n&rsquo;&eacute;tait
pas ? </ab>
<ab n="5">Et
maintenant fortifie-toi, Zorobabel, dit le Seigneur ; fortifie-toi,
J&eacute;sus, fils de Jos&eacute;dec, grand-pr&ecirc;tre ;
fortifie-toi (aussi), peuple entier du pays, dit le Seigneur des
arm&eacute;es, et travaillez (observez) (car je suis avec vous, dit
le Seigneur des arm&eacute;es), </ab>
<ab n="6">(conform&eacute;ment
&agrave;) l&rsquo;alliance que j&rsquo;ai faite avec vous lorsque
vous sortiez du pays d&rsquo;Egypte, et mon esprit sera au milieu de
vous ; ne craignez pas. </ab>
<ab n="7">Car
ainsi parle le Seigneur des arm&eacute;es : Encore un peu de temps,
et j&rsquo;&eacute;branlerai le ciel et la terre, la mer et le
continent (la partie aride). </ab>
<ab n="8">J&rsquo;&eacute;branlerai
toutes les nations, et le D&eacute;sir&eacute; de toutes les nations
viendra ; et je remplirai de gloire cette maison, dit le Seigneur des
arm&eacute;es. </ab>
<ab n="9">L&rsquo;argent
est &agrave; moi, et l&rsquo;or est &agrave; moi, dit le Seigneur des
arm&eacute;es. </ab>
<ab n="10">La
gloire de cette derni&egrave;re maison sera plus grande que celle de
la premi&egrave;re, dit le Seigneur des arm&eacute;es, et en ce lieu
je donnerai la paix, dit le Seigneur des arm&eacute;es. </ab>
<ab n="11">Le
vingt-quatri&egrave;me jour du neuvi&egrave;me mois, la seconde ann&eacute;e
du roi Darius, la parole du Seigneur fut adress&eacute;e au proph&egrave;te
Agg&eacute;e, en ces termes (disant, note) : </ab>
<ab n="12">Ainsi
parle le Seigneur des arm&eacute;es : Propose aux pr&ecirc;tres cette
question sur la loi : </ab>
<ab n="13">Si
un homme met (porte) un morceau de chair sanctifi&eacute;e dans le
coin de son v&ecirc;tement, et qu&rsquo;il touche avec l&rsquo;extr&eacute;mit&eacute;
du v&ecirc;tement du pain, ou des mets, ou du vin, ou de l&rsquo;huile,
ou tout autre aliment, ces choses seront-elles sanctifi&eacute;es ?
Les pr&ecirc;tres r&eacute;pondirent : Non. </ab>
<ab n="14">Agg&eacute;e
reprit : Si un homme souill&eacute; par un cadavre touche toutes ces
choses, seront-elles souill&eacute;es ? Les pr&ecirc;tres r&eacute;pondirent
: Elles seront souill&eacute;es. </ab>
<ab n="15">Alors
Agg&eacute;e reprit la parole et dit : Tel est ce peuple et telle est
cette nation devant ma face, dit le Seigneur, et telles sont toutes
les &oelig;uvres de leurs mains : tout ce qu&rsquo;ils m&rsquo;offrent
en ce lieu est souill&eacute;. </ab>
<ab n="16">Et
maintenant appliquez vos c&oelig;urs &agrave; ce qui s&rsquo;est
pass&eacute; jusqu&rsquo;&agrave; ce jour (et au-del&agrave;), avant
qu&rsquo;on e&ucirc;t mis pierre sur pierre au temple du Seigneur.
</ab>
<ab n="17">Lorsque
vous vous approchiez d&rsquo;un tas de bl&eacute; de vingt mesures
(boisseaux), il n&rsquo;y en avait que dix ; et lorsque vous veniez
au pressoir pour en rapporter cinquante amphores (cruches de vin), il
n&rsquo;y en avait que vingt. </ab>
<ab n="18">Je
vous ai frapp&eacute;s d&rsquo;un vent br&ucirc;lant ; j&rsquo;ai
frapp&eacute; de la nielle et de la gr&ecirc;le tous les travaux de
vos mains ; et il n&rsquo;y a eu parmi vous personne qui rev&icirc;nt
&agrave; moi, dit le Seigneur. </ab>
<ab n="19">Appliquez
vos c&oelig;urs &agrave; ce qui se fera depuis ce jour et &agrave;
l&rsquo;avenir, depuis le vingt-quatri&egrave;me jour du neuvi&egrave;me
mois, depuis le jour o&ugrave; les fondements du temple ont &eacute;t&eacute;
jet&eacute;s ; appliquez-y votre c&oelig;ur. </ab>
<ab n="20">Est-ce
que la semence a d&eacute;j&agrave; germ&eacute; ? n&rsquo;est-il pas
vrai que la vigne, le figuier, le grenadier, le bois de l&rsquo;olivier,
n&rsquo;ont pas encore (n&rsquo;ont-ils pas) fleuri ? A partir de ce
jour, je b&eacute;nirai. </ab>
<ab n="21">La
parole du Seigneur fut adress&eacute;e pour la seconde fois &agrave;
Agg&eacute;e, le vingt-quatri&egrave;me jour du mois, en ces termes :
</ab>
<ab n="22">Parle
&agrave; Zorobabel, chef de Juda, et dis-lui : J&rsquo;&eacute;branlerai
ensemble le ciel et la terre. </ab>
<ab n="23">Je
renverserai le tr&ocirc;ne des royaumes, je briserai la force du
r&egrave;gne des nations, je renverserai les chars et ceux qui les
montent ; les chevaux s&rsquo;abattront (tomberont), ainsi que leurs
cavaliers ; chacun sera perc&eacute; par l&rsquo;&eacute;p&eacute;e
de son fr&egrave;re. </ab>
<ab n="24">En
ce jour-l&agrave;, dit le Seigneur des arm&eacute;es, je te prendrai,
Zorobabel, fils de Salathiel, mon serviteur, dit le Seigneur ; et je
te garderai (poserai) comme un sceau, parce que je t&rsquo;ai choisi,
dit le Seigneur des arm&eacute;es.</ab></div>
</div>
