<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">

]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Apc">
<div type="chapter" n="1">
<ab n="1">R&eacute;v&eacute;lation
de J&eacute;sus-Christ, que Dieu lui a donn&eacute;e pour d&eacute;couvrir
&agrave; ses serviteurs les choses qui doivent arriver bient&ocirc;t,
et qu&rsquo;il a signifi&eacute;es, (et il l&rsquo;a fait conna&icirc;tre)
en envoyant son ange, &agrave; son serviteur Jean ; </ab>
<ab n="2">lequel
a attest&eacute; la parole de Dieu et le t&eacute;moignage de
J&eacute;sus-Christ, (en) tout ce qu&rsquo;il a vu. </ab>
<ab n="3">(Bien)Heureux
celui qui lit et qui entend les paroles de cette proph&eacute;tie, et
qui garde les choses qui y sont &eacute;crites ; car le temps est
proche. </ab>
<ab n="4">Jean
aux sept Eglises qui sont en Asie. Que la gr&acirc;ce et la paix vous
soient donn&eacute;es par celui qui est, et qui &eacute;tait, et qui
viendra, et par les sept esprits qui sont en face de (devant) son
tr&ocirc;ne, </ab>
<ab n="5">et
par J&eacute;sus-Christ, qui est le t&eacute;moin fid&egrave;le, le
premier-n&eacute; d&rsquo;entre les morts, et le prince des rois de
la terre, qui nous a aim&eacute;s et nous a lav&eacute;s de nos
p&eacute;ch&eacute;s dans son sang, </ab>
<ab n="6">et
qui a fait de nous son royaume et des pr&ecirc;tres pour Dieu son
P&egrave;re ; &agrave; lui la gloire et la puissance (l&rsquo;empire)
dans les si&egrave;cles des si&egrave;cles. Amen. </ab>
<ab n="7">Voici,
il vient sur les nu&eacute;es ; et tout &oelig;il le verra, et ceux
m&ecirc;me qui l&rsquo;ont perc&eacute;, et toutes les tribus de la
terre se frapperont la poitrine &agrave; cause de lui. Oui, amen. </ab>
<ab n="8">Je
suis l&rsquo;Alpha et l&rsquo;Om&eacute;ga, le principe et la fin,
dit le Seigneur Dieu, qui est, et qui &eacute;tait, et qui viendra,
le Tout-Puissant. </ab>
<ab n="9">Moi
Jean, votre fr&egrave;re et associ&eacute; dans la tribulation, le
royaume (r&egrave;gne) et la pers&eacute;v&eacute;rance (patience),
dans le Christ J&eacute;sus, je me trouvai dans l&rsquo;&icirc;le qui
est appel&eacute;e Patmos, &agrave; cause de la parole de Dieu et du
t&eacute;moignage de J&eacute;sus. </ab>
<ab n="10">Je
fus ravi en esprit le jour du Seigneur, et j&rsquo;entendis derri&egrave;re
moi une voix forte (&eacute;clatante) comme le son d&rsquo;une
trompette, </ab>
<ab n="11">qui
disait : Ce que tu vois, &eacute;cris-le dans un livre, et envoie-le
aux sept Eglises qui sont dans l&rsquo;Asie, &agrave; Eph&egrave;se,
&agrave; Smyrne, &agrave; Pergame, &agrave; Thyatire, &agrave;
Sardes, &agrave; Philadelphie et &agrave; Laodic&eacute;e. </ab>
<ab n="12">Alors
je me retournai, pour voir quelle &eacute;tait la voix qui me parlait
; et m&rsquo;&eacute;tant retourn&eacute;, je vis sept chandeliers
d&rsquo;or, </ab>
<ab n="13">et
au milieu des sept chandeliers d&rsquo;or, quelqu&rsquo;un qui
ressemblait au Fils de l&rsquo;homme, v&ecirc;tu d&rsquo;une longue
robe, et ceint d&rsquo;une ceinture d&rsquo;or autour de la poitrine
(au-dessus des mamelles). </ab>
<ab n="14">Sa
t&ecirc;te et ses cheveux &eacute;taient blancs comme de la laine
blanche et comme de la neige, et ses yeux &eacute;taient comme une
flamme de feu ; </ab>
<ab n="15">et
ses pieds &eacute;taient semblables &agrave; l&rsquo;airain (fin)
quand il est dans une fournaise ardente ; et sa voix &eacute;tait
comme le bruit des grandes eaux. </ab>
<ab n="16">Il
avait dans sa main droite sept &eacute;toiles, et de sa bouche
sortait une &eacute;p&eacute;e (aigu&euml;) &agrave; deux tranchants
; et son visage &eacute;tait (lumineux) comme le soleil, lorsqu&rsquo;il
brille dans sa force. </ab>
<ab n="17">Quand
je le vis, je tombai &agrave; ses pieds comme mort ; et il posa sa
main droite sur moi, en disant : Ne crains point ; je suis le premier
et le dernier, </ab>
<ab n="18">et
le vivant ; j&rsquo;ai &eacute;t&eacute; mort, et voici, je suis
vivant pour les si&egrave;cles des si&egrave;cles, et j&rsquo;ai les
clefs de la mort et de l&rsquo;enfer. </ab>
<ab n="19">Ecris
donc les choses que tu as vues, et celles qui sont, et celles qui
doivent arriver ensuite apr&egrave;s elles, </ab>
<ab n="20">(voici)
le myst&egrave;re des sept &eacute;toiles que tu as vues dans ma main
droite, et des sept chandeliers d&rsquo;or. Les sept &eacute;toiles
sont les anges des sept Eglises, et les sept chandeliers sont les
sept Eglises.




</ab>
</div>
<div type="chapter" n="2">
<ab n="1">Ecris
&agrave; l&rsquo;ange de l&rsquo;Eglise d&rsquo;Eph&egrave;se : Voici
ce que dit celui qui tient les sept &eacute;toiles dans sa main
droite, et qui marche au milieu des sept chandeliers d&rsquo;or : </ab>
<ab n="2">Je
connais tes &oelig;uvres, et ton travail, et ta patience ; et je sais
que tu ne peux pas supporter les m&eacute;chants, et que tu as
&eacute;prouv&eacute; ceux qui se disent ap&ocirc;tres, et ne le sont
pas, et que tu les as trouv&eacute;s menteurs ; </ab>
<ab n="3">et
que tu as de la patience, et que tu as souffert pour mon nom, et que
tu ne t&rsquo;es point lass&eacute;. </ab>
<ab n="4">Mais
j&rsquo;ai contre toi que tu as abandonn&eacute; ton premier amour
(charit&eacute; premi&egrave;re). </ab>
<ab n="5">Souviens-toi
donc d&rsquo;o&ugrave; tu es d&eacute;chu, et fais p&eacute;nitence,
et pratique tes premi&egrave;res &oelig;uvres. Sinon, je viens
(viendrai) &agrave; toi, et j&rsquo;&ocirc;terai ton chandelier de sa
place, si tu ne fais p&eacute;nitence. </ab>
<ab n="6">Cependant,
tu as ceci, que tu hais les &oelig;uvres des Nicola&iuml;tes, que moi
aussi je hais. </ab>
<ab n="7">Que
celui qui a des oreilles entende ce que l&rsquo;Esprit (-Saint) dit
aux Eglises : Au vainqueur je donnerai &agrave; manger de l&rsquo;arbre
de la vie, qui est dans le paradis de mon Dieu. </ab>
<ab n="8">Ecris
aussi &agrave; l&rsquo;ange de l&rsquo;Eglise de Smyrne : Voici ce
que dit le premier et le dernier, qui a &eacute;t&eacute; mort et qui
est vivant : </ab>
<ab n="9">Je
connais ta tribulation et ta pauvret&eacute; (mais tu es riche) ; et
que tu es calomni&eacute; par ceux qui se disent Juifs et ne le sont
pas, mais qui sont une (de la) synagogue de Satan. </ab>
<ab n="10">Ne
crains rien de ce que tu vas souffrir. Voici : le diable jettera
quelques uns d&rsquo;entre vous en prison, afin que vous soyez
&eacute;prouv&eacute;s ; et vous aurez une tribulation de dix jours.
Sois fid&egrave;le jusqu&rsquo;&agrave; la mort, et je te donnerai la
couronne de la vie. </ab>
<ab n="11">Que
celui qui a des oreilles entende ce que l&rsquo;Esprit (-Saint) dit
aux Eglises : Celui qui vaincra ne sera pas bless&eacute; par
(souffrira rien de) la seconde mort. </ab>
<ab n="12">Ecris
aussi &agrave; l&rsquo;ange de l&rsquo;Eglise de Pergame : Voici ce
que dit celui qui a l&rsquo;&eacute;p&eacute;e (aigu&euml;) &agrave;
deux tranchants : </ab>
<ab n="13">Je
sais o&ugrave; tu habites, l&agrave; o&ugrave; est le tr&ocirc;ne de
Satan ; et tu tiens fermement mon nom, et tu n&rsquo;as pas reni&eacute;
ma foi, (m&ecirc;me) dans les jours o&ugrave; Antipas, mon t&eacute;moin
fid&egrave;le, a &eacute;t&eacute; mis &agrave; mort chez vous, l&agrave;
o&ugrave; Satan habite. </ab>
<ab n="14">Mais
j&rsquo;ai quelque peu de chose contre toi : c&rsquo;est que tu as l&agrave;
des hommes qui tiennent (&agrave;) la doctrine de Balaam, qui
enseignait &agrave; Balac &agrave; mettre une pierre de scandale
devant les fils d&rsquo;Isra&euml;l, pour les faire manger et les
faire tomber dans la fornication. </ab>
<ab n="15">De
m&ecirc;me tu en as, toi aussi, qui tiennent (&agrave;) la doctrine
des Nicola&iuml;tes. </ab>
<ab n="16">Fais
pareillement p&eacute;nitence ; sinon je viendrai bient&ocirc;t &agrave;
toi, et je combattrai contre eux avec l&rsquo;&eacute;p&eacute;e de
ma bouche. </ab>
<ab n="17">Que
celui qui a des oreilles entende ce que l&rsquo;Esprit dit aux
Eglises : Au vainqueur je donnerai de la manne cach&eacute;e, et je
lui donnerai un caillou (une pierre) blanc ; sur ce caillou (la
pierre) est &eacute;crit un nom nouveau, que personne ne conna&icirc;t,
si ce n&rsquo;est celui qui le re&ccedil;oit. </ab>
<ab n="18">Ecris
aussi &agrave; l&rsquo;ange de l&rsquo;Eglise de Thyatire : Voici ce
que dit le Fils de Dieu, qui a les yeux comme une flamme de feu, et
dont les pieds sont semblables &agrave; l&rsquo;airain : </ab>
<ab n="19">Je
connais tes &oelig;uvres, et ta foi, et ton amour, et ta patience, et
ton minist&egrave;re et tes derni&egrave;res &oelig;uvres, plus
nombreuses que les premi&egrave;res. </ab>
<ab n="20">Mais
j&rsquo;ai quelque peu de choses contre toi ; c&rsquo;est que tu
permets &agrave; la (cette) femme J&eacute;zabel, qui se dit
proph&eacute;tesse, d&rsquo;enseigner et de s&eacute;duire mes
serviteurs, pour les faire tomber dans la fornication, et leur faire
manger des viandes sacrifi&eacute;es aux idoles. </ab>
<ab n="21">Je
lui ai donn&eacute; du temps pour qu&rsquo;elle f&icirc;t p&eacute;nitence,
et elle ne veut pas se repentir de sa fornication. </ab>
<ab n="22">Voici,
je vais la jeter sur un lit (de douleur), et ceux qui commettent
l&rsquo;adult&egrave;re avec elle seront dans une tr&egrave;s grande
tribulation, s&rsquo;ils ne font p&eacute;nitence de leurs &oelig;uvres.
</ab>
<ab n="23">Je
frapperai de mort ses enfants, et toutes les Eglises sauront que je
suis celui qui sonde les reins et les c&oelig;urs, et je rendrai &agrave;
chacun de vous selon ses &oelig;uvres. Mais je (vous) dis &agrave;
vous (toi), </ab>
<ab n="24">et
aux autres, qui &ecirc;tes &agrave; Thyatire, et qui ne recevez pas
cette doctrine, et qui n&rsquo;avez pas connu les profondeurs de
Satan, comme ils les appellent, que je ne vous imposerai pas d&rsquo;autre
charge. </ab>
<ab n="25">Seulement,
ce que vous avez, retenez-le jusqu&rsquo;&agrave; ce que je vienne.
</ab>
<ab n="26">Et &agrave;
celui qui aura vaincu et qui aura gard&eacute; mes &oelig;uvres
jusqu&rsquo;&agrave; la fin, je lui donnerai puissance sur les
nations. </ab>
<ab n="27">Il
les gouvernera avec une verge de fer, et elles seront bris&eacute;es
comme un vase d&rsquo;argile, </ab>
<ab n="28">comme
moi aussi j&rsquo;en ai re&ccedil;u le pouvoir de mon P&egrave;re ;
et je lui donnerai l&rsquo;&eacute;toile du matin. </ab>
<ab n="29">Que
celui qui a des oreilles entende ce que l&rsquo;Esprit dit aux
Eglises.




</ab>
</div>
<div type="chapter" n="3">
<ab n="1">Ecris
aussi &agrave; l&rsquo;ange de l&rsquo;Eglise de Sardes : Voici ce
que dit celui qui a les sept Esprits de Dieu et les sept &eacute;toiles
: Je connais tes &oelig;uvres ; tu passes pour &ecirc;tre vivant, et
tu es mort. </ab>
<ab n="2">Sois
vigilant, et affermis ce qui reste et qui est pr&egrave;s de mourir ;
car je ne trouve pas tes &oelig;uvres pleines devant mon Dieu.
</ab>
<ab n="3">Rappelle-toi
donc comment tu as re&ccedil;u et entendu ; et retiens-le, et fais
p&eacute;nitence. Si donc tu n&rsquo;es pas vigilant, je viendrai &agrave;
toi comme un voleur, et tu ne sauras pas &agrave; quelle heure je
viendrai &agrave; toi. </ab>
<ab n="4">Cependant
tu as &agrave; Sardes un petit nombre de noms qui n&rsquo;ont pas
souill&eacute; leurs v&ecirc;tements ; ils marcheront avec moi v&ecirc;tus
de blanc, parce qu&rsquo;ils en sont dignes. </ab>
<ab n="5">Celui
qui vaincra sera ainsi v&ecirc;tu d&rsquo;habits blancs, et je
n&rsquo;effacerai point son nom du livre de vie ; et je confesserai
son nom devant mon P&egrave;re et devant ses anges. </ab>
<ab n="6">Que
celui qui a des oreilles entende ce que l&rsquo;Esprit dit aux
Eglises. </ab>
<ab n="7">Ecris
aussi &agrave; l&rsquo;ange de l&rsquo;Eglise de Philadelphie : Voici
ce que dit le Saint et le V&eacute;ritable, qui a la clef de David,
qui ouvre et personne ne ferme(ra), qui ferme et personne n&rsquo;ouvrira
(n&rsquo;ouvre). </ab>
<ab n="8">Je
connais tes &oelig;uvres ; voici, j&rsquo;ai mis devant toi une porte
ouverte, que personne ne peut fermer, parce que tu as peu de force,
et que (cependant) tu as gard&eacute; ma parole et n&rsquo;as pas
reni&eacute; mon nom. </ab>
<ab n="9">Voici,
je te donnerai (produirai, note) de ceux qui sont de la synagogue de
Satan, qui se disent Juifs et ne le sont point, mais qui mentent ;
voici, je ferai qu&rsquo;ils viennent et qu&rsquo;ils se prosternent
(adorent) &agrave; tes pieds ; et ils sauront que je t&rsquo;ai aim&eacute;.
</ab>
<ab n="10">Parce
que tu as gard&eacute; la parole de ma patience, moi aussi je te
garderai de l&rsquo;heure de la tentation, qui va venir sur l&rsquo;univers
entier, pour &eacute;prouver les habitants de la terre. </ab>
<ab n="11">Voici,
je viens bient&ocirc;t ; retiens ce que tu as, afin que personne ne
prenne (re&ccedil;oive) ta couronne. </ab>
<ab n="12">Celui
qui vaincra, je ferai de lui une colonne dans le temple de mon Dieu,
et il n&rsquo;en sortira plus ; et j&rsquo;&eacute;crirai sur lui le
nom de mon Dieu, et le nom de la ville de mon Dieu, de la nouvelle
J&eacute;rusalem, qui descend du ciel d&rsquo;aupr&egrave;s de mon
Dieu, et mon nom nouveau. </ab>
<ab n="13">Que
celui qui a des oreilles entende ce que l&rsquo;Esprit dit aux
Eglises. </ab>
<ab n="14">Ecris
aussi &agrave; l&rsquo;ange de l&rsquo;Eglise de Laodic&eacute;e :
Voici ce que dit l&rsquo;Amen, le t&eacute;moin fid&egrave;le et
v&eacute;ritable, le commencement de la cr&eacute;ation de Dieu :
</ab>
<ab n="15">Je
connais tes &oelig;uvres, je sais que tu n&rsquo;es ni froid ni
chaud. Ah ! que n&rsquo;es-tu froid ou chaud ! </ab>
<ab n="16">Mais
parce que tu es ti&egrave;de, et que tu n&rsquo;es ni froid ni chaud,
je vais (suis pr&ecirc;t de) te vomir de ma bouche. </ab>
<ab n="17">Car
tu dis : Je suis riche, et je me suis enrichi, et je n&rsquo;ai
besoin de rien ; et tu ne sais pas que tu es malheureux, et
mis&eacute;rable, et pauvre, et aveugle, et nu. </ab>
<ab n="18">Je
te conseille d&rsquo;acheter de moi de l&rsquo;or &eacute;prouv&eacute;
par le feu, afin que tu deviennes riche, et des v&ecirc;tements
blancs pour t&rsquo;en couvrir, et que la honte de ta nudit&eacute;
ne paraisse point ; oins (applique) aussi tes yeux d&rsquo;un
collyre, afin que tu voies. </ab>
<ab n="19">Ceux
que j&rsquo;aime, je les reprends et les ch&acirc;tie ; aie donc du
z&egrave;le, et fais p&eacute;nitence. </ab>
<ab n="20">Voici,
je me tiens &agrave; la porte, et je frappe : si quelqu&rsquo;un
entend ma voix et m&rsquo;ouvre la porte, j&rsquo;entrerai chez lui,
et je souperai avec lui, et lui avec moi. </ab>
<ab n="21">Celui
qui vaincra, je le ferai asseoir avec moi sur mon tr&ocirc;ne, de
m&ecirc;me que moi aussi j&rsquo;ai vaincu, et me suis assis avec mon
P&egrave;re sur son tr&ocirc;ne. </ab>
<ab n="22">Que
celui qui a des oreilles entende ce que l&rsquo;Esprit dit aux
Eglises.




</ab>
</div>
<div type="chapter" n="4">
<ab n="1">Apr&egrave;s
cela je regardai, et voici, une porte &eacute;tait ouverte dans le
ciel : et la premi&egrave;re voix que j&rsquo;avais entendue,
pareille &agrave; une trompette, qui me parlait, me dit : Monte ici,
et je te ferai voir ce qui doit arriver apr&egrave;s ces choses. </ab>
<ab n="2">Et
aussit&ocirc;t je fus ravi en esprit ; et voici, un tr&ocirc;ne &eacute;tait
plac&eacute; dans le ciel, et sur ce tr&ocirc;ne quelqu&rsquo;un
&eacute;tait assis. </ab>
<ab n="3">Et
celui qui &eacute;tait assis avait l&rsquo;aspect d&rsquo;une pierre
de jaspe et de sardoine ; et un arc-en-ciel &eacute;tait autour du
tr&ocirc;ne, d&rsquo;un aspect semblable &agrave; une &eacute;meraude.
</ab>
<ab n="4">Et
autour du tr&ocirc;ne il y avait vingt-quatre tr&ocirc;nes, et sur
les tr&ocirc;nes &eacute;taient assis vingt-quatre vieillards,
rev&ecirc;tus de v&ecirc;tements blancs, et sur leurs t&ecirc;tes il
y avait des couronnes d&rsquo;or. </ab>
<ab n="5">Et
du tr&ocirc;ne sortaient des &eacute;clairs, et des voix, et des
tonnerres, et sept lampes (ardentes) br&ucirc;laient devant le tr&ocirc;ne
: ce sont les sept esprits de Dieu. </ab>
<ab n="6">Et
devant le tr&ocirc;ne &eacute;tait comme une mer (de verre)
transparente, semblable &agrave; du cristal ; et au milieu (autour)
du tr&ocirc;ne, &eacute;taient quatre animaux, pleins d&rsquo;yeux
par devant et par derri&egrave;re. </ab>
<ab n="7">Le
premier animal &eacute;tait semblable &agrave; un lion, et le second
animal &eacute;tait semblable &agrave; un veau, et le troisi&egrave;me
animal avait le visage comme un homme, et le quatri&egrave;me animal
&eacute;tait semblable &agrave; un aigle qui vole. </ab>
<ab n="8">Ces
quatre animaux avaient chacun six ailes, et tout autour et au dedans
ils sont pleins d&rsquo;yeux, et ils ne cessaient jour et nuit de
dire : Saint, saint, saint est le Seigneur Dieu, le Tout-puissant,
qui &eacute;tait, qui est et qui vient (doit venir). </ab>
<ab n="9">Et
lorsque ces animaux rendaient gloire, honneur et action de gr&acirc;ce
&agrave; celui qui est assis sur le tr&ocirc;ne, et qui vit dans les
si&egrave;cles des si&egrave;cles, </ab>
<ab n="10">les
vingt-quatre vieillards se prosternaient devant celui qui &eacute;tait
assis sur le tr&ocirc;ne, et ils adoraient celui qui vit dans les
si&egrave;cles des si&egrave;cles, et ils jetaient leurs couronnes
devant le tr&ocirc;ne en disant : </ab>
<ab n="11">Vous
&ecirc;tes digne, Seigneur notre Dieu, de recevoir la gloire, et
l&rsquo;honneur et la puissance, car c&rsquo;est vous qui avez cr&eacute;&eacute;
toutes choses, et c&rsquo;est par votre volont&eacute; qu&rsquo;elles
existent et qu&rsquo;elles ont &eacute;t&eacute; cr&eacute;&eacute;es.




</ab>
</div>
<div type="chapter" n="5">
<ab n="1">Je
vis ensuite, dans la droite de celui qui &eacute;tait assis sur le
tr&ocirc;ne, un livre &eacute;crit au dedans et au dehors, scell&eacute;
de sept sceaux. </ab>
<ab n="2">Et
je vis un ange puissant, qui criait d&rsquo;une voix forte : Qui est
digne d&rsquo;ouvrir le livre et d&rsquo;en rompre les sceaux ? </ab>
<ab n="3">Et
personne, ni dans le ciel, ni sur la terre, ni sous la terre, ne
pouvait ouvrir le livre, ni le regarder. </ab>
<ab n="4">Et
moi, je pleurais beaucoup de ce que personne n&rsquo;&eacute;tait
trouv&eacute; digne d&rsquo;ouvrir le livre, ni de le regarder. </ab>
<ab n="5">Et
(Mais) l&rsquo;un des vieillards me dit : Ne pleure pas ; voici, le
lion de la tribu de Juda, le rejeton de David, a (obtenu par sa
victoire) le pouvoir d&rsquo;ouvrir le livre, et d&rsquo;en rompre
(d&eacute;lier) les sept sceaux. </ab>
<ab n="6">Je
regardai, et voici qu&rsquo;au milieu du tr&ocirc;ne et des quatre
animaux, et au milieu des vieillards, un Agneau &eacute;tait debout,
comme &eacute;gorg&eacute; (immol&eacute;) ; il avait sept cornes et
sept yeux, qui sont les sept esprits de Dieu, envoy&eacute;s par
toute la terre. </ab>
<ab n="7">Il
vint, et prit le livre de la main droite de celui qui &eacute;tait
assis sur le tr&ocirc;ne. </ab>
<ab n="8">Et
lorsqu&rsquo;il eut ouvert le livre, les quatre animaux et les
vingt-quatre vieillards se prostern&egrave;rent devant l&rsquo;Agneau,
ayant chacun des harpes et des coupes (d&rsquo;or) pleines de
parfums, qui sont les pri&egrave;res des saints. </ab>
<ab n="9">Et
ils chantaient un cantique nouveau, en disant : Vous &ecirc;tes
digne, Seigneur, de prendre le livre et d&rsquo;en ouvrir les sceaux
; car vous avez &eacute;t&eacute; &eacute;gorg&eacute; (mis &agrave;
mort), et par votre sang vous nous avez rachet&eacute;s pour Dieu, de
toute tribu, de toute langue, de tout peuple et de toute nation ;
</ab>
<ab n="10">et
vous nous avez faits rois et pr&ecirc;tres pour notre Dieu, et nous
r&egrave;gnerons sur la terre. </ab>
<ab n="11">Je
regardai, et j&rsquo;entendis la voix d&rsquo;anges nombreux autour
du tr&ocirc;ne, et des animaux et des vieillards ; et il y en avait
des milliers de milliers, </ab>
<ab n="12">qui
disaient d&rsquo;une voix forte : L&rsquo;Agneau qui a &eacute;t&eacute;
&eacute;gorg&eacute; (immol&eacute;) est digne de recevoir la
puissance (vertu), la divinit&eacute;, la sagesse, la force,
l&rsquo;honneur, la gloire et la b&eacute;n&eacute;diction. </ab>
<ab n="13">Et
toutes les cr&eacute;atures qui sont dans le ciel, et sur la terre,
et sous la terre, et dans la mer, et tout ce qui s&rsquo;y trouve, je
les entendis toutes, qui disaient : A celui qui est assis sur le
tr&ocirc;ne et &agrave; l&rsquo;Agneau, b&eacute;n&eacute;diction,
honneur, gloire et puissance dans les si&egrave;cles des si&egrave;cles&nbsp;!
</ab>
<ab n="14">Et
les quatre animaux disaient : Amen. Et les vingt-quatre vieillards se
prostern&egrave;rent, et ador&egrave;rent celui qui vit dans les
si&egrave;cles des si&egrave;cles.




</ab>
</div>
<div type="chapter" n="6">
<ab n="1">Et
je vis que l&rsquo;Agneau avait ouvert un des sept sceaux ; et
j&rsquo;entendis un des quatre animaux qui disait comme d&rsquo;une
voix de tonnerre : Viens et vois. </ab>
<ab n="2">Et
je regardai, et voici que parut un cheval blanc, et celui qui le
montait avait un arc, et on lui donna une couronne ; et il partit en
vainqueur, pour vaincre. </ab>
<ab n="3">Et
lorsqu&rsquo;il eut ouvert le second sceau, j&rsquo;entendis le
second animal qui disait : Viens et vois. </ab>
<ab n="4">Et
il sortit un autre cheval, qui &eacute;tait roux ; et &agrave; celui
qui le montait le pouvoir fut donn&eacute; d&rsquo;enlever la paix de
dessus la terre, afin que les hommes s&rsquo;entre-tuassent ; et une
grande &eacute;p&eacute;e lui fut donn&eacute;e. </ab>
<ab n="5">Et
lorsqu&rsquo;il eut ouvert le troisi&egrave;me sceau, j&rsquo;entendis
le troisi&egrave;me animal qui disait : Viens, et vois. Et voici que
parut un cheval noir ; et celui qui le montait avait une balance dans
sa main. </ab>
<ab n="6">Et
j&rsquo;entendis comme une voix au milieu des quatre animaux, qui
disait : Le litre (deux livres) de bl&eacute; pour un denier ; et
trois livres d&rsquo;orge pour un denier ; mais ne fais pas de mal au
vin ni &agrave; l&rsquo;huile. </ab>
<ab n="7">Et
lorsqu&rsquo;il eut ouvert le quatri&egrave;me sceau, j&rsquo;entendis
la voix du quatri&egrave;me animal qui disait : Viens, et vois. </ab>
<ab n="8">Et
voici que parut un cheval p&acirc;le, et celui qui le montait
s&rsquo;appelait la Mort, et l&rsquo;enfer le suivait ; et le pouvoir
lui fut donn&eacute; sur le quart (les quatre parties) de la terre,
pour tuer par l&rsquo;&eacute;p&eacute;e, par la famine, par la
mortalit&eacute;, et par les b&ecirc;tes sauvages. </ab>
<ab n="9">Et
lorsqu&rsquo;il eut ouvert le cinqui&egrave;me sceau, je vis sous
l&rsquo;autel les &acirc;mes de ceux qui avaient &eacute;t&eacute;
tu&eacute;s pour la parole de Dieu, et pour le t&eacute;moignage
qu&rsquo;ils avaient rendu. </ab>
<ab n="10">Et
ils criaient d&rsquo;une voix forte, en disant : Jusqu&rsquo;&agrave;
quand, Seigneur saint et v&eacute;ritable, diff&eacute;rerez-vous de
juger et de venger notre sang sur les habitants de la terre ? </ab>
<ab n="11">Et
il leur fut donn&eacute; &agrave; chacun une robe blanche, et il leur
fut dit de demeurer encore un peu de temps en repos, jusqu&rsquo;&agrave;
ce que f&ucirc;t compl&eacute;t&eacute; le nombre de leurs compagnons
de service (ceux qui servaient Dieu comme eux) et de leurs fr&egrave;res
qui devaient &ecirc;tre mis &agrave; mort comme eux. </ab>
<ab n="12">Je
regardai, lorsqu&rsquo;il ouvrit le sixi&egrave;me sceau, et voici
qu&rsquo;il y eut un grand tremblement de terre, et le soleil devint
noir comme un sac de crin (poils, note), et la lune enti&egrave;re
devint comme du sang ; </ab>
<ab n="13">et
les &eacute;toiles du ciel tomb&egrave;rent sur la terre, comme un
figuier laisse tomber ses figues vertes lorsqu&rsquo;il est agit&eacute;
par un grand vent. </ab>
<ab n="14">Et
le ciel se retira comme un livre que l&rsquo;on roule, et toutes les
montagnes et les &icirc;les furent &ocirc;t&eacute;es (&eacute;branl&eacute;es)
de leur place ; </ab>
<ab n="15">et
(alors) les rois de la terre, et les grands, et les capitaines, et
les riches, et les puissants, et tous les esclaves et les hommes
libres se cach&egrave;rent dans les cavernes et dans les rochers des
montagnes ; </ab>
<ab n="16">et
ils dirent aux montagnes et aux rochers : Tombez sur nous, et
cachez-nous de devant la face de celui qui est assis sur le tr&ocirc;ne,
et devant la col&egrave;re de l&rsquo;Agneau ; </ab>
<ab n="17">car
le grand jour de leur col&egrave;re est arriv&eacute;, et qui pourra
rester debout (subsister) ?




</ab>
</div>
<div type="chapter" n="7">
<ab n="1">Apr&egrave;s
cela, je vis quatre anges qui se tenaient aux quatre angles (coins)
de la terre, et qui retenaient les quatre vents de la terre, pour les
emp&ecirc;cher de souffler sur la terre, et sur la mer, et sur aucun
arbre. </ab>
<ab n="2">Et
je vis un autre ange, qui montait du c&ocirc;t&eacute; du soleil
levant (de l&rsquo;orient), ayant le sceau (signe) du Dieu vivant ;
et il cria d&rsquo;une voix forte aux quatre anges auxquels il avait
&eacute;t&eacute; donn&eacute; de nuire &agrave; la terre et &agrave;
la mer ; </ab>
<ab n="3">et
il dit : Ne nuisez point &agrave; la terre, ni &agrave; la mer, ni
aux arbres, jusqu&rsquo;&agrave; ce que nous ayons marqu&eacute; du
sceau le front des serviteurs de notre Dieu. </ab>
<ab n="4">Et
j&rsquo;entendis le nombre de ceux qui avaient &eacute;t&eacute;
marqu&eacute;s du sceau : cent quarante-quatre mille, de toutes les
tribus des enfants d&rsquo;Isra&euml;l, &eacute;taient marqu&eacute;s
du sceau. </ab>
<ab n="5">De
la tribu de Juda, douze mille &eacute;taient marqu&eacute;s du sceau
; de la tribu de Ruben, douze mille ; de la tribu de Gad, douze mille
; </ab>
<ab n="6">de
la tribu d&rsquo;Azer, douze mille ; de la tribu de Nephtali, douze
mille ; de la tribu de Manass&eacute;, douze mille ; </ab>
<ab n="7">de
la tribu de Sim&eacute;on, douze mille ; de la tribu de L&eacute;vi,
douze mille ; de la tribu d&rsquo;Issachar, douze mille ; </ab>
<ab n="8">de
la tribu de Zabulon, douze mille ; de la tribu de Joseph, douze mille
; de la tribu de Benjamin, douze mille &eacute;taient marqu&eacute;s
du sceau. </ab>
<ab n="9">Apr&egrave;s
cela, je vis une grande multitude, que personne ne pouvait compter,
de toute nation, de toute tribu, de tout peuple, et de toute langue ;
ils se tenaient (debout) devant le tr&ocirc;ne et en face de
l&rsquo;Agneau, v&ecirc;tus de robes blanches, et ils avaient des
palmes dans leurs mains. </ab>
<ab n="10">Et
ils criaient d&rsquo;une voix forte, et disaient : Le salut est &agrave;
notre Dieu, qui est assis sur le tr&ocirc;ne, et &agrave; l&rsquo;Agneau&nbsp;!
</ab>
<ab n="11">Et
tous les anges se tenaient (debout) autour du tr&ocirc;ne, et des
vieillards, et des quatre animaux ; et ils se prostern&egrave;rent
devant le tr&ocirc;ne sur leurs visages, et ador&egrave;rent Dieu,
</ab>
<ab n="12">en
disant : Amen. B&eacute;n&eacute;diction, gloire, sagesse, action de
gr&acirc;ces, honneur, puissance et force &agrave; notre Dieu dans
tous les si&egrave;cles des si&egrave;cles. Amen. </ab>
<ab n="13">Et
l&rsquo;un des vieillards prit la parole et me dit : Ceux qui sont
v&ecirc;tus de robes blanches, qui sont-ils ? et d&rsquo;o&ugrave;
sont-ils venus ? </ab>
<ab n="14">Et
je lui dis : Mon seigneur, vous le savez. Et il me dit : Ce sont ceux
qui viennent de la grande tribulation, et qui ont lav&eacute; leurs
robes et les ont blanchies dans le sang de l&rsquo;Agneau. </ab>
<ab n="15">C&rsquo;est
pour cela qu&rsquo;ils sont devant le tr&ocirc;ne de Dieu, et ils le
servent jour et nuit dans son temple ; et celui qui est assis sur le
tr&ocirc;ne dressera sa tente (habitera) au-dessus d&rsquo;eux. </ab>
<ab n="16">Ils
n&rsquo;auront plus ni faim ni soif, et le soleil ni aucune chaleur
ne frappera plus sur eux ; </ab>
<ab n="17">car
l&rsquo;Agneau, qui est au milieu du tr&ocirc;ne, sera leur pasteur,
et il les conduira aux sources des eaux de la vie (vives), et Dieu
essuiera toute larme de leurs yeux.




</ab>
</div>
<div type="chapter" n="8">
<ab n="1">Lorsqu&rsquo;il
(l&rsquo;Agneau) eut ouvert le septi&egrave;me sceau, il se fit dans
le ciel un silence d&rsquo;environ une demi-heure. </ab>
<ab n="2">Et
je vis les sept anges qui se tiennent (debout) devant (en pr&eacute;sence
de) Dieu, et sept trompettes leur furent donn&eacute;es. </ab>
<ab n="3">Et
un autre ange vint et se pla&ccedil;a devant l&rsquo;autel, ayant un
encensoir d&rsquo;or ; et il lui fut donn&eacute; beaucoup de
parfums, afin qu&rsquo;il (les) offr&icirc;t, (avec) les pri&egrave;res
de tous les saints, sur l&rsquo;autel d&rsquo;or qui est devant le
tr&ocirc;ne de Dieu. </ab>
<ab n="4">Et
la fum&eacute;e des parfums monta, avec les (compos&eacute;e des)
pri&egrave;res des saints, de la main de l&rsquo;ange devant Dieu.
</ab>
<ab n="5">Et
l&rsquo;ange prit l&rsquo;encensoir et le remplit du feu de l&rsquo;autel,
et le jeta sur la terre ; et il y eut des tonnerres, des voix, des
&eacute;clairs, et un grand tremblement de terre. </ab>
<ab n="6">Et
les sept anges qui avaient les sept trompettes se pr&eacute;par&egrave;rent
&agrave; en sonner. </ab>
<ab n="7">Le
premier ange sonna de la trompette ; et il y eut de la gr&ecirc;le et
du feu m&ecirc;l&eacute;s de sang, qui furent jet&eacute;s sur la
terre ; et la troisi&egrave;me partie de la terre fut br&ucirc;l&eacute;e,
et la troisi&egrave;me partie des arbres fut br&ucirc;l&eacute;e, et
toute herbe verte fut br&ucirc;l&eacute;e. </ab>
<ab n="8">Le
second ange sonna de la trompette ; et quelque chose comme une grande
montagne embras&eacute;e par le feu fut jet&eacute; dans la mer, et
la troisi&egrave;me partie de la mer devint du sang, </ab>
<ab n="9">et
la troisi&egrave;me partie des cr&eacute;atures vivantes qui sont
dans la mer mourut, et la troisi&egrave;me partie des navires p&eacute;rit.
</ab>
<ab n="10">Le
troisi&egrave;me ange sonna de la trompette ; et il tomba du ciel une
grande &eacute;toile, br&ucirc;lante (ardente) comme un flambeau ; et
elle tomba sur la troisi&egrave;me partie des fleuves, et sur les
sources des eaux. </ab>
<ab n="11">Le
nom de cette &eacute;toile &eacute;tait Absinthe ; et la troisi&egrave;me
partie des eaux fut chang&eacute;e en absinthe et un grand nombre
d&rsquo;hommes moururent par les eaux, parce qu&rsquo;elles &eacute;taient
devenues am&egrave;res. </ab>
<ab n="12">Le
quatri&egrave;me ange sonna de la trompette ; et la troisi&egrave;me
partie du soleil fut frapp&eacute;e, et la troisi&egrave;me partie de
la lune, et la troisi&egrave;me partie des &eacute;toiles, de sorte
que la troisi&egrave;me partie en f&ucirc;t obscurcie, et que le jour
perd&icirc;t la troisi&egrave;me partie de sa clart&eacute;
(lumi&egrave;re), et la nuit de m&ecirc;me. </ab>
<ab n="13">Alors
je vis, et j&rsquo;entendis la voix d&rsquo;un aigle qui volait par
le milieu du ciel, en disant d&rsquo;une voix forte : Malheur !
malheur&nbsp;! (malheur) aux habitants de la terre, &agrave; cause du
son des trompettes des trois autres anges qui doivent encore sonner !




</ab>
</div>
<div type="chapter" n="9">
<ab n="1">Le
cinqui&egrave;me ange sonna de la trompette ; et je vis une &eacute;toile
qui &eacute;tait tomb&eacute;e du ciel sur la terre, et la clef du
puits de l&rsquo;ab&icirc;me lui fut donn&eacute;e. </ab>
<ab n="2">Elle
ouvrit le puits de l&rsquo;ab&icirc;me, et il monta du puits une
fum&eacute;e, comme la fum&eacute;e d&rsquo;une grande fournaise ; et
le soleil et l&rsquo;air furent obscurcis par la fum&eacute;e du
puits. </ab>
<ab n="3">Et
de la fum&eacute;e du puits sortirent des sauterelles qui se
r&eacute;pandirent sur la terre. Et il leur fut donn&eacute; un
pouvoir (puissance) semblable au pouvoir (&agrave; la puissance)
qu&rsquo;ont les scorpions sur la terre ; </ab>
<ab n="4">et
il leur fut ordonn&eacute; de ne pas faire de mal &agrave; l&rsquo;herbe
de la terre, ni &agrave; aucune verdure, ni &agrave; aucun arbre,
mais seulement aux hommes qui n&rsquo;ont pas le sceau de Dieu sur
leurs fronts ; </ab>
<ab n="5">et
il leur fut donn&eacute; de ne pas les tuer, mais de les tourmenter
pendant cinq mois ; et le tourment qu&rsquo;elles causaient &eacute;tait
comme le tourment que cause le scorpion quand il pique un homme. </ab>
<ab n="6">En
ces jours-l&agrave;, les hommes chercheront la mort, et ils ne la
trouveront pas ; ils d&eacute;sireront mourir, et la mort fuira loin
d&rsquo;eux. </ab>
<ab n="7">Ces
sauterelles &eacute;taient semblables &agrave; des chevaux pr&eacute;par&eacute;s
pour le combat ; sur leur t&ecirc;te il y avait comme des couronnes
ressemblant &agrave; de l&rsquo;or, et leurs visages &eacute;taient
comme des visages d&rsquo;hommes. </ab>
<ab n="8">Et
elles avaient des cheveux comme des cheveux de femmes, et leurs dents
&eacute;taient comme les dents des lions ; </ab>
<ab n="9">elles
avaient des cuirasses comme des cuirasses de fer, et le bruit de
leurs ailes &eacute;tait comme le bruit de chars &agrave; plusieurs
chevaux qui courent au combat ; </ab>
<ab n="10">elles
avaient des queues semblables &agrave; celles des scorpions, et il y
avait des aiguillons dans leurs queues, et leur pouvoir &eacute;tait
de nuire aux hommes pendant cinq mois. </ab>
<ab n="11">Elles
avaient pour roi au-dessus d&rsquo;elles l&rsquo;ange de l&rsquo;ab&icirc;me,
appel&eacute; en h&eacute;breu Abaddon, en grec Apollyon, et en latin
l&rsquo;Exterminateur. </ab>
<ab n="12">Le
premier malheur est pass&eacute; ; et voici, il vient encore deux
malheurs apr&egrave;s cela (ceux-ci). </ab>
<ab n="13">Le
sixi&egrave;me ange sonna de la trompette ; et j&rsquo;entendis une
voix qui venait des quatre cornes de l&rsquo;autel d&rsquo;or, qui
est devant Dieu. </ab>
<ab n="14">Elle
disait (dit) au sixi&egrave;me ange qui avait la trompette : D&eacute;lie
les quatre anges qui sont li&eacute;s sur le grand fleuve de
l&rsquo;Euphrate. </ab>
<ab n="15">Et
(aussit&ocirc;t) les quatre anges, qui &eacute;taient pr&ecirc;ts
pour l&rsquo;heure, le jour, le mois et l&rsquo;ann&eacute;e, furent
d&eacute;li&eacute;s, afin de tuer la troisi&egrave;me partie des
hommes. </ab>
<ab n="16">Et
le nombre des cavaliers de cette arm&eacute;e &eacute;tait de vingt
fois mille fois dix mille (deux cent millions) ; car j&rsquo;en
entendis le nombre. </ab>
<ab n="17">Et
je vis ainsi les chevaux dans ma vision : ceux qui les montaient
avaient des cuirasses (couleur) de feu, et d&rsquo;hyacinthe, et de
soufre ; les t&ecirc;tes des chevaux &eacute;taient comme des t&ecirc;tes
de lions, et de leur bouche il sortait du feu, de la fum&eacute;e et
du soufre. </ab>
<ab n="18">Par
ces trois plaies, par le feu, par la fum&eacute;e et par le soufre
qui sortaient de leur bouche, la troisi&egrave;me partie des hommes
fut tu&eacute;e. </ab>
<ab n="19">Car
la puissance de ces chevaux &eacute;tait dans leur bouche et dans
leurs queues. En effet, leurs queues &eacute;taient (sont) semblables
&agrave; des serpents ; elles ont des t&ecirc;tes, et c&rsquo;est par
elles qu&rsquo;elles font du mal. </ab>
<ab n="20">Et
les autres hommes, qui n&rsquo;avaient pas &eacute;t&eacute; tu&eacute;s
par ces plaies, ne se repentirent pas des &oelig;uvres de leurs
mains, de mani&egrave;re &agrave; ne plus adorer les d&eacute;mons et
les idoles d&rsquo;or, d&rsquo;argent, d&rsquo;airain, de pierre et
de bois, qui ne peuvent ni voir, ni entendre, ni marcher ; </ab>
<ab n="21">et
ils ne firent point p&eacute;nitence de leurs meurtres, ni de leurs
mal&eacute;fices (empoisonnements), ni de leurs impudicit&eacute;s,
ni de leurs rapines (larcins).




</ab>
</div>
<div type="chapter" n="10">
<ab n="1">Puis
je vis un autre ange robuste (fort) qui descendait du ciel, envelopp&eacute;
d&rsquo;une nu&eacute;e, et il avait un arc-en-ciel au-dessus de sa
t&ecirc;te ; son visage &eacute;tait comme le soleil, et ses pieds
comme des colonnes de feu ; </ab>
<ab n="2">et
il avait dans la main un petit livre ouvert. Et il posa son pied
droit sur la mer, et son pied gauche sur la terre. </ab>
<ab n="3">Et
il cria d&rsquo;une voix forte, comme un lion qui rugit ; et
lorsqu&rsquo;il eut cri&eacute;, (les) sept tonnerres firent entendre
leurs voix. </ab>
<ab n="4">Et
quand les sept tonnerres eurent fait entendre leurs voix, j&rsquo;allais
&eacute;crire ; mais j&rsquo;entendis une voix du ciel qui me disait
: Mets sous le sceau ce qu&rsquo;ont dit les sept tonnerres, et ne
l&rsquo;&eacute;cris pas. </ab>
<ab n="5">Alors
l&rsquo;ange que j&rsquo;avais vu debout sur la mer et sur la terre
leva la main vers le ciel, </ab>
<ab n="6">et
jura par celui qui vit dans les si&egrave;cles des si&egrave;cles,
qui a cr&eacute;&eacute; le ciel et les choses qui s&rsquo;y
trouvent, la terre et les choses qui s&rsquo;y trouvent, la mer et
les choses qui s&rsquo;y trouvent, qu&rsquo;il n&rsquo;y aurait plus
de temps, </ab>
<ab n="7">mais
qu&rsquo;aux jours de la voix du septi&egrave;me ange, lorsqu&rsquo;il
sonnera de la trompette, le myst&egrave;re de Dieu serait consomm&eacute;,
comme il l&rsquo;a annonc&eacute; par ses serviteurs les proph&egrave;tes.
</ab>
<ab n="8">Et la
voix que j&rsquo;avais entendue, venant du ciel, me parla encore, et
me dit : Va, et prends le petit livre ouvert, dans la main de l&rsquo;ange
qui se tient debout sur la mer et sur la terre. </ab>
<ab n="9">Et
j&rsquo;allai vers l&rsquo;ange, et je lui dis de me donner le petit
livre. Et il me dit : Prends le livre et d&eacute;vore-le ; il te
causera de l&rsquo;amertume dans les entrailles, mais dans la bouche
il sera doux comme du miel. </ab>
<ab n="10">Je
pris le petit livre de la main de l&rsquo;ange, et je le d&eacute;vorai
; et dans ma bouche il &eacute;tait doux comme du miel, mais quand je
l&rsquo;eus d&eacute;vor&eacute;, je sentis de l&rsquo;amertume dans
mes entrailles. </ab>
<ab n="11">Alors
on me dit : Il faut que tu proph&eacute;tises encore devant beaucoup
de nations, et de peuples, et de langues et de rois.




</ab>
</div>
<div type="chapter" n="11">
<ab n="1">On
me donna ensuite un roseau semblable &agrave; une verge (long comme
une perche), et il me fut dit : L&egrave;ve-toi, et mesure le temple
de Dieu, et l&rsquo;autel, et ceux qui y adorent. </ab>
<ab n="2">Quant
au parvis, qui est au dehors du temple, laisse-le, et ne le mesure
pas, car il a &eacute;t&eacute; abandonn&eacute; aux gentils ; et ils
fouleront la ville sainte pendant quarante-deux mois. </ab>
<ab n="3">Et
je donnerai &agrave; mes deux t&eacute;moins la mission de
proph&eacute;tiser pendant mille deux cent soixante jours, v&ecirc;tus
de sacs. </ab>
<ab n="4">Ce
sont les deux oliviers et les deux chandeliers qui se tiennent devant
le Seigneur de la terre. </ab>
<ab n="5">Et
si quelqu&rsquo;un veut leur faire du mal, un feu sortira de leur
bouche et d&eacute;vorera leurs ennemis ; si quelqu&rsquo;un veut
leur faire du mal (les offenser), il faut qu&rsquo;il p&eacute;risse
ainsi. </ab>
<ab n="6">Ils
ont le pouvoir de fermer le ciel, afin qu&rsquo;il ne pleuve pas
durant les jours o&ugrave; ils proph&eacute;tiseront ; et ils ont le
pouvoir, &agrave; l&rsquo;&eacute;gard des eaux, de les changer en
sang, et de frapper la terre de toute sorte de plaies, toutes les
fois qu&rsquo;ils le voudront. </ab>
<ab n="7">Et
quand ils auront achev&eacute; de rendre leur t&eacute;moignage, la
b&ecirc;te qui monte de l&rsquo;ab&icirc;me leur fera la guerre, les
vaincra et les tuera ; </ab>
<ab n="8">et
leurs cadavres resteront sur les places de la grande cit&eacute;, qui
est appel&eacute;e spirituellement Sodome et Egypte, o&ugrave; leur
Seigneur aussi (m&ecirc;me) a &eacute;t&eacute; crucifi&eacute;. </ab>
<ab n="9">Et
ceux des tribus, et des peuples, et des langues, et des nations
verront leurs cadavres durant trois jours et demi, et ils ne
permettront pas que leurs cadavres soient mis dans des tombeaux. </ab>
<ab n="10">Et
les habitants de la terre seront dans la joie &agrave; leur sujet, et
ils se livreront &agrave; l&rsquo;all&eacute;gresse (feront des
f&ecirc;tes), et ils s&rsquo;enverront des pr&eacute;sents les uns
aux autres, parce que ces deux proph&egrave;tes auront tourment&eacute;
les habitants de la terre. </ab>
<ab n="11">Mais,
apr&egrave;s trois jours et demi, un esprit de vie venu de Dieu entra
en eux ; ils se lev&egrave;rent sur leurs pieds, et une grande
crainte saisit ceux qui les virent. </ab>
<ab n="12">Et
ils entendirent une voix forte venant du ciel, qui leur disait :
Montez ici. Et ils mont&egrave;rent au ciel dans la (une) nu&eacute;e,
&agrave; la vue de leurs ennemis. </ab>
<ab n="13">A
cette m&ecirc;me heure il se fit un grand tremblement de terre ; et
la dixi&egrave;me partie de la ville tomba, et sept mille hommes
furent tu&eacute;s dans ce tremblement de terre ; et les autres
furent saisis de frayeur, et rendirent gloire au Dieu du ciel. </ab>
<ab n="14">Le
second malheur est pass&eacute;, et voici, le troisi&egrave;me
malheur viendra bient&ocirc;t. </ab>
<ab n="15">Le
septi&egrave;me ange sonna de la trompette, et des voix fortes se
firent entendre dans le ciel ; elles disaient : L&rsquo;empire de ce
monde a &eacute;t&eacute; remis &agrave; Notre Seigneur et &agrave;
son Christ, et il r&egrave;gnera dans les si&egrave;cles des si&egrave;cles.
Amen. </ab>
<ab n="16">Et
les vingt-quatre vieillards, qui sont assis devant Dieu sur leurs
tr&ocirc;nes, se prostern&egrave;rent sur leurs visages et ador&egrave;rent
Dieu, en disant : </ab>
<ab n="17">Nous
vous rendons gr&acirc;ces, Seigneur, Dieu tout-puissant, qui &ecirc;tes,
et qui &eacute;tiez, et qui devez venir, de ce que vous avez pris
possession de votre grande puissance et de votre royaut&eacute;.
</ab>
<ab n="18">Les
nations se sont irrit&eacute;es, et votre col&egrave;re est venue, et
le moment de juger les morts et de donner leur r&eacute;compense &agrave;
vos serviteurs les proph&egrave;tes, et aux saints, et &agrave; ceux
qui craignent votre nom, aux petits et aux grands, et d&rsquo;exterminer
ceux qui ont corrompu la terre. </ab>
<ab n="19">Alors
le temple de Dieu s&rsquo;ouvrit dans le ciel, et l&rsquo;arche de
son alliance fut vue dans son temple ; et il se fit des &eacute;clairs,
et des voix, et un tremblement de terre, et une forte gr&ecirc;le.




</ab>
</div>
<div type="chapter" n="12">
<ab n="1">Et
un grand signe (prodige) parut dans le ciel : une femme rev&ecirc;tue
du soleil, et qui avait la lune sous ses pieds, et sur la t&ecirc;te
une couronne de douze &eacute;toiles. </ab>
<ab n="2">Elle
&eacute;tait enceinte, et elle poussait des cris, &eacute;tant en
travail, et ressentant les douleurs de l&rsquo;enfantement. </ab>
<ab n="3">Et
il parut un autre signe (prodige) dans le ciel : c&rsquo;&eacute;tait
un grand dragon roux, qui avait sept t&ecirc;tes et dix cornes, et
sur ses t&ecirc;tes sept diad&egrave;mes. </ab>
<ab n="4">Et
sa queue entra&icirc;nait la troisi&egrave;me partie des &eacute;toiles
du ciel, et les jeta sur la terre. Et le dragon se tint (s&rsquo;arr&ecirc;ta)
devant la femme qui allait enfanter, afin que, lorsqu&rsquo;elle
aurait enfant&eacute; (serait d&eacute;livr&eacute;e), il d&eacute;vor&acirc;t
son fils. </ab>
<ab n="5">Et
elle mit au monde un enfant m&acirc;le, qui devait gouverner toutes
les nations avec une verge de fer ; et son fils fut enlev&eacute;
vers Dieu et vers son tr&ocirc;ne. </ab>
<ab n="6">Et
la femme s&rsquo;enfuit au d&eacute;sert, o&ugrave; elle avait un
lieu que Dieu avait pr&eacute;par&eacute;, afin qu&rsquo;on l&rsquo;y
nourr&icirc;t durant mille deux cent soixante jours. </ab>
<ab n="7">Et
il y eut un grand combat dans le ciel : Michel et ses anges
combattai(en)t contre le dragon, et le dragon combattait avec ses
anges. </ab>
<ab n="8">Mais
ceux-ci ne furent pas les plus forts, et leur place ne fut plus
trouv&eacute;e dans le ciel. </ab>
<ab n="9">Et
il fut pr&eacute;cipit&eacute;, ce grand dragon, ce serpent ancien,
qui est nomm&eacute; le diable et Satan, qui s&eacute;duit le monde
entier ; il fut pr&eacute;cipit&eacute; sur la terre, et ses anges
furent pr&eacute;cipit&eacute;s avec lui. </ab>
<ab n="10">Et
j&rsquo;entendis dans le ciel une voix forte qui disait : Maintenant
est &eacute;tabli le salut, et la force, et le r&egrave;gne de notre
Dieu, et la puissance de son Christ ; car il a &eacute;t&eacute;
pr&eacute;cipit&eacute; l&rsquo;accusateur de nos fr&egrave;res, qui
les accusait devant notre Dieu jour et nuit ; </ab>
<ab n="11">et
eux-m&ecirc;mes ils (l&rsquo;) ont vaincu &agrave; cause du sang de
l&rsquo;Agneau, et &agrave; cause de la parole de leur t&eacute;moignage,
et ils n&rsquo;ont pas aim&eacute; (m&eacute;pris&eacute;) leur vie
en face de la mort. </ab>
<ab n="12">C&rsquo;est
pourquoi, r&eacute;jouissez-vous, cieux, et vous qui y habitez.
Malheur &agrave; la terre et &agrave; la mer, car le diable est
descendu vers vous avec une grande col&egrave;re, sachant qu&rsquo;il
n&rsquo;a que peu de temps. </ab>
<ab n="13">Et
quand le dragon vit qu&rsquo;il avait &eacute;t&eacute; pr&eacute;cipit&eacute;
sur la terre, il poursuivit la femme qui avait mis au monde l&rsquo;enfant
m&acirc;le. </ab>
<ab n="14">Mais
&agrave; la femme furent donn&eacute;es les deux ailes du grand
aigle, afin qu&rsquo;elle s&rsquo;envol&acirc;t au d&eacute;sert,
dans son lieu, o&ugrave; elle est nourrie pendant un temps, des
temps, et la moiti&eacute; d&rsquo;un temps, loin de la pr&eacute;sence
du serpent. </ab>
<ab n="15">Et
le serpent lan&ccedil;a de sa gueule, apr&egrave;s la femme, de l&rsquo;eau
comme un fleuve, afin qu&rsquo;elle f&ucirc;t entra&icirc;n&eacute;e
par le fleuve. </ab>
<ab n="16">Mais
la terre secourut la femme, et la terre ouvrit sa bouche et engloutit
le fleuve que le dragon avait lanc&eacute; de sa gueule. </ab>
<ab n="17">Et
le dragon fut irrit&eacute; contre la femme, et il alla faire la
guerre &agrave; ses autres enfants, qui gardent les commandements de
Dieu, et qui ont le t&eacute;moignage de J&eacute;sus-Christ. </ab>
<ab n="18">Et
il se tint (s&rsquo;arr&ecirc;ta) sur le sable de la mer.




</ab>
</div>
<div type="chapter" n="13">
<ab n="1">Je
vis ensuite monter de la mer une b&ecirc;te qui avait sept t&ecirc;tes
et dix cornes, et sur ses cornes dix diad&egrave;mes, et sur ses
t&ecirc;tes des (dix) noms de blasph&egrave;me. </ab>
<ab n="2">Et
la b&ecirc;te que je vis &eacute;tait semblable &agrave; un l&eacute;opard,
et ses pieds &eacute;taient comme les pieds d&rsquo;un ours, et sa
gueule, comme la gueule d&rsquo;un lion ; et le dragon lui donna sa
force et une (sa) grande puissance. </ab>
<ab n="3">Et
je vis une de ses t&ecirc;tes comme bless&eacute;e &agrave; mort ;
mais cette blessure mortelle fut gu&eacute;rie, et la terre enti&egrave;re
fut dans l&rsquo;admiration, &agrave; la suite de la b&ecirc;te. </ab>
<ab n="4">Et
ils ador&egrave;rent le dragon, qui avait donn&eacute; la puissance &agrave;
la b&ecirc;te ; et ils ador&egrave;rent la b&ecirc;te, en disant :
Qui est semblable &agrave; la b&ecirc;te ? et qui pourra combattre
contre elle ? </ab>
<ab n="5">Et
il lui fut donn&eacute; une bouche qui prof&eacute;rait des paroles
orgueilleuses et des blasph&egrave;mes ; et le pouvoir lui fut donn&eacute;
d&rsquo;agir pendant quarante-deux mois. </ab>
<ab n="6">Et
elle ouvrit la bouche pour blasph&eacute;mer contre Dieu, pour
blasph&eacute;mer son nom, et son tabernacle, et ceux qui habitent
dans le ciel. </ab>
<ab n="7">Il
lui fut aussi donn&eacute; le pouvoir de faire la guerre aux saints,
et de les vaincre ; et la puissance lui fut donn&eacute;e sur toute
tribu, sur tout peuple, sur toute langue et toute nation. </ab>
<ab n="8">Et
tous les habitants de la terre l&rsquo;ador&egrave;rent, ceux dont
les noms n&rsquo;ont pas &eacute;t&eacute; inscrits, depuis la
cr&eacute;ation du monde, dans le livre de vie de l&rsquo;Agneau qui
a &eacute;t&eacute; immol&eacute; (d&egrave;s l&rsquo;origine du
monde). </ab>
<ab n="9">Si
quelqu&rsquo;un a des oreilles, qu&rsquo;il entende. </ab>
<ab n="10">Celui
qui aura conduit en captivit&eacute;, s&rsquo;en ira en captivit&eacute;
; celui qui aura tu&eacute; avec l&rsquo;&eacute;p&eacute;e (le
glaive), il faut qu&rsquo;il soit tu&eacute; par l&rsquo;&eacute;p&eacute;e
(le glaive). C&rsquo;est ici qu&rsquo;est la patience et la foi des
saints. </ab>
<ab n="11">Je
vis aussi une autre b&ecirc;te qui montait de la terre, et qui avait
deux cornes semblables &agrave; celles d&rsquo;un agneau (de
l&rsquo;Agneau) ; et elle parlait comme le dragon. </ab>
<ab n="12">Et
elle exer&ccedil;ait toute la puissance de la premi&egrave;re b&ecirc;te
en sa pr&eacute;sence ; et elle fit que la terre et ses habitants
ador&egrave;rent la premi&egrave;re b&ecirc;te, dont la blessure
mortelle avait &eacute;t&eacute; gu&eacute;rie. </ab>
<ab n="13">Elle
fit de grands prodiges, jusqu&rsquo;&agrave; faire descendre le feu
du ciel sur la terre, en pr&eacute;sence des hommes. </ab>
<ab n="14">Et
elle s&eacute;duisit les habitants de la terre, &agrave; cause des
prodiges qu&rsquo;il lui a &eacute;t&eacute; donn&eacute; de faire en
pr&eacute;sence de la b&ecirc;te, en disant aux habitants de la terre
de faire une image de la b&ecirc;te, qui a la blessure de l&rsquo;&eacute;p&eacute;e
(une blessure du glaive) et qui a repris (conserv&eacute; la) vie.
</ab>
<ab n="15">Et
il lui fut (m&ecirc;me) donn&eacute; de mettre le souffle vital dans
l&rsquo;image de la b&ecirc;te, afin que l&rsquo;image de la b&ecirc;te
p&ucirc;t parler, et faire que tous ceux qui n&rsquo;adoreraient pas
l&rsquo;image de la b&ecirc;te fussent mis &agrave; mort. </ab>
<ab n="16">Elle
fera encore que tous, petits et grands, riches et pauvres, libres et
esclaves, re&ccedil;oivent une marque sur leur main droite ou sur
leur front, </ab>
<ab n="17">et
que personne ne puisse acheter ni vendre, s&rsquo;il n&rsquo;a la
marque ou le nom de la b&ecirc;te, ou le chiffre de son nom. </ab>
<ab n="18">C&rsquo;est
ici qu&rsquo;est la sagesse. Que celui qui a de l&rsquo;intelligence
calcule le nombre de la b&ecirc;te ; car c&rsquo;est un nombre
d&rsquo;homme, et son nombre est six cent soixante-six.




</ab>
</div>
<div type="chapter" n="14">
<ab n="1">Je
regardai (encore), et voici, l&rsquo;Agneau se tenait sur la montagne
de Sion, et avec lui cent quarante-quatre mille personnes, qui
avaient son nom et le nom de son P&egrave;re &eacute;crit sur leurs
fronts. </ab>
<ab n="2">Et
j&rsquo;entendis une voix qui venait du ciel semblable au bruit de
grandes eaux, et semblable au bruit d&rsquo;un grand tonnerre ; et la
voix que j&rsquo;entendis &eacute;tait comme celle de harpistes qui
jouent de leurs harpes. </ab>
<ab n="3">Ils
chantaient comme un cantique nouveau devant le tr&ocirc;ne, et devant
les quatre animaux et les vieillards ; et personne ne pouvait chanter
ce cantique, si ce n&rsquo;est ces cent quarante-quatre mille qui ont
&eacute;t&eacute; rachet&eacute;s de la terre. </ab>
<ab n="4">Ceux-l&agrave;
ne se sont pas souill&eacute;s avec des femmes, car ils sont vierges.
Ceux-l&agrave; suivent l&rsquo;Agneau partout o&ugrave; il va.
Ceux-l&agrave; ont &eacute;t&eacute; rachet&eacute;s d&rsquo;entre
les hommes comme pr&eacute;mices pour Dieu et pour l&rsquo;Agneau,
</ab>
<ab n="5">et
dans leur bouche il ne s&rsquo;est pas trouv&eacute; de mensonge, car
ils sont sans tache devant le tr&ocirc;ne de Dieu. </ab>
<ab n="6">Je
vis ensuite un autre ange, qui volait par le milieu du ciel, portant
l&rsquo;Evangile &eacute;ternel, pour l&rsquo;annoncer &agrave; ceux
qui habitent sur la terre, et &agrave; toute nation, tribu, langue et
peuple. </ab>
<ab n="7">Il
disait d&rsquo;une voix forte : Craignez le Seigneur, et rendez-lui
gloire, car l&rsquo;heure de son jugement est venue ; et adorez celui
qui a fait le ciel et la terre, la mer et les sources des eaux. </ab>
<ab n="8">Un
autre ange le suivit, en disant : Elle est tomb&eacute;e, elle est
tomb&eacute;e, cette grande Babylone, qui a fait boire &agrave;
toutes les nations le vin de la col&egrave;re de son impudicit&eacute;
(sa prostitution). </ab>
<ab n="9">Et
un troisi&egrave;me ange les suivit, disant d&rsquo;une voix forte :
Si quelqu&rsquo;un adore la b&ecirc;te et son image, et s&rsquo;il en
re&ccedil;oit la marque sur son front ou dans sa main, </ab>
<ab n="10">lui
aussi boira du vin de la col&egrave;re de Dieu, (vin tout pur,) qui a
&eacute;t&eacute; vers&eacute; (pr&eacute;par&eacute;) dans la coupe
de sa col&egrave;re, et il sera tourment&eacute; dans le feu et le
soufre, en pr&eacute;sence des saints anges et en pr&eacute;sence de
l&rsquo;Agneau ; </ab>
<ab n="11">et
la fum&eacute;e de leurs tourments montera dans les si&egrave;cles
des si&egrave;cles, et il n&rsquo;y aura de repos ni jour ni nuit
pour ceux qui auront ador&eacute; la b&ecirc;te et son image, et qui
auront re&ccedil;u la marque (le caract&egrave;re) de son nom.
</ab>
<ab n="12">C&rsquo;est
ici qu&rsquo;est la patience des saints, qui gardent les
commandements de Dieu et la foi de J&eacute;sus. </ab>
<ab n="13">Alors
j&rsquo;entendis une voix venant du ciel, qui me disait : Ecris :
(Bien)Heureux les morts qui meurent dans le Seigneur. D&egrave;s
maintenant, dit l&rsquo;Esprit, ils se reposeront de leurs travaux,
car leurs &oelig;uvres les suivent. </ab>
<ab n="14">Je
regardai, et voici, une nu&eacute;e blanche, et sur cette nu&eacute;e
quelqu&rsquo;un assis, qui ressemblait au Fils de l&rsquo;homme ; il
avait sur sa t&ecirc;te une couronne d&rsquo;or, et dans sa main une
faucille tranchante. </ab>
<ab n="15">Et
(Alors) un autre ange sortit du temple, criant d&rsquo;une voix forte
&agrave; celui qui &eacute;tait assis sur la nu&eacute;e : Lance ta
faucille, et moissonne ; car le temps de moissonner est venu, parce
que la moisson de la terre est m&ucirc;re (s&egrave;che). </ab>
<ab n="16">Et
celui (donc) qui &eacute;tait assis sur la nu&eacute;e lan&ccedil;a
sa faucille sur la terre, et la terre fut moissonn&eacute;e. </ab>
<ab n="17">Et
un autre ange sortit du temple qui est dans le ciel, ayant lui aussi
une faucille tranchante. </ab>
<ab n="18">Et
un autre ange sortit de l&rsquo;autel ; il avait pouvoir sur le feu,
et il cria d&rsquo;une voix forte &agrave; celui qui avait la
faucille tranchante : Lance ta faucille tranchante, et vendange les
grappes de la vigne de la terre, car ses raisins sont m&ucirc;rs.
</ab>
<ab n="19">Et
l&rsquo;ange lan&ccedil;a sa faucille tranchante sur la terre et
vendangea la vigne de la terre, et il jeta les raisins dans la grande
cuve de la col&egrave;re de Dieu. </ab>
<ab n="20">Et
la cuve fut foul&eacute;e hors de la ville, et le sang sortit de la
cuve jusqu&rsquo;&agrave; la hauteur des mors des chevaux, sur une
&eacute;tendue de mille six cents stades.




</ab>
</div>
<div type="chapter" n="15">
<ab n="1">Je
vis aussi dans le ciel un autre signe (prodige) grand et admirable
(merveilleux) : sept anges, qui tenaient les sept derni&egrave;res
plaies, car c&rsquo;est par elles que la col&egrave;re de Dieu est (a
&eacute;t&eacute;) consomm&eacute;e. </ab>
<ab n="2">Et
je vis comme une mer transparente (de verre), m&ecirc;l&eacute;e de
feu ; et ceux qui avaient vaincu la b&ecirc;te, et son image, et le
chiffre de son nom, se tenaient sur cette mer transparente, ayant des
harpes de Dieu. </ab>
<ab n="3">Et
ils chantaient le cantique de Mo&iuml;se, serviteur de Dieu, et le
cantique de l&rsquo;Agneau, en disant : Grandes et admirables sont
vos &oelig;uvres, Seigneur Dieu tout-puissant ; justes et v&eacute;ritables
sont vos voies, &ocirc; Roi des si&egrave;cles. </ab>
<ab n="4">Qui
ne vous craindra, (&ocirc;) Seigneur, et qui ne glorifiera votre nom
? Car vous seul &ecirc;tes plein de bont&eacute; (mis&eacute;ricordieux),
et toutes les nations viendront et vous adoreront (en votre
pr&eacute;sence), parce que vos jugements ont &eacute;t&eacute;
manifest&eacute;s. </ab>
<ab n="5">Apr&egrave;s
cela, je regardai, et voici, le temple du tabernacle du t&eacute;moignage
s&rsquo;ouvrit dans le ciel ; </ab>
<ab n="6">et
les sept anges qui tenaient les sept plaies sortirent du temple,
v&ecirc;tus de lin pur et &eacute;clatant (blanc), et ceints sur la
poitrine de ceintures d&rsquo;or. </ab>
<ab n="7">Et
l&rsquo;un des quatre animaux donna aux sept anges sept coupes d&rsquo;or,
pleines de la col&egrave;re du Dieu qui vit dans les si&egrave;cles
des si&egrave;cles. </ab>
<ab n="8">Et
le temple fut rempli de fum&eacute;e, &agrave; cause de la majest&eacute;
de Dieu et de sa puissance ; et nul ne pouvait entrer dans le temple,
jusqu&rsquo;&agrave; ce que les sept plaies des sept anges fussent
accomplies.




</ab>
</div>
<div type="chapter" n="16">
<ab n="1">J&rsquo;entendis
ensuite une voix forte, qui venait du temple, et qui disait aux sept
anges : Allez, et versez sur la terre les sept coupes de la col&egrave;re
de Dieu. </ab>
<ab n="2">Le
(Et) premier s&rsquo;en alla, et versa sa coupe sur la terre ; et un
ulc&egrave;re malin et dangereux (plaie cruelle et pernicieuse)
apparut sur les hommes qui avaient la marque de la b&ecirc;te, et sur
ceux qui adoraient son image. </ab>
<ab n="3">Le
second ange versa sa coupe dans (sur) la mer ; et elle devint comme
le sang d&rsquo;un mort, et tout ce qui avait vie dans la mer mourut.
</ab>
<ab n="4">Le
troisi&egrave;me versa sa coupe sur les fleuves et sur les sources
des eaux ; et les eaux devinrent du sang. </ab>
<ab n="5">Et
j&rsquo;entendis l&rsquo;ange &eacute;tabli sur les eaux qui disait :
Vous &ecirc;tes juste, Seigneur, vous qui &ecirc;tes et qui &eacute;tiez
; vous &ecirc;tes saint, vous qui avez exerc&eacute; ces jugements ;
</ab>
<ab n="6">car
ils ont r&eacute;pandu le sang des saints et des proph&egrave;tes, et
c&rsquo;est du sang que vous leur avez (aussi) donn&eacute; &agrave;
boire ; ils l&rsquo;ont m&eacute;rit&eacute;. </ab>
<ab n="7">J&rsquo;entendis
un autre ange qui disait de l&rsquo;autel : Oui, Seigneur, Dieu
tout-puissant, vos jugements sont vrais et justes. </ab>
<ab n="8">Le
quatri&egrave;me ange versa sa coupe sur le soleil ; et il lui fut
donn&eacute; de tourmenter les hommes par l&rsquo;ardeur du feu. </ab>
<ab n="9">Et
les hommes furent br&ucirc;l&eacute;s par une grande chaleur
(d&eacute;vorante), et ils blasph&eacute;m&egrave;rent le nom de
Dieu, qui a ces plaies en son pouvoir, et ils ne firent point
p&eacute;nitence pour lui rendre gloire. </ab>
<ab n="10">Le
cinqui&egrave;me ange versa sa coupe sur le tr&ocirc;ne de la b&ecirc;te
; et son royaume devint t&eacute;n&eacute;breux, et les hommes se
mordirent la langue (dans l&rsquo;exc&egrave;s) de douleur ; </ab>
<ab n="11">et
ils blasph&eacute;m&egrave;rent le Dieu du ciel, &agrave; cause de
leurs douleurs et de leurs blessures, et ils ne firent point
p&eacute;nitence de leurs &oelig;uvres. </ab>
<ab n="12">Le
sixi&egrave;me ange versa sa coupe sur le grand fleuve de l&rsquo;Euphrate
; et son eau tarit, pour pr&eacute;parer le chemin aux rois venant de
l&rsquo;Orient. </ab>
<ab n="13">Je
vis alors sortir de la bouche du dragon, de la bouche de la b&ecirc;te,
et de la bouche du faux proph&egrave;te, trois esprits impurs,
semblables &agrave; des grenouilles. </ab>
<ab n="14">Car
(Or) ce sont des esprits de d&eacute;mons, qui font des prodiges, et
qui vont aupr&egrave;s des rois de toute la terre, afin de les
assembler pour le combat, au grand jour du Dieu tout-puissant.
</ab>
<ab n="15">Voici,
je viens comme un voleur ; (bien)heureux celui qui veille, et qui
garde ses v&ecirc;tements, afin qu&rsquo;il ne marche pas nu, et
qu&rsquo;on ne voit pas sa honte. </ab>
<ab n="16">Et
il les assemblera dans le lieu appel&eacute; en h&eacute;breu
Armag&eacute;don. </ab>
<ab n="17">Le
septi&egrave;me ange versa sa coupe dans l&rsquo;air ; et il sortit
du temple, d&rsquo;aupr&egrave;s du tr&ocirc;ne, une voix forte qui
disait : C&rsquo;est fait. </ab>
<ab n="18">Et
(Aussit&ocirc;t) il y eut des &eacute;clairs, des voix et des
tonnerres, et il y eut un grand tremblement de terre, tel qu&rsquo;il
n&rsquo;y en avait jamais eu de pareil depuis que les hommes sont sur
la terre ; il n&rsquo;y avait pas eu un pareil tremblement de terre,
aussi grand. </ab>
<ab n="19">Et
la grande ville fut divis&eacute;e en trois parties, et les villes
des pa&iuml;ens tomb&egrave;rent, et Dieu se ressouvint de la grande
Babylone, pour lui donner &agrave; boire la coupe (le calice) du vin
de la fureur de sa col&egrave;re. </ab>
<ab n="20">Et
toutes les &icirc;les s&rsquo;enfuirent, et les montagnes
disparurent. </ab>
<ab n="21">Et
une grosse gr&ecirc;le, comme du poids d&rsquo;un talent, tomba du
ciel sur les hommes ; et les hommes blasph&eacute;m&egrave;rent Dieu
&agrave; cause de la plaie de la gr&ecirc;le, parce que cette plaie
&eacute;tait tr&egrave;s (extr&ecirc;mement) grande.




</ab>
</div>
<div type="chapter" n="17">
<ab n="1">Alors
un des sept anges qui avaient les sept coupes vint et me parla, en
disant : Viens, et je te montrerai la condamnation de la grande
prostitu&eacute;e, qui est assise sur de vastes (les grandes) eaux,
</ab>
<ab n="2">avec
laquelle les rois de la terre se sont souill&eacute;s, et les
habitants de la terre ont &eacute;t&eacute; enivr&eacute;s du vin de
sa prostitution. </ab>
<ab n="3">Et
il me transporta en esprit dans le d&eacute;sert. Et je vis une femme
assise sur une b&ecirc;te de couleur &eacute;carlate, couverte de
noms de blasph&egrave;mes, qui avait sept t&ecirc;tes et dix cornes.
</ab>
<ab n="4">Et la
femme &eacute;tait v&ecirc;tue de pourpre et d&rsquo;&eacute;carlate,
et par&eacute;e d&rsquo;or, de pierres pr&eacute;cieuses et de perles
; elle avait dans sa main une coupe d&rsquo;or, pleine des
abominations et de l&rsquo;impuret&eacute; de sa fornication. </ab>
<ab n="5">Et
sur son front &eacute;tait &eacute;crit ce nom : Myst&egrave;re ;
Babylone la grande, la m&egrave;re des fornications et des
abominations de la terre. </ab>
<ab n="6">Et
je vis cette femme, ivre du sang des saints, et du sang des martyrs
de J&eacute;sus ; et en la voyant, je fus frapp&eacute; d&rsquo;un
grand &eacute;tonnement. </ab>
<ab n="7">Et
l&rsquo;ange me dit : Pourquoi t&rsquo;&eacute;tonnes-tu ? Je te
dirai le myst&egrave;re de la femme, et de la b&ecirc;te qui la
porte, et qui a sept t&ecirc;tes et dix cornes. </ab>
<ab n="8">La
b&ecirc;te que tu as vue &eacute;tait et n&rsquo;est plus ; elle doit
monter de l&rsquo;ab&icirc;me et aller &agrave; la ruine (perdition)
; et les habitants de la terre dont les noms ne sont pas &eacute;crits
dans le livre de vie depuis la cr&eacute;ation du monde, s&rsquo;&eacute;tonneront
en voyant la b&ecirc;te, qui &eacute;tait et qui n&rsquo;est plus.
</ab>
<ab n="9">Et
ici il faut une intelligence qui ait de la sagesse. Les sept t&ecirc;tes
sont sept montagnes sur lesquelles la femme est assise ; elles sont
aussi sept rois. </ab>
<ab n="10">Cinq
sont tomb&eacute;s ; l&rsquo;un est, et l&rsquo;autre n&rsquo;est pas
encore venu, et quand il sera venu, il doit demeurer peu de temps.
</ab>
<ab n="11">La
b&ecirc;te, qui &eacute;tait et qui n&rsquo;est plus, est elle-m&ecirc;me
la huiti&egrave;me ; et elle est des sept, et elle va &agrave; la
ruine (perdition). </ab>
<ab n="12">Et
les dix cornes que tu as vues sont dix rois qui n&rsquo;ont pas
encore re&ccedil;u la royaut&eacute; ; mais ils recevront la
puissance comme rois pendant une heure, avec la b&ecirc;te. </ab>
<ab n="13">Ils
ont un m&ecirc;me dessein, et ils donneront leur force et leur
puissance &agrave; la b&ecirc;te. </ab>
<ab n="14">Ils
combattront contre l&rsquo;Agneau, et l&rsquo;Agneau les vaincra,
parce qu&rsquo;il est le Seigneur des seigneurs, et le Roi des rois ;
et ceux qui sont avec lui sont les appel&eacute;s (les) &eacute;lus
et (les) fid&egrave;les. </ab>
<ab n="15">Et
il me dit : Les eaux que tu as vues &agrave; l&rsquo;endroit o&ugrave;
la prostitu&eacute;e est assise, sont des peuples, des nations et des
langues. </ab>
<ab n="16">Et
les dix cornes que tu as vues sur la b&ecirc;te ha&iuml;ront la
prostitu&eacute;e, et la rendront d&eacute;sol&eacute;e et nue, et
d&eacute;voreront ses chairs, et la (ils les) br&ucirc;leront
elle-m&ecirc;me avec le feu. </ab>
<ab n="17">Car
Dieu leur a mis dans le c&oelig;ur de faire ce qui lui pla&icirc;t,
et de donner la royaut&eacute; &agrave; la b&ecirc;te, jusqu&rsquo;&agrave;
ce que les paroles de Dieu soient accomplies. </ab>
<ab n="18">Et
la femme que tu as vue, c&rsquo;est la grande ville, qui a la royaut&eacute;
sur les rois de la terre.




</ab>
</div>
<div type="chapter" n="18">
<ab n="1">Apr&egrave;s
cela, je vis un autre ange qui descendait du ciel, ayant une grande
puissance ; et la terre fut illumin&eacute;e par sa splendeur
(gloire). </ab>
<ab n="2">Et
il cria avec force, en disant : Elle est tomb&eacute;e, elle est
tomb&eacute;e, la grande Babylone ; et elle est devenue la (une)
demeure des d&eacute;mons, et le repaire (une retraite) de tout
esprit immonde, et le repaire de tout oiseau immonde et ha&iuml;ssable
; </ab>
<ab n="3">car
toutes les nations ont bu du vin de la col&egrave;re de sa
prostitution, et les rois de la terre se sont souill&eacute;s avec
elle, et les marchands de la terre se sont enrichis par l&rsquo;exc&egrave;s
de son luxe. </ab>
<ab n="4">Puis
j&rsquo;entendis une autre voix venant du ciel, qui disait : Sortez
du milieu d&rsquo;elle, mon peuple, afin de ne point participer &agrave;
ses p&eacute;ch&eacute;s, et de ne pas avoir une part &agrave; ses
plaies. </ab>
<ab n="5">Car
ses p&eacute;ch&eacute;s sont parvenus jusqu&rsquo;au ciel, et le
Seigneur s&rsquo;est souvenu de ses iniquit&eacute;s. </ab>
<ab n="6">Traitez-la
comme elle vous a trait&eacute;s elle-m&ecirc;me, et rendez-lui au
double selon ses &oelig;uvres ; dans la coupe o&ugrave; elle vous a
vers&eacute; &agrave; boire, versez-lui deux fois autant. </ab>
<ab n="7">Autant
elle s&rsquo;est glorifi&eacute;e et livr&eacute;e aux d&eacute;lices,
autant donnez-lui de tourments et de deuil, parce qu&rsquo;elle dit
dans son c&oelig;ur : Je tr&ocirc;ne en reine, et je ne suis pas
veuve, et je ne verrai pas le deuil. </ab>
<ab n="8">C&rsquo;est
pour cela que ses plaies viendront en un seul jour, et la mort, et le
deuil, et la famine, et elle p&eacute;rira par le feu, car il est
puissant, le Dieu qui la condamnera (jugera). </ab>
<ab n="9">Et
les rois de la terre qui se sont souill&eacute;s et ont v&eacute;cu
dans les d&eacute;lices avec elle, pleureront sur elle et se
frapperont la poitrine, lorsqu&rsquo;ils verront la fum&eacute;e de
son embrasement. </ab>
<ab n="10">Se
tenant &agrave; distance dans la crainte de ses tourments, ils diront
: Malheur ! malheur ! Babylone, la (cette) grande ville, la (cette)
ville puissante, en une heure ta condamnation est venue. </ab>
<ab n="11">Et
les marchands de la terre pleureront et se lamenteront sur elle,
parce que personne n&rsquo;ach&egrave;tera plus leurs marchandises :
</ab>
<ab n="12">marchandises
d&rsquo;or et d&rsquo;argent, de pierres pr&eacute;cieuses et de
perles, d&rsquo;&eacute;toffes de lin, de pourpre, de soie et
d&rsquo;&eacute;carlate, de bois odorif&eacute;rant de tout genre, de
toute esp&egrave;ce d&rsquo;objets (tous les meubles) en ivoire, et
de toute esp&egrave;ce d&rsquo;objets (les vases) en pierres
pr&eacute;cieuses, en airain, en fer et en marbre, </ab>
<ab n="13">de
cinnamome, de senteurs, de parfums, d&rsquo;encens, de vin, d&rsquo;huile,
de fleur de farine, de bl&eacute;, de b&ecirc;tes de somme, de
brebis, de chevaux, de chars, d&rsquo;esclaves, et de personnes
humaines. </ab>
<ab n="14">Les
fruits (si chers) que ton &acirc;me d&eacute;sirait se sont &eacute;loign&eacute;s
de toi ; toutes les choses d&eacute;licates (exquises) et magnifiques
(d&eacute;licates) sont perdues pour toi, et on ne les trouvera plus
d&eacute;sormais. </ab>
<ab n="15">Les
marchands de ces choses, qui se sont enrichis avec elle, se tiendront
&agrave; distance, dans la crainte de ses tourments, pleurant et se
lamentant, </ab>
<ab n="16">et
disant : Malheur ! malheur ! la (cette) grande ville qui &eacute;tait
v&ecirc;tue de lin, de pourpre et d&rsquo;&eacute;carlate, et par&eacute;e
d&rsquo;or, de pierres pr&eacute;cieuses et de perles ; </ab>
<ab n="17">en
une heure tant de richesses ont disparu. Et tous les pilotes et tous
ceux qui naviguent sur mer (le lac), les matelots et ceux qui
trafiquent sur mer, se sont tenus &agrave; distance, </ab>
<ab n="18">et
ont pouss&eacute; des cris en voyant la place de son embrasement :
Quelle ville, disaient-ils, &eacute;tait semblable &agrave; cette
grande ville ? </ab>
<ab n="19">Ils
ont jet&eacute; de la poussi&egrave;re sur leurs t&ecirc;tes, et ils
ont cri&eacute; en pleurant et se tourmentant, et ils disaient :
Malheur ! malheur ! la grande ville, qui a enrichi de son opulence
tous ceux qui avaient des vaisseaux sur la mer, a &eacute;t&eacute;
ruin&eacute;e en une seule heure. </ab>
<ab n="20">R&eacute;jouis-toi
sur elle, &ocirc; ciel ; et vous aussi, saints ap&ocirc;tres et
proph&egrave;tes, parce que Dieu a veng&eacute; votre cause sur elle.
</ab>
<ab n="21">Alors
un ange puissant souleva une pierre semblable &agrave; une grande
meule, et la jeta dans la mer, en disant : C&rsquo;est avec cette
vitesse que (Ainsi) sera pr&eacute;cipit&eacute;e Babylone, la
(cette) grande ville, et on ne la trouvera plus jamais. </ab>
<ab n="22">Et
la voix des joueurs de harpe, et des musiciens, et des joueurs de
fl&ucirc;te et de trompette, ne sera plus jamais entendue chez toi ;
et aucun artisan, de quelque art que ce soit, ne s&rsquo;y trouvera
plus ; et le bruit de la meule ne sera plus jamais entendu en toi ;
</ab>
<ab n="23">et
la lumi&egrave;re de la lampe ne brillera plus jamais chez toi, et la
voix de l&rsquo;&eacute;poux et de l&rsquo;&eacute;pouse ne sera plus
jamais entendue chez toi, parce que tes marchands &eacute;taient les
princes de la terre, et que par tes enchantements toutes les nations
ont &eacute;t&eacute; s&eacute;duites. </ab>
<ab n="24">Et
en elle a &eacute;t&eacute; trouv&eacute; le sang des proph&egrave;tes
et des saints, et de tous ceux qui ont &eacute;t&eacute; mis &agrave;
mort sur la terre.




</ab>
</div>
<div type="chapter" n="19">
<ab n="1">Apr&egrave;s
cela j&rsquo;entendis comme la voix d&rsquo;une foule nombreuse, dans
le ciel, qui disait : Alleluia ; le salut, la gloire et la puissance
(vertu) sont &agrave; notre Dieu, </ab>
<ab n="2">parce
que ses jugements sont v&eacute;ritables et justes, qu&rsquo;il a
jug&eacute; la grande prostitu&eacute;e qui a corrompu la terre par
sa prostitution, et qu&rsquo;il a veng&eacute; le sang de ses
serviteurs r&eacute;pandu par ses mains. </ab>
<ab n="3">Et
ils dirent une seconde fois : Alleluia ; et sa fum&eacute;e monte
dans les si&egrave;cles des si&egrave;cles. </ab>
<ab n="4">Alors
les vingt-quatre vieillards et les quatre animaux se prostern&egrave;rent
et ador&egrave;rent Dieu, assis sur le tr&ocirc;ne, en disant : Amen,
alleluia. </ab>
<ab n="5">Et
une voix sortit du tr&ocirc;ne, disant : Louez notre Dieu, vous tous
ses serviteurs, et vous qui le craignez, petits et grands. </ab>
<ab n="6">Et
j&rsquo;entendis comme le bruit d&rsquo;une grande foule, et comme le
bruit de grandes eaux et de violents coups de tonnerre, qui disaient
: Alleluia, parce que le Seigneur notre Dieu, le Tout-Puissant, est
entr&eacute; dans son r&egrave;gne. </ab>
<ab n="7">R&eacute;jouissons-nous,
et soyons dans l&rsquo;all&eacute;gresse, et rendons-lui (la) gloire,
car les noces de l&rsquo;Agneau sont venues, et son &eacute;pouse
s&rsquo;est pr&eacute;par&eacute;e. </ab>
<ab n="8">Et
il lui a &eacute;t&eacute; donn&eacute; de se rev&ecirc;tir d&rsquo;un
lin &eacute;clatant et pur (blanc) ; car le lin, ce sont les actions
justes (justifications) des saints. </ab>
<ab n="9">(Il
me dit alors&nbsp;: Ecris&nbsp;: Bienheureux ceux qui ont &eacute;t&eacute;
appel&eacute;s au souper des noces de l&rsquo;Agneau&nbsp;!) Et il
ajouta : Ces paroles de Dieu sont v&eacute;ritables. </ab>
<ab n="10">Et
je me jetai &agrave; ses pieds pour l&rsquo;adorer. Mais il me dit :
Garde-toi de le faire ; je suis un serviteur comme toi, et comme tes
fr&egrave;res qui ont le t&eacute;moignage de J&eacute;sus. Adore
Dieu ; car le t&eacute;moignage de J&eacute;sus est l&rsquo;esprit de
proph&eacute;tie. </ab>
<ab n="11">Je
vis ensuite le ciel ouvert, et voici un cheval blanc ; et celui qui
le montait s&rsquo;appelait le Fid&egrave;le et le V&eacute;ritable,
il juge et il combat avec justice. </ab>
<ab n="12">Ses
yeux &eacute;taient comme une flamme de feu, et sur sa t&ecirc;te il
y avait de nombreux diad&egrave;mes, et il portait &eacute;crit un
nom que nul ne conna&icirc;t, si ce n&rsquo;est lui-m&ecirc;me. </ab>
<ab n="13">Il
&eacute;tait v&ecirc;tu d&rsquo;un v&ecirc;tement teint de sang, et
il s&rsquo;appelle le Verbe de Dieu. </ab>
<ab n="14">Les
arm&eacute;es qui sont dans le ciel le suivaient sur des chevaux
blancs, v&ecirc;tues d&rsquo;un (fin) lin blanc et pur. </ab>
<ab n="15">Et
de sa bouche il sort une &eacute;p&eacute;e tranchante des deux
c&ocirc;t&eacute;s, pour en frapper les nations ; et il les gouverne
avec une verge de fer, et il (c&rsquo;est lui qui) foule la cuve du
vin de la fureur de la col&egrave;re du Dieu tout-puissant. </ab>
<ab n="16">Et
sur son v&ecirc;tement et sur sa cuisse il porte ce nom &eacute;crit
: Roi des rois et Seigneur des seigneurs. </ab>
<ab n="17">Alors
je vis un ange debout dans le soleil, et il cria d&rsquo;une voix
forte, en disant &agrave; tous les oiseaux qui volaient par le milieu
du ciel : Venez, et assemblez-vous pour le grand festin (souper) de
Dieu, </ab>
<ab n="18">pour
manger la chair des rois, la chair des capitaines (tribuns
militaires), la chair des puissants, la chair des chevaux et de ceux
qui les montent, et la chair de tous les hommes, libres et esclaves,
petits et grands. </ab>
<ab n="19">Et
je vis la b&ecirc;te, et les rois de la terre, et leurs arm&eacute;es
assembl&eacute;es pour faire la guerre &agrave; celui qui &eacute;tait
mont&eacute; sur le cheval, et &agrave; son arm&eacute;e. </ab>
<ab n="20">Mais
la b&ecirc;te fut saisie, et avec elle le faux proph&egrave;te qui
avait fait devant elle des prodiges, par lesquels il avait s&eacute;duit
ceux qui avaient pris la marque de la b&ecirc;te, et qui avaient
ador&eacute; son image. Ils furent tous deux jet&eacute;s vivants
dans l&rsquo;&eacute;tang br&ucirc;lant de feu et (nourri) de soufre
; </ab>
<ab n="21">et
les autres furent tu&eacute;s par l&rsquo;&eacute;p&eacute;e qui
sortait de la bouche de celui qui &eacute;tait mont&eacute; sur le
cheval ; et tous les oiseaux se rassasi&egrave;rent de leur chair.




</ab>
</div>
<div type="chapter" n="20">
<ab n="1">Et
je vis descendre du ciel un ange qui avait la clef de l&rsquo;ab&icirc;me
et une grande cha&icirc;ne dans sa main. </ab>
<ab n="2">Il
saisit le dragon, l&rsquo;antique serpent, qui est le diable et
Satan, et il le lia pour mille ans. </ab>
<ab n="3">Et
il le jeta dans l&rsquo;ab&icirc;me, qu&rsquo;il ferma et scella (mit
un sceau) sur lui, pour qu&rsquo;il ne s&eacute;duis&icirc;t plus les
nations jusqu&rsquo;&agrave; ce que les mille ans fussent &eacute;coul&eacute;s
; apr&egrave;s cela il doit &ecirc;tre d&eacute;li&eacute; pour un
peu de temps. </ab>
<ab n="4">Et
je vis des tr&ocirc;nes, et ils (il y en eut qui) s&rsquo;assirent
dessus, et il leur fut donn&eacute; de juger. Je vis aussi les &acirc;mes
de ceux qui avaient &eacute;t&eacute; d&eacute;capit&eacute;s &agrave;
cause du t&eacute;moignage de J&eacute;sus et &agrave; cause de la
parole de Dieu, et de ceux qui n&rsquo;avaient point ador&eacute; la
b&ecirc;te, ni son image, et qui n&rsquo;avaient pas pris sa marque
sur leur front ni sur leurs mains ; et ils v&eacute;curent, et
r&eacute;gn&egrave;rent avec le Christ pendant mille ans. </ab>
<ab n="5">Les
autres morts ne revinrent pas &agrave; la vie jusqu&rsquo;&agrave; ce
que les mille ans fussent &eacute;coul&eacute;s. C&rsquo;est l&agrave;
la premi&egrave;re r&eacute;surrection. </ab>
<ab n="6">(Bien)Heureux
et saint celui qui a part &agrave; la premi&egrave;re r&eacute;surrection.
Sur eux la seconde mort n&rsquo;a pas de pouvoir, mais ils seront
pr&ecirc;tres de Dieu et du Christ, et ils r&egrave;gneront avec lui
pendant mille ans. </ab>
<ab n="7">Et
lorsque les mille ans seront &eacute;coul&eacute;s, Satan sera d&eacute;li&eacute;
de sa prison, et il sortira, et il s&eacute;duira les nations qui
sont aux quatre angles (coins) de la terre, Gog et Magog, et il les
assemblera pour le combat ; leur nombre est comme le sable de la mer.
</ab>
<ab n="8">Ils
mont&egrave;rent sur (toute) la surface de la terre, et ils
environn&egrave;rent le camp des saints, et la cit&eacute;
bien-aim&eacute;e. </ab>
<ab n="9">Mais
un feu, lanc&eacute; par Dieu, descendit du ciel et les d&eacute;vora
; et le diable qui les s&eacute;duisait fut jet&eacute; dans l&rsquo;&eacute;tang
de feu et de soufre, o&ugrave; la b&ecirc;te (elle-m&ecirc;me) </ab>
<ab n="10">et
le faux proph&egrave;te seront tourment&eacute;s jour et nuit dans
les si&egrave;cles des si&egrave;cles. </ab>
<ab n="11">Alors
je vis un grand tr&ocirc;ne blanc, et celui qui (quelqu&rsquo;un)
&eacute;tait assis dessus ; devant sa face le ciel et la terre
s&rsquo;enfuirent, et il ne se trouva plus de place pour eux. </ab>
<ab n="12">Et
je vis les morts, grands et petits, debout devant le tr&ocirc;ne. Et
des livres furent ouverts ; on ouvrit aussi un autre livre, qui est
celui de la vie ; et les morts furent jug&eacute;s d&rsquo;apr&egrave;s
ce qui &eacute;tait &eacute;crit dans ces livres, selon leurs &oelig;uvres.
</ab>
<ab n="13">Et
la mer rendit les morts qu&rsquo;elle renfermait ; la mort et l&rsquo;enfer
rendirent aussi les morts qu&rsquo;ils renfermaient, et chacun d&rsquo;eux
fut jug&eacute; selon ses &oelig;uvres. </ab>
<ab n="14">Puis
l&rsquo;enfer et la mort furent jet&eacute;s dans l&rsquo;&eacute;tang
de feu. C&rsquo;est l&agrave; la seconde mort. </ab>
<ab n="15">Et
quiconque ne fut pas inscrit dans le livre de vie fut jet&eacute;
dans l&rsquo;&eacute;tang de feu.




</ab>
</div>
<div type="chapter" n="21">
<ab n="1">Alors
je vis un ciel nouveau et une terre nouvelle ; car le premier ciel et
la premi&egrave;re terre avaient disparu, et la mer n&rsquo;existait
plus. </ab>
<ab n="2">Et
moi, Jean, je vis la cit&eacute; sainte, la J&eacute;rusalem
nouvelle, qui descendait du ciel, d&rsquo;aupr&egrave;s de Dieu,
pr&ecirc;te comme une &eacute;pouse qui s&rsquo;est par&eacute;e pour
son &eacute;poux. </ab>
<ab n="3">Et
j&rsquo;entendis une voix forte venant du tr&ocirc;ne, qui disait :
Voici le tabernacle de Dieu avec les hommes, et il habitera avec eux
; et ils seront son peuple, et Dieu lui-m&ecirc;me sera avec eux,
comme leur Dieu ; </ab>
<ab n="4">et
Dieu essuiera toute larme de leurs yeux, et la mort n&rsquo;existera
plus, et il n&rsquo;y aura plus ni deuil (mort), ni cri, ni douleur,
car ce qui &eacute;tait autrefois a disparu (les premi&egrave;res
choses sont pass&eacute;es). </ab>
<ab n="5">Alors
celui qui &eacute;tait assis sur le tr&ocirc;ne dit : Voici, je vais
faire toutes choses nouvelles. Et il me dit : Ecris, car ces paroles
sont tr&egrave;s s&ucirc;res et vraies. </ab>
<ab n="6">Et
il me dit : C&rsquo;est fait. Je suis l&rsquo;Alpha et l&rsquo;Om&eacute;ga,
le commencement et la fin. A celui qui a soif, je donnerai
gratuitement de la source d&rsquo;eau vive. </ab>
<ab n="7">Celui
qui vaincra poss&eacute;dera ces choses, et je serai son Dieu, et il
sera mon fils. </ab>
<ab n="8">Quant
aux l&acirc;ches (timides) et aux incr&eacute;dules, et aux
abominables, et aux homicides, et aux impudiques (fornicateurs), et
aux magiciens (empoisonneurs), et aux idol&acirc;tres, et &agrave;
tous les menteurs, leur part sera dans l&rsquo;&eacute;tang br&ucirc;lant
de feu et de soufre : ce qui est la seconde mort. </ab>
<ab n="9">Alors
un des sept anges qui avaient eu les sept coupes pleines des sept
derni&egrave;res plaies, vint &agrave; moi, et me parla en disant :
Viens et je te montrerai l&rsquo;&eacute;pouse, la femme de l&rsquo;Agneau.
</ab>
<ab n="10">Et
il me transporta en esprit sur une grande et haute montagne, et il me
montra la cit&eacute; sainte, J&eacute;rusalem, qui descendait du
ciel, d&rsquo;aupr&egrave;s de Dieu. </ab>
<ab n="11">Elle
avait la gloire (clart&eacute;) de Dieu, et l&rsquo;astre qui
l&rsquo;&eacute;claire (sa lumi&egrave;re) &eacute;tait semblable &agrave;
une pierre pr&eacute;cieuse, &agrave; une pierre de jaspe brillante
comme du cristal. </ab>
<ab n="12">Elle
avait une grande et haute muraille, o&ugrave; il y avait douze portes
; et aux portes &eacute;taient douze anges, et des noms inscrits, qui
sont les noms des douze tribus des enfants d&rsquo;Isra&euml;l. </ab>
<ab n="13">A
l&rsquo;orient, trois portes ; au nord (septentrion), trois portes ;
au midi, trois portes, et au couchant (&agrave; l&rsquo;occident),
trois portes. </ab>
<ab n="14">Et
la muraille de la ville avait douze fondements, et sur ces douze
fondements &eacute;taient les noms des douze Ap&ocirc;tres de
l&rsquo;Agneau. </ab>
<ab n="15">Et
celui qui me parlait avait une mesure, un roseau d&rsquo;or, pour
mesurer la ville, et ses portes, et la muraille. </ab>
<ab n="16">Or,
la ville est b&acirc;tie en carr&eacute;, et sa longueur est &eacute;gale
&agrave; sa largeur. Il mesura la ville avec le roseau d&rsquo;or, et
il la trouva de douze mille stades ; et (or) sa longueur, et sa
hauteur, et sa largeur sont &eacute;gales. </ab>
<ab n="17">Il
mesura aussi sa muraille : cent quarante-quatre coud&eacute;es,
mesure d&rsquo;homme, qui &eacute;tait celle de l&rsquo;ange. </ab>
<ab n="18">La
muraille &eacute;tait b&acirc;tie en pierre de jaspe, et la ville
&eacute;tait d&rsquo;un or pur, semblable &agrave; du verre pur (tr&egrave;s
clair). </ab>
<ab n="19">Et
les fondements de la muraille de la ville &eacute;taient orn&eacute;s
de toutes sortes de pierres pr&eacute;cieuses. Le premier fondement
&eacute;tait du jaspe ; le second, de saphir ; le troisi&egrave;me,
de calc&eacute;doine ; le quatri&egrave;me, d&rsquo;&eacute;meraude ;
</ab>
<ab n="20">le
cinqui&egrave;me, de sardonyx ; le sixi&egrave;me, de sardoine ; le
septi&egrave;me, de chrysolithe ; le huiti&egrave;me, de b&eacute;ryl
; le neuvi&egrave;me, de topaze ; le dixi&egrave;me, de chrysoprase ;
le onzi&egrave;me, d&rsquo;hyacinthe ; le douzi&egrave;me,
d&rsquo;am&eacute;thyste. </ab>
<ab n="21">Et
les douze portes &eacute;taient douze perles ; chaque porte &eacute;tait
faite d&rsquo;une seule perle, et la place de la ville &eacute;tait
d&rsquo;un or pur, pareil &agrave; du verre transparent. </ab>
<ab n="22">Je
n&rsquo;y vis point de temple ; car le Seigneur, le Dieu
tout-puissant en est le temple, ainsi que l&rsquo;Agneau. </ab>
<ab n="23">Et
la ville n&rsquo;a pas besoin du soleil, ni de la lune pour qu&rsquo;ils
l&rsquo;&eacute;clairent, car c&rsquo;est la gloire de Dieu qui
l&rsquo;illumine et l&rsquo;Agneau en est le flambeau (sa lampe).
</ab>
<ab n="24">Et
les nations marcheront &agrave; sa lumi&egrave;re, et les rois de la
terre y apporteront leur gloire et leur honneur. </ab>
<ab n="25">Ses
portes ne seront pas ferm&eacute;es le jour, car il n&rsquo;y aura
point l&agrave; de nuit. </ab>
<ab n="26">On
y apportera la gloire et l&rsquo;honneur des nations. </ab>
<ab n="27">Il
n&rsquo;y entrera rien de souill&eacute;, ni personne qui commette
l&rsquo;abomination ou (et) le mensonge, mais seulement ceux qui sont
inscrits dans le livre de vie de l&rsquo;Agneau.




</ab>
</div>
<div type="chapter" n="22">
<ab n="1">Et
il me montra un fleuve d&rsquo;eau vive, limpide (brillant) comme du
cristal, qui sortait du tr&ocirc;ne de Dieu et de l&rsquo;Agneau. </ab>
<ab n="2">Au
milieu de la place de la ville, et des deux c&ocirc;t&eacute;s du
fleuve, &eacute;tait l&rsquo;arbre de vie, qui porte douze fruits,
donnant son fruit chaque mois, et les feuilles de l&rsquo;arbre sont
pour la gu&eacute;rison des nations. </ab>
<ab n="3">Et
il n&rsquo;y aura plus de mal&eacute;diction ; mais le tr&ocirc;ne de
Dieu et de l&rsquo;Agneau sera l&agrave;, et ses serviteurs le
serviront. </ab>
<ab n="4">Ils
verront sa face, et son nom sera (&eacute;crit) sur leurs fronts. </ab>
<ab n="5">Et
il n&rsquo;y aura plus de nuit, et ils n&rsquo;auront point besoin de
la lumi&egrave;re d&rsquo;une lampe, ni de la lumi&egrave;re du
soleil, parce que le Seigneur Dieu les &eacute;clairera ; et ils
r&egrave;gneront dans les si&egrave;cles des si&egrave;cles. </ab>
<ab n="6">Alors
il me dit : Ces paroles sont tr&egrave;s certaines et vraies ; et le
Seigneur, le Dieu des esprits des proph&egrave;tes, a envoy&eacute;
son ange pour montrer &agrave; ses serviteurs ce qui doit arriver
sous peu (bient&ocirc;t). </ab>
<ab n="7">Voici,
je viens bient&ocirc;t (promptement). (Bien)Heureux celui qui garde
les paroles de la proph&eacute;tie de ce livre. </ab>
<ab n="8">C&rsquo;est
moi Jean, qui ai entendu et vu ces choses. Et apr&egrave;s les avoir
entendues et les avoir vues, je me jetai aux pieds de l&rsquo;ange
qui me les montrait, pour l&rsquo;adorer. </ab>
<ab n="9">Et
il me dit : Garde-toi de le faire ; car je suis (un) serviteur comme
toi et tes fr&egrave;res les proph&egrave;tes, et ceux qui gardent
les paroles de (la proph&eacute;tie de) ce livre. Adore Dieu. </ab>
<ab n="10">Puis
il me dit : Ne scelle pas les paroles de la proph&eacute;tie de ce
livre ; car le temps est proche. </ab>
<ab n="11">Que
celui qui commet l&rsquo;injustice, la commette encore ; et que celui
qui est souill&eacute;, se souille encore ; et que celui qui est
juste, pratique encore la justice (devienne plus juste encore) ; et
que celui qui est saint, se sanctifie encore. </ab>
<ab n="12">Voici,
je viens bient&ocirc;t, et ma r&eacute;tribution est avec moi, pour
rendre &agrave; chacun selon ses &oelig;uvres. </ab>
<ab n="13">Je
suis l&rsquo;Alpha et l&rsquo;Om&eacute;ga, le premier et le dernier,
le commencement et la fin. </ab>
<ab n="14">(Bien)Heureux
ceux qui lavent leurs v&ecirc;tements dans le sang de l&rsquo;Agneau,
afin d&rsquo;avoir droit &agrave; (pouvoir sur) l&rsquo;arbre de vie,
et d&rsquo;entrer par les portes dans la ville&nbsp;! </ab>
<ab n="15">Dehors
les chiens, et les magiciens (empoisonneurs), et les impudiques, et
les homicides, et les idol&acirc;tres, et quiconque aime et fait le
mensonge. </ab>
<ab n="16">Moi
J&eacute;sus, j&rsquo;ai envoy&eacute; mon ange pour vous attester
ces choses dans les Eglises. Je suis le rejeton (la racine) et la
post&eacute;rit&eacute; de David, l&rsquo;&eacute;toile brillante du
matin. </ab>
<ab n="17">L&rsquo;Esprit
et l&rsquo;&eacute;pouse disent : Viens. Que celui qui entend, dise :
Viens. Que celui qui a soif, vienne ; et que celui qui le veut
(vient) re&ccedil;oive de l&rsquo;eau de la vie gratuitement. </ab>
<ab n="18">Je
le d&eacute;clare &agrave; quiconque entend les paroles de la
proph&eacute;tie de ce livre : Si quelqu&rsquo;un y ajoute quelque
chose, Dieu lui ajoutera &agrave; lui les plaies &eacute;crites dans
ce livre ; </ab>
<ab n="19">et
si quelqu&rsquo;un retranche quelque chose des paroles du livre de
cette proph&eacute;tie, Dieu lui retranchera sa part du livre de vie,
et de la ville sainte, et de ce qui est &eacute;crit dans ce livre.
</ab>
<ab n="20">Celui
qui rend t&eacute;moignage de ces choses, dit : Oui, je viens
bient&ocirc;t. Amen ; venez, Seigneur J&eacute;sus. </ab>
<ab n="21">Que
la gr&acirc;ce de Notre Seigneur J&eacute;sus-Christ soit avec vous
tous. Amen.</ab>
</div>
</div>
