<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">

]>

<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Ct">
<div type="chapter" n="1">
<ab n="1">L&rsquo;EPOUSE.
Qu&rsquo;il me donne un baiser de sa bouche ; car tes mamelles sont
meilleures que le vin, </ab>
<ab n="2">suaves
comme les parfums les plus exquis. Ton nom est une huile r&eacute;pandue
; c&rsquo;est pourquoi les jeunes filles t&rsquo;aiment.
</ab>
<ab n="3">Entra&icirc;ne-moi
apr&egrave;s toi ; nous courrons &agrave; l&rsquo;odeur de tes
parfums. Le roi m&rsquo;a introduite dans ses celliers. Nous
tressaillirons, et nous serons ravies de joie en toi, nous souvenant
de tes mamelles meilleures que le vin. Les c&oelig;urs droits te
ch&eacute;rissent. </ab>
<ab n="4">Je
suis noire, mais je suis belle, (&ocirc;) filles de J&eacute;rusalem,
comme les tentes (tabernacles) de C&eacute;dar, comme les pavillons
de Salomon. </ab>
<ab n="5">Ne
consid&eacute;rez pas que je suis devenue brune (h&acirc;l&eacute;e)
; c&rsquo;est le soleil qui m&rsquo;a &ocirc;t&eacute; mon &eacute;clat
(m&rsquo;a d&eacute;color&eacute;e). Les fils de ma m&egrave;re se
sont &eacute;lev&eacute;s contre moi ; ils m&rsquo;ont &eacute;tablie
gardienne dans les vignes ; je n&rsquo;ai pas gard&eacute; ma
(propre) vigne. </ab>
<ab n="6">Apprends-moi,
&ocirc; toi qu&rsquo;aime (que ch&eacute;rit) mon &acirc;me, o&ugrave;
tu fais pa&icirc;tre (tes brebis), o&ugrave; tu te reposes &agrave;
midi, de peur que je ne m&rsquo;&eacute;gare en suivant les troupeaux
de tes compagnons. </ab>
<ab n="7">L&rsquo;EPOUX.
Si tu ne te connais pas, &ocirc; la plus belle d&rsquo;entre les
femmes, sors, et va &agrave; la suite des troupeaux, et fais pa&icirc;tre
tes chevreaux pr&egrave;s des tentes (tabernacles) des pasteurs. </ab>
<ab n="8">Je
t&rsquo;ai compar&eacute;e, &ocirc; mon amie, &agrave; mes coursiers
attel&eacute;s aux chars du (de) Pharaon. </ab>
<ab n="9">Tes
joues ont la beaut&eacute; (du plumage) de la tourterelle ; ton cou
brille comme un (est comme des) collier(s). </ab>
<ab n="10">Nous
te (vous) ferons des cha&icirc;nes d&rsquo;or, marquet&eacute;es
d&rsquo;argent. </ab>
<ab n="11">L&rsquo;EPOUSE.
Tandis que le roi &eacute;tait sur son lit de table, mon nard a
exhal&eacute; son parfum. </ab>
<ab n="12">Mon
bien-aim&eacute; est pour moi un bouquet (paquet) de myrrhe ; il
demeurera entre mes mamelles. </ab>
<ab n="13">Mon
bien-aim&eacute; est pour moi une grappe de (raisin de) cypre dans
les vignes d&rsquo;Engaddi. </ab>
<ab n="14">L&rsquo;EPOUX.
(Vois) Que tu es belle, mon amie ! (vois) que tu es belle ! Tes yeux
sont (comme) ceux des colombes. </ab>
<ab n="15">L&rsquo;EPOUSE.
(Vois) Que tu es beau, mon bien-aim&eacute; ! que tu as de charmes
(plein de gr&acirc;ce) ! Notre lit est couvert de fleurs ; </ab>
<ab n="16">les
solives (poutres) de nos maisons sont de c&egrave;dre, nos lambris de
cypr&egrave;s.</ab>
</div>
<div type="chapter" n="2">
<ab n="1">L&rsquo;EPOUX.
Je suis la fleur des champs, et le lis des vall&eacute;es. </ab>
<ab n="2">Comme
un (le) lis parmi les &eacute;pines, telle est ma bien-aim&eacute;e
parmi les jeunes filles. </ab>
<ab n="3">L&rsquo;EPOUSE.
Comme un (le) pommier parmi (est entre) les arbres des for&ecirc;ts,
tel est mon bien-aim&eacute; parmi les jeunes (est entre les fils
des) hommes. Je me suis assise &agrave; l&rsquo;ombre de celui que
j&rsquo;avais d&eacute;sir&eacute;, et son fruit est doux &agrave; ma
bouche. </ab>
<ab n="4">Il
m&rsquo;a introduite dans le (son) cellier &agrave; vin ; il a r&eacute;gl&eacute;
en moi l&rsquo;amour (la charit&eacute;). </ab>
<ab n="5">Soutenez-moi
avec des fleurs, fortifiez-moi avec des fruits, car je languis
d&rsquo;amour. </ab>
<ab n="6">Sa
main gauche est (sera) sous ma t&ecirc;te, et il m&rsquo;embrasse(ra)
de sa main droite. </ab>
<ab n="7">L&rsquo;EPOUX.
Je vous conjure, filles de J&eacute;rusalem, par les gazelles
(chevreuils) et les cerfs des champs (campagnes), ne troublez
(d&eacute;rangez) pas, n&rsquo;&eacute;veillez pas la bien-aim&eacute;e,
jusqu&rsquo;&agrave; ce qu&rsquo;elle-m&ecirc;me le veuille.
</ab>
<ab n="8">L&rsquo;EPOUSE.
C&rsquo;est la voix de mon bien-aim&eacute;
; le voici qui vient, bondissant sur les montagnes, franchissant les
collines. </ab>
<ab n="9">Mon
bien-aim&eacute; est semblable &agrave; une gazelle (au chevreuil) et
au faon des biches. Le voici qui se tient derri&egrave;re notre
muraille, regardant par les fen&ecirc;tres, observant &agrave;
travers les treillis (barreaux). </ab>
<ab n="10">Voil&agrave;
mon bien-aim&eacute; qui me parle : L&egrave;ve-toi, h&acirc;te-toi,
mon amie, ma colombe, ma (toute) belle, et viens. </ab>
<ab n="11">Car
l&rsquo;hiver est d&eacute;j&agrave; pass&eacute; ; la pluie a cess&eacute;
et s&rsquo;en est all&eacute;e. </ab>
<ab n="12">Les
fleurs ont paru sur notre terre, le temps de tailler la vigne est
venu ; la voix de la tourterelle s&rsquo;est faite
entendre dans notre terre ; </ab>
<ab n="13">le
figuier a pouss&eacute; ses premiers fruits (figues vertes) ; les
vignes en fleur ont r&eacute;pandu leur parfum. L&egrave;ve-toi, mon
amie, ma belle (mon &eacute;clatante beaut&eacute;), et viens ; </ab>
<ab n="14">ma
colombe, toi qui te retires dans les creux de la pierre et dans les
enfoncements de la muraille, montre-moi ton visage, que ta voix
r&eacute;sonne &agrave; mes oreilles ; car ta voix est douce, et ton
visage est agr&eacute;able. </ab>
<ab n="15">Prenez-nous
les petits renards qui ravagent les vignes ; car notre vigne est en
fleur. </ab>
<ab n="16">Mon
bien-aim&eacute; est &agrave; moi, et je suis &agrave; lui, et (il
(qui se re)pa&icirc;t parmi les lis, note), </ab>
<ab n="17">jusqu&rsquo;&agrave;
ce que le jour se rafra&icirc;chisse, et que les ombres se dissipent.
Reviens ; sois semblable, mon bien-aim&eacute;, &agrave; une gazelle
(au chevreuil), et au faon des biches sur les montagnes de B&eacute;ther.</ab>
</div>
<div type="chapter" n="3">
<ab n="1">Sur
ma couche, pendant les nuits, j&rsquo;ai cherch&eacute; celui qu&rsquo;aime
(que ch&eacute;rit) mon &acirc;me ; je l&rsquo;ai cherch&eacute;, et
je ne l&rsquo;ai pas trouv&eacute;. </ab>
<ab n="2">Je
me l&egrave;verai, et je ferai le tour de la ville ; dans les rues
(bourgs) et sur les places publiques je chercherai celui qu&rsquo;aime
(que ch&eacute;rit) mon &acirc;me ; je l&rsquo;ai cherch&eacute;, et
je ne l&rsquo;ai pas trouv&eacute;. </ab>
<ab n="3">Les
sentinelles qui gardent la ville m&rsquo;ont rencontr&eacute;e :
N&rsquo;avez-vous pas vu celui qu&rsquo;aime (que ch&eacute;rit) mon
&acirc;me ? </ab>
<ab n="4">Lorsque
je les eus un peu d&eacute;pass&eacute;s, j&rsquo;ai trouv&eacute;
celui qu&rsquo;aime (que ch&eacute;rit) mon &acirc;me ; je l&rsquo;ai
saisi, et je ne le laisserai pas
aller, jusqu&rsquo;&agrave; ce que je l&rsquo;introduise dans la
maison de ma m&egrave;re, et dans la chambre de celle qui m&rsquo;a
donn&eacute; le jour. </ab>
<ab n="5">L&rsquo;EPOUX.
Je vous en conjure, filles de J&eacute;rusalem,
par les gazelles (chevreuils) et par les cerfs des campagnes, ne
troublez pas,
n&rsquo;&eacute;veillez pas la bien-aim&eacute;e, jusqu&rsquo;&agrave;
ce qu&rsquo;elle le veuille. </ab>
<ab n="6">LES
FILLES DE JERUSALEM. Quelle est celle-ci,
qui monte du d&eacute;sert comme une fum&eacute;e l&eacute;g&egrave;re
(colonne de fum&eacute;e) des (d&rsquo;) aromates
de myrrhe, d&rsquo;encens, et de toutes sortes de (poudres de)
parfums ? </ab>
<ab n="7">Voici
le lit de Salomon : soixante h&eacute;ros (vaillants guerriers)
l&rsquo;environnent, choisis parmi les plus vaillants d&rsquo;Isra&euml;l
; </ab>
<ab n="8">tous
tiennent des glaives, et sont tr&egrave;s exerc&eacute;s (habiles) au
combat ; chacun d&rsquo;eux a l&rsquo;&eacute;p&eacute;e au c&ocirc;t&eacute;,
&agrave; cause des alarmes nocturnes (craintes de la nuit). </ab>
<ab n="9">Le
roi Salomon s&rsquo;est fait une liti&egrave;re de bois du Liban.
</ab>
<ab n="10">Il
en a fait les colonnes d&rsquo;argent, le dossier d&rsquo;or, les
degr&eacute;s (le si&egrave;ge) de pourpre ; au milieu il a tendu des
tapis (couvert de ce qu&rsquo;il y a de plus) pr&eacute;cieux, en
faveur (&agrave; cause) des filles de J&eacute;rusalem. </ab>
<ab n="11">Sortez,
filles de Sion, et voyez le roi Salomon par&eacute; du diad&egrave;me
dont sa m&egrave;re l&rsquo;a couronn&eacute; au jour de ses noces,
et au jour de la joie de son c&oelig;ur.</ab>
</div>
<div type="chapter" n="4">
<ab n="1">L&rsquo;EPOUX.
Que tu es belle, &ocirc; mon amie ! que tu es belle ! Tes yeux sont
(comme) ceux des colombes, sans ce qui est cach&eacute; au dedans.
Tes cheveux sont comme des troupeaux de ch&egrave;vres qui sont
mont&eacute;es de la montagne de Galaad. </ab>
<ab n="2">Tes
dents sont comme des troupeaux de brebis tondues, qui sont mont&eacute;es
du lavoir ; toutes portent un double fruit, et il n&rsquo;y en a pas
de st&eacute;rile parmi elles. </ab>
<ab n="3">Tes
l&egrave;vres sont comme une bandelette d&rsquo;&eacute;carlate, et
ta parole est suave. Tes joues sont comme une moiti&eacute; (un
quartier) de grenade, sans ce qui est cach&eacute; au dedans. </ab>
<ab n="4">Ton
cou est comme la tour de David, qui est b&acirc;tie avec des
cr&eacute;neaux, mille boucliers y sont suspendus, (et) toute
l&rsquo;armure des h&eacute;ros (vaillants guerriers). </ab>
<ab n="5">Tes
deux mamelles sont comme deux faons jumeaux d&rsquo;une gazelle (de
chevreuil), qui paissent parmi les lis. </ab>
<ab n="6">Jusqu&rsquo;&agrave;
ce que le jour se rafra&icirc;chisse et que les ombres se dissipent,
j&rsquo;irai &agrave; la montagne de la myrrhe et &agrave; la colline
de l&rsquo;encens. </ab>
<ab n="7">Tu
es toute belle, mon amie, et il n&rsquo;y a pas de (aucune) tache en
toi. </ab>
<ab n="8">Viens
du Liban, mon &eacute;pouse, viens du Liban ; viens, tu seras
couronn&eacute;e ; du sommet d&rsquo;Amana, de la cime du (de) Sanir
et de l&rsquo;Hermon, des tani&egrave;res (antres) des lions, (et)
des montagnes des l&eacute;opards. </ab>
<ab n="9">Tu
as bless&eacute; mon c&oelig;ur, ma s&oelig;ur, mon &eacute;pouse, tu
as bless&eacute; mon c&oelig;ur par (l&rsquo;)un de tes yeux et par
un cheveu de ton cou. </ab>
<ab n="10">Que
tes mamelles sont belles, ma s&oelig;ur, mon &eacute;pouse ! Tes
seins sont plus agr&eacute;ables que le vin, (?) et l&rsquo;odeur de
tes parfums surpasse tous les aromates. </ab>
<ab n="11">Tes
l&egrave;vres, &ocirc; mon &eacute;pouse, sont un rayon qui distille
le miel ; le miel et le lait sont sous ta langue, et l&rsquo;odeur de
tes v&ecirc;tements est comme l&rsquo;odeur de l&rsquo;encens. </ab>
<ab n="12">Ma
s&oelig;ur, mon &eacute;pouse est un jardin ferm&eacute; ; elle est
un jardin ferm&eacute;, une fontaine scell&eacute;e. </ab>
<ab n="13">Tes
plants (rejetons) sont un jardin de d&eacute;lices(, rempli de
grenades,) et de (avec) toutes sortes de fruits, de cypre (cypr&egrave;s)
et de nard. </ab>
<ab n="14">Le
nard et le safran, la canne (aromatique) et le cinnamome, et tous les
arbres (odorif&eacute;rants) du Liban, (s&rsquo;y trouvent) avec la
myrrhe et l&rsquo;alo&egrave;s, et tous les (premiers, note) parfums
les plus exquis. </ab>
<ab n="15">La
(Tu es une) fontaine des jardins et le (un) puits des eaux vives
coulent avec imp&eacute;tuosit&eacute; du Liban. </ab>
<ab n="16">L&rsquo;EPOUSE.
L&egrave;ve-toi, aquilon, et viens, vent du midi ; souffle
dans mon jardin, et qu&rsquo;il exhale ses parfums.</ab>
</div>
<div type="chapter" n="5">
<ab n="1">Que
mon bien-aim&eacute; vienne dans son jardin, et qu&rsquo;il mange du
fruit de ses arbres. L&rsquo;EPOUX.
Je suis venu dans mon jardin, ma s&oelig;ur, mon &eacute;pouse ; j&rsquo;ai
recueilli ma myrrhe avec mes parfums (aromates) ; j&rsquo;ai mang&eacute;
le rayon avec mon (le) miel ; j&rsquo;ai bu mon vin avec mon lait.
Mangez, mes amis, et buvez, et enivrez-vous, mes bien-aim&eacute;s.
</ab>
<ab n="2">Je
dors, et (mais) mon c&oelig;ur veille. Voix de mon bien-aim&eacute;
qui frappe : (. L&rsquo;EPOUX.)
Ouvre-moi, ma s&oelig;ur, mon amie, ma colombe, mon immacul&eacute;e,
car ma t&ecirc;te est couverte de ros&eacute;e, et mes boucles (les
boucles de mes cheveux) sont pleines des gouttes de la nuit.
</ab>
<ab n="3">L&rsquo;EPOUSE.
Je me suis d&eacute;pouill&eacute;e de ma
tunique, comment la (m&rsquo;en) rev&ecirc;tirais-je ? J&rsquo;ai
lav&eacute; mes pieds, comment les salirais-je ? </ab>
<ab n="4">Mon
bien-aim&eacute; a pass&eacute; sa main par l&rsquo;ouverture de la
porte, et mes entrailles se sont &eacute;mues au bruit qu&rsquo;il a
fait. </ab>
<ab n="5">Je
me suis lev&eacute;e pour ouvrir &agrave; mon bien-aim&eacute; ; (de)
mes mains a d&eacute;goutt&eacute; (distillaient) la myrrhe, et mes
doigts &eacute;taient pleins de la myrrhe la plus pr&eacute;cieuse
(pure). </ab>
<ab n="6">J&rsquo;ai
lev&eacute; le verrou de ma porte pour mon bien-aim&eacute; ; mais il
s&rsquo;&eacute;tait retir&eacute;, et il avait pass&eacute;
ailleurs. Mon &acirc;me s&rsquo;&eacute;tait fondue au son de sa voix
; je l&rsquo;ai cherch&eacute;, et je ne l&rsquo;ai pas trouv&eacute;
; je l&rsquo;ai appel&eacute;, et il ne m&rsquo;a pas r&eacute;pondu.
</ab>
<ab n="7">Les
gardes qui font la ronde dans la ville m&rsquo;ont rencontr&eacute;e
; ils m&rsquo;ont frapp&eacute;e et ils m&rsquo;ont bless&eacute;e.
Les gardes des murs m&rsquo;ont enlev&eacute; mon manteau. </ab>
<ab n="8">Je
vous en conjure, filles de J&eacute;rusalem, si vous trouvez mon
bien-aim&eacute;, annoncez-lui que je languis d&rsquo;amour. </ab>
<ab n="9">LES
FILLES DE JERUSALEM. Quel est-il (Qu&rsquo;est-ce
qui distingue) ton bien-aim&eacute; entre les bien-aim&eacute;s, &ocirc;
la plus belle des femmes ? Quel est-il (Qu&rsquo;est-ce qui
distingue) ton bien-aim&eacute; entre les bien-aim&eacute;s, pour que
tu nous conjures ainsi ? </ab>
<ab n="10">L&rsquo;EPOUSE.
Mon bien-aim&eacute; est blanc et vermeil ;
il est choisi entre mille. </ab>
<ab n="11">Sa
t&ecirc;te est un or tr&egrave;s pur (excellent). Ses cheveux sont
comme les rameaux des palmiers, noirs comme le corbeau. </ab>
<ab n="12">Ses
yeux sont comme des colombes qui reposent (qu&rsquo;on voit) au bord
des ruisseaux, qui ont &eacute;t&eacute; lav&eacute;es dans le lait,
et qui se tiennent pr&egrave;s des grands cours d&rsquo;eau (fleuves
les plus abondants). </ab>
<ab n="13">Ses
joues sont comme des parterres de plantes aromatiques (d&rsquo;aromates),
plant&eacute;es par les parfumeurs. Ses l&egrave;vres sont des lis
qui distillent la (premi&egrave;re, note) myrrhe la plus pure. </ab>
<ab n="14">Ses
mains, faites au tour, sont d&rsquo;or et pleines d&rsquo;hyacinthes.
Son sein est d&rsquo;ivoire enrichi de saphirs. </ab>
<ab n="15">Ses
jambes sont des colonnes de marbre pos&eacute;es sur des bases d&rsquo;or.
Son aspect est comme celui du Liban, distingu&eacute; comme les
c&egrave;dres. </ab>
<ab n="16">Sa
voix (Son gosier) est tr&egrave;s suave, et il (lui) est tout
d&eacute;sirable (aimable). Tel est mon bien-aim&eacute;, et il est
mon ami, &ocirc; filles de J&eacute;rusalem. </ab>
<ab n="17">LES
FILLES DE JERUSALEM. O&ugrave; est all&eacute;
ton bien-aim&eacute;, &ocirc; la plus belle des femmes ? O&ugrave;
s&rsquo;est retir&eacute; ton bien-aim&eacute; ? et nous le
chercherons avec toi.</ab>
</div>
<div type="chapter" n="6">
<ab n="1">L&rsquo;EPOUSE.
Mon bien-aim&eacute; est descendu dans son
jardin, dans le parterre des plantes aromatiques (des aromates), pour
se nourrir dans les jardins et pour cueillir des lis. </ab>
<ab n="2">Je
suis &agrave; mon bien-aim&eacute;, et mon bien-aim&eacute; est &agrave;
moi, lui qui se nourrit parmi les lis. </ab>
<ab n="3">L&rsquo;EPOUX.
Tu es belle, (&ocirc;) mon amie, suave, et
belle (gracieuse) comme J&eacute;rusalem, terrible comme une arm&eacute;e
rang&eacute;e en bataille. </ab>
<ab n="4">D&eacute;tourne
de moi tes yeux, car ce sont eux qui m&rsquo;ont fait fuir (partir)
en toute h&acirc;te. Tes cheveux sont comme un troupeau de ch&egrave;vres
que l&rsquo;on voit venir de Galaad. </ab>
<ab n="5">Tes
dents sont comme un troupeau de brebis qui sont mont&eacute;es du
lavoir, toutes portent un double fruit, et il n&rsquo;y en a pas de
st&eacute;rile parmi elles. </ab>
<ab n="6">Tes
joues sont comme l&rsquo;&eacute;corce d&rsquo;une grenade, sans ce
qui est cach&eacute; en toi. </ab>
<ab n="7">Il
y a soixante reines, et quatre-vingts femmes du second rang, et des
(les) jeunes filles (sont) sans nombre. </ab>
<ab n="8">Elle
est unique, ma colombe, ma parfaite ; elle est (l&rsquo;)unique de
(pour) sa m&egrave;re, la pr&eacute;f&eacute;r&eacute;e de celle qui
lui a donn&eacute; le jour. Les jeunes filles l&rsquo;ont vue, et
elles l&rsquo;ont proclam&eacute;e bienheureuse (la plus heureuse) ;
les reines et les autres femmes (du second rang) l&rsquo;ont vue, et
l&rsquo;ont combl&eacute;e de louanges. </ab>
<ab n="9">Quelle
est celle-ci qui s&rsquo;avance comme l&rsquo;aurore &agrave; son
lever, belle comme la lune, &eacute;clatante (pure) comme le soleil,
terrible comme une arm&eacute;e rang&eacute;e en bataille ? </ab>
<ab n="10">Je
suis descendu
dans le jardin des noyers, pour voir les fruits des vall&eacute;es,
et pour consid&eacute;rer si la vigne avait fleuri, et si les
grenades avaient germ&eacute;. </ab>
<ab n="11">Je
n&rsquo;ai plus su o&ugrave; j&rsquo;&eacute;tais ; mon &acirc;me a
&eacute;t&eacute; toute troubl&eacute;e, &agrave; cause des chars
(quadriges) d&rsquo;Aminadab. </ab>
<ab n="12">Reviens,
reviens, &ocirc; Sulamite ! reviens, reviens, afin que nous te
contemplions.</ab>
</div>
<div type="chapter" n="7">
<ab n="1">Que
verrez-vous dans la Sulamite, sinon les ch&oelig;urs (de danse) d&rsquo;un
camp (des camps) ? Que tes pieds (pas) sont beaux dans ta (les)
chaussure(s), &ocirc; fille du prince ! Les jointures de tes hanches
(jambes) sont comme des (ces) colliers travaill&eacute;s par la main
d&rsquo;un artiste (habile ouvrier). </ab>
<ab n="2">Ton
nombril est une coupe faite au tour, o&ugrave;
des liqueurs (exquises) ne manquent jamais. Ton sein est comme un
monceau de froment entour&eacute; de lis. </ab>
<ab n="3">Tes
deux mamelles sont comme les deux faons jumeaux d&rsquo;une gazelle
(chevreuil). </ab>
<ab n="4">Ton
cou est comme une tour d&rsquo;ivoire. Tes yeux sont comme les
piscines d&rsquo;H&eacute;s&eacute;bon,
situ&eacute;es pr&egrave;s de la porte o&ugrave; s&rsquo;assemble la
foule (de la fille de la multitude). Ton nez est comme la tour du
Liban, qui regarde vers (contre) Damas. </ab>
<ab n="5">Ta
t&ecirc;te est comme le Carmel, et les cheveux de ta t&ecirc;te sont
comme la pourpre du (d&rsquo;un) roi, li&eacute;e et teinte dans les
canaux de(s) teinturiers. </ab>
<ab n="6">Que
tu es belle et charmante (gracieuse), &ocirc; ma bien-aim&eacute;e,
parmi les d&eacute;lices ! </ab>
<ab n="7">Ta
taille ressemble &agrave; un palmier, et tes mamelles &agrave; des
grappes de raisin. </ab>
<ab n="8">J&rsquo;ai
dit : Je monterai sur le (un) palmier, et je cueillerai ses (les)
fruits, et tes mamelles seront comme les grappes de la vigne, et les
parfums (l&rsquo;odeur) de ta bouche comme celui des pommes. </ab>
<ab n="9">Ta
gorge (Ton gosier) est comme un vin excellent, digne d&rsquo;&ecirc;tre
bu par mon bien-aim&eacute;, et (longtemps) savour&eacute; entre ses
l&egrave;vres et ses dents. </ab>
<ab n="10">L&rsquo;EPOUSE.
Je suis &agrave; mon bien-aim&eacute;, et son c&oelig;ur se tourne
vers moi. </ab>
<ab n="11">Viens,
mon bien-aim&eacute;, sortons dans les champs, demeurons dans les
villages. </ab>
<ab n="12">Levons-nous
d&egrave;s le matin pour aller dans les vignes ; voyons si la vigne a
fleuri, si ses (les) fleurs produisent des fruits, si les grenadiers
sont en fleur ; c&rsquo;est l&agrave; que je te donnerai mon amour
(je t&rsquo;offrirai mes mamelles). </ab>
<ab n="13">Les
mandragores ont exhal&eacute; leur odeur (parfum). A nos portes sont
toutes sortes de fruits : nouveaux et anciens, &ocirc; mon bien-aim&eacute;,
je te les ai gard&eacute;s.</ab>
</div>
<div type="chapter" n="8">
<ab n="1">Qui
me donnera de t&rsquo;avoir pour fr&egrave;re, su&ccedil;ant les
mamelles de ma m&egrave;re, afin que je te trouve dehors, que je
t&rsquo;embrasse, et que d&eacute;sormais personne ne me m&eacute;prise
? </ab>
<ab n="2">Je
te prendrai, et je te conduirai dans la maison de ma m&egrave;re ; l&agrave;
tu m&rsquo;instruiras, et je te donnerai une coupe de vin parfum&eacute;
(aromatique), et le suc (nouveau) de mes grenades. </ab>
<ab n="3">Sa
main gauche est (sera) sous ma t&ecirc;te, et de sa droite il
m&rsquo;embrassera. </ab>
<ab n="4">L&rsquo;EPOUX.
Je vous en conjure, filles de J&eacute;rusalem, ne troublez pas, et
n&rsquo;&eacute;veillez pas la bien-aim&eacute;e, jusqu&rsquo;&agrave;
ce qu&rsquo;elle-m&ecirc;me le veuille. </ab>
<ab n="5">LES
FILLES DE JERUSALEM. Quelle est celle-ci
qui monte du d&eacute;sert, enivr&eacute;e (combl&eacute;e) de
d&eacute;lices, appuy&eacute;e sur son bien-aim&eacute; ? Je t&rsquo;ai
(r)&eacute;veill&eacute;e sous le pommier ; c&rsquo;est l&agrave; que
(qu&rsquo;a &eacute;t&eacute; corrompue) ta m&egrave;re t&rsquo;a
con&ccedil;ue, l&agrave; (a &eacute;t&eacute; viol&eacute;e) que
celle qui t&rsquo;a donn&eacute; le jour t&rsquo;a enfant&eacute;e.
</ab>
<ab n="6">Mets-moi
comme un sceau sur ton c&oelig;ur, comme un sceau sur ton bras, car
l&rsquo;amour est fort comme la mort, et le z&egrave;le de l&rsquo;amour
inflexible comme l&rsquo;enfer ; ses lampes sont des lampes de feu et
de flamme. </ab>
<ab n="7">Les
(De) grandes eaux n&rsquo;ont pu &eacute;teindre l&rsquo;amour, et
les (des) fleuves ne le submergeront pas.
Quand un homme donnerait toutes les richesses de sa maison pour
l&rsquo;amour, il les m&eacute;priserait comme un rien. </ab>
<ab n="8">LES
FRERES DE L&rsquo;EPOUX. Notre s&oelig;ur
est petite, et elle n&rsquo;a pas de mamelles ; que ferons-nous &agrave;
notre s&oelig;ur au jour o&ugrave; il faudra lui parler ? </ab>
<ab n="9">L&rsquo;EPOUX.
Si elle est un mur, b&acirc;tissons sur lui des cr&eacute;neaux
(forts) d&rsquo;argent ; si elle est une porte, fermons-la avec
(appliquons dessus) des ais de c&egrave;dre. </ab>
<ab n="10">L&rsquo;EPOUSE.
Je suis un mur, et mes mamelles sont comme
une tour, depuis que j&rsquo;ai paru devant lui, comme ayant trouv&eacute;
(en lui) la paix. </ab>
<ab n="11">Le
pacifique a eu une vigne dans celle qui contient des peuples
(nombreux) ; il l&rsquo;a livr&eacute;e &agrave; des gardiens ;
chacun doit rendre mille pi&egrave;ces d&rsquo;argent pour ses
fruits. </ab>
<ab n="12">Ma
vigne est devant moi. Les mille (pi&egrave;ces d&rsquo;argent) sont
pour toi, (&ocirc;) pacifique, et il y en a deux cents pour ceux qui
gardent ses (les) fruits. </ab>
<ab n="13">L&rsquo;EPOUX.
O toi qui habites dans les jardins, nos (des) amis &eacute;coutent ;
fais-moi entendre ta voix. </ab>
<ab n="14">L&rsquo;EPOUSE.
Fuis, &ocirc; mon bien-aim&eacute;, et sois
semblable &agrave; la gazelle (au chevreuil) et au faon des cerfs
(biches) sur les montagnes des aromates.</ab>
</div>
</div>
