<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">

]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Dn">

<div type="chapter" n="1">
<ab n="1">La
troisi&egrave;me ann&eacute;e du r&egrave;gne de Joakim, roi de Juda,
Nabuchodonosor, roi de Babylone, vint contre J&eacute;rusalem et
l&rsquo;assi&eacute;gea. </ab>
<ab n="2">Et
le Seigneur livra entre ses mains Joakim, roi de Juda, et une partie
des vases de la maison de Dieu ; et il les emporta au pays de
Sennaar, dans la maison de son dieu, et il mit les vases dans la
maison du tr&eacute;sor de son dieu. </ab>
<ab n="3">Le
roi dit &agrave; Asph&eacute;nez, chef des eunuques, d&rsquo;amener
quelques-uns des enfants d&rsquo;Isra&euml;l, de race royale et
princi&egrave;re, </ab>
<ab n="4">de
jeunes hommes en qui il n&rsquo;y e&ucirc;t aucun d&eacute;faut,
beaux de figure, instruits en toute sagesse, habiles en science et en
intelligence (dans les arts), qui pussent servir dans le palais du
roi, et &agrave; qui l&rsquo;on apprendrait les lettres et la langue
des Chald&eacute;ens. </ab>
<ab n="5">Et
le roi leur assigna pour chaque jour des mets de sa table, et du vin
dont il buvait lui-m&ecirc;me, afin qu&rsquo;apr&egrave;s avoir &eacute;t&eacute;
&eacute;lev&eacute;s pendant trois ans, ils parussent ensuite (ils
puissent demeurer) en pr&eacute;sence du roi. </ab>
<ab n="6">Parmi
eux se trouv&egrave;rent, d&rsquo;entre les enfants de Juda, Daniel,
Ananias, Misa&euml;l et Azarias. </ab>
<ab n="7">Et
le chef des eunuques leur donna des noms : &agrave; Daniel celui de
Baltassar, &agrave; Ananias celui de Sidrach, &agrave; Misa&euml;l
celui de Misach, et &agrave; Azarias celui d&rsquo;Abd&eacute;nago.
</ab>
<ab n="8">Or
Daniel r&eacute;solut dans son c&oelig;ur de ne pas se souiller par
les mets du roi et par le vin qu&rsquo;il buvait, et il pria le chef
des eunuques de ne pas (l&rsquo;obliger &agrave;) se souiller. </ab>
<ab n="9">Or
Dieu concilia &agrave; Daniel les bonnes gr&acirc;ces et la
bienveillance du chef (prince) des eunuques. </ab>
<ab n="10">Et
le chef (prince) des eunuques dit &agrave; Daniel : Je crains le roi
mon seigneur, qui a d&eacute;termin&eacute; ce que vous devez manger
et boire ; s&rsquo;il voit vos visages plus maigres que ceux des
autres jeunes gens de votre &acirc;ge, vous exposerez ma t&ecirc;te
aupr&egrave;s (&agrave; la condamnation) du roi. </ab>
<ab n="11">Alors
Daniel dit &agrave; Malasar, &agrave; qui le chef (prince) des
eunuques avait confi&eacute; la garde de Daniel, d&rsquo;Ananias, de
Misa&euml;l et d&rsquo;Azarias : </ab>
<ab n="12">Eprouve(z),
je (vous) t&rsquo;en prie, tes (vos) serviteurs pendant dix jours, et
qu&rsquo;on nous donne des l&eacute;gumes &agrave; manger et de l&rsquo;eau
&agrave; boire ; </ab>
<ab n="13">puis
regarde(z) nos visages et les visages des jeunes gens qui se
nourrissent des mets du roi, et tu (vous) agiras(ez) avec tes (vos)
serviteurs selon ce que tu (vous) auras(ez) vu. </ab>
<ab n="14">Ayant
entendu ces paroles, il les &eacute;prouva pendant dix jours. </ab>
<ab n="15">Apr&egrave;s
les dix jours, ils avaient meilleur visage et plus d&rsquo;embonpoint
que tous les jeunes gens qui se nourrissaient des mets du roi.
</ab>
<ab n="16">Malasar
emportait donc les mets et le vin qu&rsquo;on leur servait, et il
leur donnait des l&eacute;gumes. </ab>
<ab n="17">Or
Dieu donna &agrave; ces jeunes hommes la science et la connaissance
de tout livre et de toute sagesse, et il donna &agrave; Daniel
l&rsquo;intelligence de toutes les visions et de tous les songes.
</ab>
<ab n="18">Le
temps apr&egrave;s lequel le roi avait ordonn&eacute; qu&rsquo;on lui
pr&eacute;sent&acirc;t ces jeunes gens &eacute;tant donc &eacute;coul&eacute;,
le chef des eunuques les pr&eacute;senta &agrave; Nabuchodonosor.
</ab>
<ab n="19">Et
le roi, s&rsquo;&eacute;tant entretenu avec eux, trouva qu&rsquo;il
n&rsquo;y en avait pas,
parmi tous, qui &eacute;galassent Daniel, Ananias, Misa&euml;l et
Azarias ; et ils furent admis (demeur&egrave;rent) au service du roi.
</ab>
<ab n="20">Sur
toutes les questions qui exigeaient de la sagesse et de
l&rsquo;intelligence, et que le roi leur posa, il les trouva dix fois
sup&eacute;rieurs &agrave; tous les devins et &agrave; tous les mages
qui &eacute;taient dans tout son royaume. </ab>
<ab n="21">Or
Daniel fut ainsi (&agrave; la cour) jusqu&rsquo;&agrave; la premi&egrave;re
ann&eacute;e du Cyrus.</ab>
</div>
<div type="chapter" n="2">
<ab n="1">La
seconde ann&eacute;e de son r&egrave;gne, Nabuchodonosor eut un
songe, dont son esprit fut effray&eacute; ; puis ce songe lui
&eacute;chappa. </ab>
<ab n="2">Le
roi ordonna donc de rassembler les devins, les mages, les enchanteurs
et les Chald&eacute;ens, pour qu&rsquo;ils lui fissent conna&icirc;tre
ses songes. Ils vinrent et se pr&eacute;sent&egrave;rent
devant le roi. </ab>
<ab n="3">Et
le roi leur dit : J&rsquo;ai eu un songe ; mais mon esprit est
confus, et j&rsquo;ignore ce que j&rsquo;ai vu. </ab>
<ab n="4">Les
Chald&eacute;ens r&eacute;pondirent au roi en langue syriaque : O
roi, vis (vivez) &eacute;ternellement ; di(te)s le songe &agrave; tes
(vos) serviteurs, et nous en donnerons l&rsquo;interpr&eacute;tation.
</ab>
<ab n="5">Le
roi r&eacute;pondit aux
Chald&eacute;ens : La chose m&rsquo;a &eacute;chapp&eacute; (m&rsquo;est
&eacute;chapp&eacute; de la m&eacute;moire) ; si vous ne me faites
pas conna&icirc;tre le songe et ce qu&rsquo;il signifie, vous p&eacute;rirez
tous, et vos maisons seront confisqu&eacute;es. </ab>
<ab n="6">Mais
si vous me racontez le songe et ce qu&rsquo;il signifie, vous
recevrez de moi des dons, des pr&eacute;sents et des grands honneurs.
Faites-moi donc conna&icirc;tre le songe et son interpr&eacute;tation.
</ab>
<ab n="7">Ils
r&eacute;pondirent pour la seconde fois, et ils dirent : Que le roi
dise le songe &agrave; ses serviteurs, et nous lui en donnerons
l&rsquo;interpr&eacute;tation. </ab>
<ab n="8">Le
roi r&eacute;pondit : Je vois bien que vous cherchez &agrave; gagner
du temps, parce que vous savez que la chose m&rsquo;a (m&rsquo;est)
&eacute;chapp&eacute; (de la m&eacute;moire). </ab>
<ab n="9">Si
donc vous ne me faites pas conna&icirc;tre le songe, vous subirez
tous la m&ecirc;me sentence, parce que vous m&rsquo;auriez donn&eacute;
une interpr&eacute;tation trompeuse et pleine de fausset&eacute;,
pour m&rsquo;entretenir jusqu&rsquo;&agrave; ce que le temps se
passe. Dites-moi le songe, afin que je sache que l&rsquo;interpr&eacute;tation
que vous en donnerez sera v&eacute;ritable. </ab>
<ab n="10">Les
Chald&eacute;ens r&eacute;pondirent au roi : Il n&rsquo;y a pas
d&rsquo;homme sur la terre, &ocirc; roi, qui puisse accomplir ton
ordre (votre parole) ; et il n&rsquo;y a pas de roi, quelque grand et
puissant qu&rsquo;il f&ucirc;t, qui ait jamais demand&eacute; une
pareille chose &agrave; un devin, &agrave; un magicien et &agrave; un
Chald&eacute;en. </ab>
<ab n="11">Car
ce que tu (vous) demandes(z), &ocirc; roi, est difficile ; et on ne
trouvera personne qui puisse l&rsquo;indiquer en ta (votre) pr&eacute;sence,
except&eacute; les dieux, qui n&rsquo;ont pas de commerce avec les
hommes. </ab>
<ab n="12">A
cette r&eacute;ponse, le roi entra en fureur, et, dans son extr&ecirc;me
col&egrave;re, il ordonna qu&rsquo;on f&icirc;t p&eacute;rir tous les
sages de Babylone. </ab>
<ab n="13">Cet
arr&ecirc;t ayant &eacute;t&eacute; prononc&eacute;, les sages
&eacute;taient mis &agrave; mort, et on cherchait Daniel et ses
compagnons pour les faire p&eacute;rir. </ab>
<ab n="14">Alors
Daniel s&rsquo;informa de la loi et de la sentence aupr&egrave;s
d&rsquo;Arioch, chef (prince) de la milice du roi, qui &eacute;tait
sorti pour mettre &agrave; mort les sages de Babylone ; </ab>
<ab n="15">et
comme il avait re&ccedil;u cet ordre du roi, Daniel lui demanda pour
quel motif le roi avait prononc&eacute; une sentence si cruelle.
Arioch ayant expos&eacute; l&rsquo;affaire &agrave; Daniel, </ab>
<ab n="16">Daniel
se pr&eacute;senta devant le roi, et le pria de lui accorder du temps
pour donner au roi la solution. </ab>
<ab n="17">Et
&eacute;tant entr&eacute; dans sa maison, il d&eacute;clara ce qui se
passait &agrave; Ananias, Misa&euml;l et Azarias, ses compagnons,
</ab>
<ab n="18">afin
qu&rsquo;ils implorassent la mis&eacute;ricorde du Dieu du ciel sur
ce myst&egrave;re, et que Daniel et ses compagnons ne p&eacute;rissent
pas avec les autres sages de Babylone. </ab>
<ab n="19">Alors
le myst&egrave;re fut r&eacute;v&eacute;l&eacute; &agrave; Daniel
dans une vision pendant la nuit ; et Daniel b&eacute;nit le Dieu du
ciel </ab>
<ab n="20">et
dit : Que le nom du Seigneur soit b&eacute;ni de si&egrave;cle
en si&egrave;cle, parce que la sagesse et la force sont &agrave; lui
! (.) </ab>
<ab n="21">C&rsquo;est
lui qui change les temps et les &acirc;ges, qui transf&egrave;re et
qui &eacute;tablit les royaumes, qui donne la sagesse aux sages, et
la science &agrave; ceux qui ont l&rsquo;intelligence (comprennent
l&rsquo;instruction). </ab>
<ab n="22">C&rsquo;est
lui qui r&eacute;v&egrave;le les choses profondes et cach&eacute;es,
et qui conna&icirc;t ce qui est dans les t&eacute;n&egrave;bres ; et
la lumi&egrave;re est avec lui. </ab>
<ab n="23">Dieu
de nos p&egrave;res, je vous rends gr&acirc;ces et je vous loue,
parce que vous m&rsquo;avez donn&eacute; la sagesse et la force ; et
maintenant vous m&rsquo;avez montr&eacute; ce que nous vous avons
demand&eacute;, car vous nous avez d&eacute;couvert le secret du roi.
</ab>
<ab n="24">Apr&egrave;s
cela Daniel alla trouver Arioch, &agrave; qui le roi avait ordonn&eacute;
de faire mourir les sages de Babylone, et il lui parla ainsi : Ne
fais(tes) pas
mourir les sages de Babylone ; conduis(ez)-moi en pr&eacute;sence du
roi, et je lui donnerai la solution. </ab>
<ab n="25">Alors
Arioch conduisit promptement Daniel aupr&egrave;s du roi, et lui dit
: J&rsquo;ai trouv&eacute; un homme d&rsquo;entre les captifs des
enfants (fils de la transmigration) de Juda, qui donnera au roi la
solution. </ab>
<ab n="26">Le
roi r&eacute;pondit et dit &agrave; Daniel, surnomm&eacute; (dont le
nom &eacute;tait) Baltassar : Penses-tu pouvoir v&eacute;ritablement
me dire le songe que j&rsquo;ai eu, et son interpr&eacute;tation ?
</ab>
<ab n="27">Daniel
r&eacute;pondit en pr&eacute;sence du roi et dit : Le myst&egrave;re
dont le roi s&rsquo;enquiert, les sages, les mages, les devins et les
augures ne peuvent le d&eacute;couvrir au roi. </ab>
<ab n="28">Mais
il y a dans le ciel un Dieu qui r&eacute;v&egrave;le les myst&egrave;res,
et qui (vous) t&rsquo;a montr&eacute;, &ocirc; roi, ce qui doit
arriver dans les derniers temps. Voici ton (votre) songe et les
visions qui (vous) t&rsquo;ont travers&eacute; l&rsquo;esprit sur ta
(votre) couche : </ab>
<ab n="29">Tu
(Vous) commen&ccedil;as (avez commenc&eacute;), &ocirc; roi, &agrave;
penser &agrave; ce qui devait arriver apr&egrave;s ce temps-ci ; et
celui qui r&eacute;v&egrave;le les myst&egrave;res (vous) t&rsquo;a
montr&eacute; les choses &agrave; venir. </ab>
<ab n="30">A
moi aussi ce secret a &eacute;t&eacute; r&eacute;v&eacute;l&eacute;,
non par une sagesse qui serait en moi plus que chez tous les vivants,
mais afin que le roi s&ucirc;t l&rsquo;interpr&eacute;tation du
songe, et que tu (nous) connusses(siez) les pens&eacute;es de ton
esprit. </ab>
<ab n="31">O
roi, tu (vous) regardais(iez), et voici qu&rsquo;une statue immense
(vous) t&rsquo;apparut ; cette statue, grande et extraordinairement
&eacute;lev&eacute;e, &eacute;tait debout devant toi (vous), et son
aspect (regard) &eacute;tait terrible. </ab>
<ab n="32">La
t&ecirc;te de cette statue &eacute;tait d&rsquo;un or tr&egrave;s pur
; (mais) la poitrine et les bras &eacute;taient d&rsquo;argent ; le
ventre et les cuisses, d&rsquo;airain ; </ab>
<ab n="33">les
jambes, de fer ; une partie des pieds &eacute;tait de fer, et (mais)
l&rsquo;autre d&rsquo;argile. </ab>
<ab n="34">Tu
(Vous) la regardais(iez), lorsqu&rsquo;une pierre se d&eacute;tacha
de la montagne sans la main d&rsquo;aucun homme, et elle frappa la
statue sur ses pieds de fer et d&rsquo;argile, et elle les mit en
pi&egrave;ces. </ab>
<ab n="35">Alors
le fer, l&rsquo;argile, l&rsquo;airain, l&rsquo;argent et l&rsquo;or
se bris&egrave;rent ensemble, et devinrent comme la menue paille
d&rsquo;une aire en &eacute;t&eacute; ; le vent les emporta ; et on
n&rsquo;en trouva plus de trace ; mais la pierre qui avait frapp&eacute;
la statue devint une grande montagne et remplit toute la terre.
</ab>
<ab n="36">Voil&agrave;
le songe ; nous en donnerons aussi l&rsquo;interpr&eacute;tation
devant toi (vous), &ocirc; roi. </ab>
<ab n="37">Tu
(Vous &ecirc;t)es le roi des rois, et le Dieu du ciel (vous) t&rsquo;a
donn&eacute; le royaume, la force, l&rsquo;empire et la gloire ; </ab>
<ab n="38">il
(vous) t&rsquo;a assujetti tous les lieux o&ugrave; habitent les
enfants des hommes et les b&ecirc;tes des champs ; il a mis aussi
dans ta (votre) main les oiseaux du ciel, et il a soumis toutes
choses &agrave; ta (votre) puissance : c&rsquo;est donc toi (vous)
qui (&ecirc;t)es la t&ecirc;te d&rsquo;or. </ab>
<ab n="39">Apr&egrave;s
toi (vous) il s&rsquo;&eacute;l&egrave;vera un autre royaume, moindre
que le tien (votre), il sera d&rsquo;argent ; et ensuite un troisi&egrave;me
royaume qui sera d&rsquo;airain et qui commandera &agrave; toute la
terre. </ab>
<ab n="40">Le
quatri&egrave;me royaume sera comme le fer ; de m&ecirc;me que le fer
brise et dompte toutes choses, ainsi il brisera et il r&eacute;duira
tout cela (tous ces autres royaumes) en poudre. </ab>
<ab n="41">Mais,
comme tu (vous) as(vez) vu que les pieds et les doigts des pieds
&eacute;taient en partie d&rsquo;argile de potier et en partie de
fer, le royaume, quoique prenant son origine du fer, sera divis&eacute;,
selon que tu (vous) as(vez) vu que le fer &eacute;tait m&ecirc;l&eacute;
avec la terre et l&rsquo;argile (&agrave; l&rsquo;argile fangeuse).
</ab>
<ab n="42">Et
comme les doigts des pieds &eacute;taient en partie de fer et en
partie de terre, le royaume sera solide en partie, et en partie
fragile. </ab>
<ab n="43">Et
comme tu (vous) as(vez) vu que le fer &eacute;tait m&ecirc;l&eacute;
avec la terre et l&rsquo;argile, ils se m&ecirc;leront aussi par des
alliances humaines ; mais ils ne demeureront pas unis, de m&ecirc;me
que le fer ne peut se m&ecirc;ler avec l&rsquo;argile. </ab>
<ab n="44">Au
temps de ces royaumes, le Dieu du ciel suscitera un royaume qui ne
sera jamais d&eacute;truit, et ce royaume ne sera pas livr&eacute; &agrave;
un autre peuple ; il brisera et an&eacute;antira tous ces autres
royaumes, et lui-m&ecirc;me subsistera &eacute;ternellement. </ab>
<ab n="45">Comme
tu (vous) as(vez) vu que la pierre qui avait &eacute;t&eacute;
d&eacute;tach&eacute;e de la montagne, sans la main d&rsquo;aucun
homme, a bris&eacute; l&rsquo;argile, le fer, l&rsquo;airain,
l&rsquo;argent et l&rsquo;or, le grand Dieu a fait voir au roi ce qui
doit arriver plus tard. Le songe est v&eacute;ritable et
l&rsquo;interpr&eacute;tation en est certaine. </ab>
<ab n="46">Alors
le roi Nabuchodonosor se prosterna la face contre terre et adora
Daniel, et il ordonna qu&rsquo;on lui offrit des victimes (hosties)
et de l&rsquo;encens. </ab>
<ab n="47">Parlant
ensuite &agrave; Daniel, le roi dit : Votre Dieu est v&eacute;ritablement
le Dieu des dieux, et le Seigneur des rois, et celui qui r&eacute;v&egrave;le
les myst&egrave;res, puisque tu as pu d&eacute;voiler ce secret.
</ab>
<ab n="48">Alors
le roi &eacute;leva Daniel aux plus hauts honneurs et lui fit de
nombreux et magnifiques pr&eacute;sents, il lui donna le gouvernement
de toutes les provinces de Babylone, et l&rsquo;&eacute;tablit chef
supr&ecirc;me de tous les sages de Babylone. </ab>
<ab n="49">Daniel
demanda au roi, qui l&rsquo;accorda, de donner &agrave; Sidrach, &agrave;
Misach et &agrave; Abd&eacute;nago l&rsquo;intendance des affaires de
la province de Babylone ; quant &agrave; Daniel, il &eacute;tait &agrave;
la cour du roi.</ab>
</div>
<div type="chapter" n="3">
<ab n="1">Le
roi Nabuchodonosor fit une statue d&rsquo;or, haute de soixante
coud&eacute;es et large de six coud&eacute;es, et il la pla&ccedil;a
dans la campagne (le champ) de Dura, qui &eacute;tait dans la
province de Babylone. </ab>
<ab n="2">Le
roi Nabuchodonosor envoya ensuite l&rsquo;ordre de rassembler les
satrapes, les magistrats, les juges, les chefs (de l&rsquo;arm&eacute;e
et les princes), les intendants(, les pr&eacute;fets) et tous les
gouverneurs des provinces, afin qu&rsquo;ils assistassent (ensemble)
&agrave; la d&eacute;dicace de la statue &eacute;rig&eacute;e par le
roi Nabuchodonosor. </ab>
<ab n="3">Alors
les satrapes, les magistrats, les juges, les chefs (de l&rsquo;arm&eacute;e),
les intendants, les premiers officiers du royaume et tous les
gouverneurs des provinces s&rsquo;assembl&egrave;rent pour assister &agrave;
la d&eacute;dicace de la statue qu&rsquo;avait &eacute;rig&eacute;e
le roi Nabuchodonosor. (Ils se tenaient debout devant la statue
qu&rsquo;avait dress&eacute;e le roi Nabuchodonosor) </ab>
<ab n="4">et
(Et) un h&eacute;raut criait &agrave; haute voix : Peuples, tribus et
langues, voici ce qu&rsquo;on vous ordonne : </ab>
<ab n="5">Au
moment o&ugrave; vous entendrez le son de la trompette, de la fl&ucirc;te,
de la cithare, de la sambuque, du psalt&eacute;rion, de la symphonie
et de toute sorte d&rsquo;instruments de musique, prosternez-vous et
adorez la statue d&rsquo;or qu&rsquo;a &eacute;rig&eacute;e le roi
Nabuchodonosor. </ab>
<ab n="6">Si
quelqu&rsquo;un ne se prosterne pas et n&rsquo;adore pas, il sera &agrave;
l&rsquo;instant m&ecirc;me jet&eacute; dans une fournaise embras&eacute;e
(d&rsquo;un feu ardent). </ab>
<ab n="7">C&rsquo;est
pourquoi, aussit&ocirc;t que tous les peuples entendirent le son de
la trompette, de la fl&ucirc;te, de la cithare, de la sambuque, du
psalt&eacute;rion, de la symphonie et de toute sorte d&rsquo;instruments
de musique, tous les peuples, les tribus et les langues se
prostern&egrave;rent et ador&egrave;rent la statue d&rsquo;or
qu&rsquo;avait &eacute;rig&eacute;e
le roi Nabuchodonosor. </ab>
<ab n="8">Aussit&ocirc;t
et dans le m&ecirc;me moment, les Chald&eacute;ens, s&rsquo;approchant,
accus&egrave;rent les Juifs, </ab>
<ab n="9">et
dirent au roi Nabuchodonosor : O roi, vis(vez) &eacute;ternellement !
</ab>
<ab n="10">Roi,
tu (vous) as(vez) donn&eacute; l&rsquo;ordre que tout homme qui
entendrait le son de la trompette, de la fl&ucirc;te, de la cithare,
de la sambuque, du psalt&eacute;rion, de la symphonie et de toute
sorte d&rsquo;instruments de musique, se prostern&acirc;t et ador&acirc;t
la statue d&rsquo;or ; </ab>
<ab n="11">et
que si quelqu&rsquo;un ne se prosternait pas et ne l&rsquo;adorait
pas, il serait jet&eacute; dans une fournaise embras&eacute;e (d&rsquo;un
feu ardent). </ab>
<ab n="12">Or
les Juifs &agrave; qui tu (vous) as(vez) donn&eacute; l&rsquo;intendance
des affaires de la province de Babylone, Sidrach, Misach et Abd&eacute;nago,
ont m&eacute;pris&eacute;, &ocirc; roi, ton (votre) ordonnance ; ils
n&rsquo;honorent pas tes (vos) dieux, et ils n&rsquo;adorent pas la
statue d&rsquo;or que tu (vous) as(vez) &eacute;rig&eacute;e. </ab>
<ab n="13">Alors
Nabuchodonosor, plein de fureur et de col&egrave;re, ordonna d&rsquo;amener
Sidrach, Misach et Abd&eacute;nago, qui furent aussit&ocirc;t
conduits en pr&eacute;sence du roi. </ab>
<ab n="14">Et
le roi Nabuchodonosor, prenant la parole, leur dit : Est-il vrai,
Sidrach, Misach et Abd&eacute;nago, que vous n&rsquo;honorez pas mes
dieux et que vous n&rsquo;adorez pas la statue d&rsquo;or que j&rsquo;ai
&eacute;rig&eacute;e ? </ab>
<ab n="15">Maintenant
donc, si vous &ecirc;tes pr&ecirc;ts (&agrave; ob&eacute;ir), au
moment o&ugrave; vous entendrez le son de la trompette, de la fl&ucirc;te,
de la cithare, de la sambuque, du psalt&eacute;rion, de la symphonie
et de toute sorte d&rsquo;instruments de musique, prosternez-vous et
adorez la statue que j&rsquo;ai faite. Si vous ne l&rsquo;adorez pas,
&agrave; l&rsquo;instant m&ecirc;me vous serez jet&eacute;s dans une
fournaise embras&eacute;e (d&rsquo;un feu ardent). Et quel est le
Dieu qui vous arrachera d&rsquo;entre mes mains ? </ab>
<ab n="16">Sidrach,
Misach et Abd&eacute;nago r&eacute;pondirent au roi Nabuchodonosor :
Il n&rsquo;est pas besoin, &ocirc; roi, que nous te (vous) r&eacute;pondions
sur ce point ; </ab>
<ab n="17">car
notre Dieu, que nous servons, peut nous tirer de la fournaise ardente
et nous d&eacute;livrer, &ocirc; roi, d&rsquo;entre tes mains. </ab>
<ab n="18">S&rsquo;il
ne le veut pas, sache(z), &ocirc; roi, que nous ne servirons pas tes
(vos) dieux, et que nous n&rsquo;adorerons pas la statue d&rsquo;or
que tu (vous) as(vez) &eacute;rig&eacute;e. </ab>
<ab n="19">Alors
Nabuchodonosor fut rempli de fureur, et il changea de visage en
regardant Sidrach, Misach et Abd&eacute;nago ; et il ordonna de
chauffer la fournaise sept fois plus qu&rsquo;on avait coutume de la
chauffer. </ab>
<ab n="20">Puis
il commanda aux plus forts soldats de son arm&eacute;e de lier les
pieds &agrave; Sidrach, &agrave; Misach et &agrave; Abd&eacute;nago,
et de les jeter dans la fournaise embras&eacute;e (du feu ardent).
</ab>
<ab n="21">Aussit&ocirc;t
ces (trois) hommes furent li&eacute;s et jet&eacute;s avec leurs
cale&ccedil;ons, leurs tiares, leurs chaussures et leurs v&ecirc;tements,
au milieu de la fournaise embras&eacute;e (du feu ardent), </ab>
<ab n="22">car
l&rsquo;ordre du roi &eacute;tait pressant. Or la fournaise &eacute;tait
extraordinairement embras&eacute;e ; aussi les hommes qui y avaient
jet&eacute; Sidrach, Misach et Abd&eacute;nago furent-ils tu&eacute;s
par la flamme ardente (du feu). </ab>
<ab n="23">Cependant
ces trois hommes, Sidrach, Misach et Abd&eacute;nago, tomb&egrave;rent
li&eacute;s au milieu de la fournaise embras&eacute;e.</ab>
<ab n="24">Et ils
marchaient au milieu de la flamme, louant Dieu et b&eacute;nissant le
Seigneur. </ab>
<ab n="25">Or
Azarias, se tenant debout, fit cette pri&egrave;re, et, ouvrant la
bouche au milieu du feu, il dit : </ab>
<ab n="26">Soyez
b&eacute;ni, Seigneur, Dieu de nos p&egrave;res, et que votre nom
soit lou&eacute; et glorifi&eacute; dans tous les si&egrave;cles ;
</ab>
<ab n="27">parce
que vous &ecirc;tes juste dans tout ce que vous nous avez fait, et
que toutes vos &oelig;uvres sont vraies et vos voies droites, et que
tous vos jugements sont v&eacute;ritables. </ab>
<ab n="28">Car
vous avez rendu des jugements &eacute;quitables dans tout ce que vous
avez fait venir sur nous et sur la cit&eacute; sainte de nos p&egrave;res,
J&eacute;rusalem ; parce que c&rsquo;est dans la v&eacute;rit&eacute;
et dans la justice, &agrave; cause de nos p&eacute;ch&eacute;s, que
vous avez amen&eacute; tout cela (tous ces maux). </ab>
<ab n="29">Car
nous avons p&eacute;ch&eacute;, (et nous avons commis l&rsquo;iniquit&eacute;
ne nous retirant de vous,) et nous avons manqu&eacute; en tout ;
</ab>
<ab n="30">nous
n&rsquo;avons pas &eacute;cout&eacute; vos pr&eacute;ceptes et nous
ne les avons pas observ&eacute;s, et nous n&rsquo;avons pas agi comme
vous nous l&rsquo;aviez command&eacute;, afin que nous fussions
heureux. </ab>
<ab n="31">Ainsi
tout ce que vous avez amen&eacute; sur nous et tout ce que vous nous
avez fait, c&rsquo;est par une justice v&eacute;ritable que vous
l&rsquo;avez fait ; </ab>
<ab n="32">et
vous nous avez livr&eacute;s entre les mains de nos ennemis, qui sont
injustes, sc&eacute;l&eacute;rats (tr&egrave;s m&eacute;chants),
pr&eacute;varicateurs, et au (&agrave; un) roi (le
plus) injuste et le plus m&eacute;chant qu&rsquo;il y ait sur la
terre. </ab>
<ab n="33">Et
maintenant nous ne pouvons pas ouvrir la bouche ; nous sommes devenus
la confusion et l&rsquo;opprobre de vos serviteurs et de ceux qui
vous servent. </ab>
<ab n="34">Ne
nous abandonnez pas &agrave; jamais, nous vous en supplions, &agrave;
cause de votre nom, et ne d&eacute;truisez pas votre alliance, </ab>
<ab n="35">et
ne retirez pas de nous votre mis&eacute;ricorde, &agrave; cause
d&rsquo;Abraham votre bien-aim&eacute;, et d&rsquo;Isaac votre
serviteur, et d&rsquo;Isra&euml;l votre saint, </ab>
<ab n="36">auxquels
vous avez parl&eacute;, promettant de multiplier leur race comme les
&eacute;toiles du ciel, et comme le sable qui est sur le rivage de la
mer ; </ab>
<ab n="37">car,
Seigneur, nous sommes r&eacute;duits &agrave; un plus petit nombre
que toutes les nations, et nous sommes aujourd&rsquo;hui humili&eacute;s
sur toute la terre &agrave; cause de nos p&eacute;ch&eacute;s. </ab>
<ab n="38">Et
il n&rsquo;y a plus actuellement ni prince, ni chef, ni proph&egrave;te,
ni holocauste, ni sacrifice, ni oblation, ni encens, ni endroit pour
vous offrir les pr&eacute;mices, </ab>
<ab n="39">afin
que nous puissions trouver votre mis&eacute;ricorde. Mais
recevez-nous dans un (notre) c&oelig;ur contrit et dans un (notre)
esprit humili&eacute;, </ab>
<ab n="40">comme
(dans) un holocauste de b&eacute;liers et de taureaux, comme (dans
l&rsquo;immolation) de(s) milliers d&rsquo;agneaux gras, qu&rsquo;ainsi
notre sacrifice paraisse aujourd&rsquo;hui devant vous et qu&rsquo;il
vous soit agr&eacute;able, car ceux qui ont confiance en vous ne sont
pas confondus. </ab>
<ab n="41">Et
maintenant nous vous suivons de tout notre c&oelig;ur ; nous vous
craignons, et nous recherchons votre face. </ab>
<ab n="42">Ne
nous confondez pas, mais agissez envers nous selon votre douceur
(mansu&eacute;tude) et selon la multitude de vos mis&eacute;ricordes.
</ab>
<ab n="43">D&eacute;livrez-nous
par vos merveilles, et donnez gloire &agrave; votre nom, Seigneur.
</ab>
<ab n="44">Que
tous ceux qui font souffrir vos serviteurs soient confondus ; qu&rsquo;ils
soient confondus par votre toute-puissance, et que leur force soit
bris&eacute;e ; </ab>
<ab n="45">et
qu&rsquo;ils sachent que vous, Seigneur, &ecirc;tes le Dieu unique et
glorieux sur toute la terre (le globe des terres). </ab>
<ab n="46">Cependant
les serviteurs du roi qui les avaient jet&eacute;s dans le feu ne
cessaient pas d&rsquo;allumer la fournaise avec du bitume (naphte,
note), de l&rsquo;&eacute;toupe, de la poix et des sarments ; </ab>
<ab n="47">et
la flamme s&rsquo;&eacute;levait quarante-neuf coud&eacute;es de haut
au-dessus de la fournaise ; </ab>
<ab n="48">et
elle s&rsquo;&eacute;lan&ccedil;a et br&ucirc;la ceux des Chald&eacute;ens
qu&rsquo;elle trouva pr&egrave;s de la fournaise. </ab>
<ab n="49">Or
(Mais) l&rsquo;ange du Seigneur descendit aupr&egrave;s d&rsquo;Azarias
et de ses compagnons dans la fournaise, et il &eacute;carta les
flammes et le (la flamme de) feu de la fournaise, </ab>
<ab n="50">et
il fit au milieu de la fournaise comme un vent de ros&eacute;e qui
soufflait et le feu ne les toucha nullement ; il ne les incommoda pas
et ne leur causa aucune peine. </ab>
<ab n="51">Alors
ces trois (jeunes) hommes, comme d&rsquo;une seule bouche, louaient,
glorifiaient et b&eacute;nissaient Dieu dans la fournaise, en disant
: </ab>
<ab n="52">Vous
&ecirc;tes b&eacute;ni, Seigneur, Dieu de nos p&egrave;res ; vous
&ecirc;tes louable, et glorieux, et &eacute;lev&eacute; au-dessus de
tout dans tous les si&egrave;cles ; le saint nom de votre gloire est
b&eacute;ni, il est louable et &eacute;lev&eacute; au-dessus de tout
dans tous les si&egrave;cles. </ab>
<ab n="53">Vous
&ecirc;tes b&eacute;ni dans le temple saint de votre gloire, et &eacute;lev&eacute;
au-dessus de toute louange et de toute gloire dans tous les si&egrave;cles.
</ab>
<ab n="54">Vous
&ecirc;tes b&eacute;ni dans le tr&ocirc;ne de votre royaume, et &eacute;lev&eacute;
au-dessus de toute louange et de toute gloire dans tous les si&egrave;cles.
</ab>
<ab n="55">Vous
&ecirc;tes b&eacute;ni, vous qui contemplez les ab&icirc;mes et qui
&ecirc;tes assis sur les ch&eacute;rubins ; et vous &ecirc;tes
louable et &eacute;lev&eacute; au-dessus de toute gloire dans tous
les si&egrave;cles. </ab>
<ab n="56">Vous
&ecirc;tes b&eacute;ni dans le firmament du ciel, et vous &ecirc;tes
louable et glorieux dans tous les si&egrave;cles. </ab>
<ab n="57">Ouvrages
du Seigneur, b&eacute;nissez tous le Seigneur ; louez-le et
exaltez-le (souverainement) dans tous les si&egrave;cles. </ab>
<ab n="58">Anges
du Seigneur, b&eacute;nissez le Seigneur ; louez-le et exaltez-le
(souverainement) dans tous les si&egrave;cles. </ab>
<ab n="59">Cieux,
b&eacute;nissez le Seigneur ; louez-le et exaltez-le (souverainement)
dans tous les si&egrave;cles. </ab>
<ab n="60">Toutes
les eaux qui &ecirc;tes au-dessus des cieux, b&eacute;nissez le
Seigneur ; louez-le et exaltez-le (souverainement) dans tous les
si&egrave;cles. </ab>
<ab n="61">Toutes
les vertus (arm&eacute;es c&eacute;lestes) du Seigneur, b&eacute;nissez
le Seigneur ; louez-le et exaltez-le (souverainement) dans tous les
si&egrave;cles. </ab>
<ab n="62">Soleil
et lune, b&eacute;nissez le Seigneur ; louez-le et exaltez-le
(souverainement) dans tous les si&egrave;cles. </ab>
<ab n="63">Etoiles
du ciel, b&eacute;nissez le Seigneur ; louez-le et exaltez-le
(souverainement) dans tous les si&egrave;cles. </ab>
<ab n="64">Pluies
et ros&eacute;es, b&eacute;nissez toutes le Seigneur&nbsp;; louez-le
et exaltez-le (souverainement) dans tous les si&egrave;cles. </ab>
<ab n="65">Tous
les souffles de Dieu, b&eacute;nissez le Seigneur&nbsp;; louez-le et
exaltez-le (souverainement) dans tous les si&egrave;cles. </ab>
<ab n="66">Feu
et chaleur (br&ucirc;lante), b&eacute;nissez le Seigneur ; louez-le
et exaltez-le (souverainement) dans tous les si&egrave;cles. </ab>
<ab n="67">Froid
et chaleur (br&ucirc;lante), b&eacute;nissez le Seigneur ; louez-le
et exaltez-le (souverainement) dans tous les si&egrave;cles. </ab>
<ab n="68">Ros&eacute;es
et bruine (frimas), b&eacute;nissez le Seigneur ; louez-le et
exaltez-le (souverainement) dans tous les si&egrave;cles. </ab>
<ab n="69">Gel&eacute;e
et froid, b&eacute;nissez le Seigneur ; louez-le et exaltez-le
(souverainement) dans tous les si&egrave;cles. </ab>
<ab n="70">Glaces
et neiges, b&eacute;nissez le Seigneur ; louez-le et exaltez-le
(souverainement) dans tous les si&egrave;cles. </ab>
<ab n="71">Nuits
et jours, b&eacute;nissez le Seigneur ; louez-le et exaltez-le
(souverainement) dans tous les si&egrave;cles. </ab>
<ab n="72">Lumi&egrave;re
et t&eacute;n&egrave;bres, b&eacute;nissez le Seigneur ; louez-le et
exaltez-le (souverainement) dans tous les si&egrave;cles. </ab>
<ab n="73">Eclairs
et nuages (nu&eacute;es), b&eacute;nissez le Seigneur ; louez-le et
exaltez-le (souverainement) dans tous les si&egrave;cles. </ab>
<ab n="74">Que
la terre b&eacute;nisse le Seigneur ; qu&rsquo;elle le loue et
qu&rsquo;elle l&rsquo;exalte (souverainement) dans tous les si&egrave;cles.
</ab>
<ab n="75">Montagnes
et collines, b&eacute;nissez le Seigneur ; louez-le et exaltez-le
(souverainement) dans tous les si&egrave;cles. </ab>
<ab n="76">Plantes
qui germez sur la terre, b&eacute;nissez le Seigneur ; louez-le et
exaltez-le (souverainement) dans tous les si&egrave;cles.
</ab>
<ab n="77">Fontaines,
b&eacute;nissez le Seigneur ; louez-le et exaltez-le (souverainement)
dans tous les si&egrave;cles. </ab>
<ab n="78">Mers
et fleuves, b&eacute;nissez le Seigneur ; louez-le et exaltez-le
(souverainement) dans tous les si&egrave;cles. </ab>
<ab n="79">Grands
poissons et tout ce (b&ecirc;te) qui se meut dans les eaux, b&eacute;nissez
le Seigneur ; louez-le et exaltez-le (souverainement) dans tous les
si&egrave;cles. </ab>
<ab n="80">Tous
les oiseaux du ciel, b&eacute;nissez
le Seigneur ; louez-le et exaltez-le (souverainement) dans tous les
si&egrave;cles. </ab>
<ab n="81">B&ecirc;tes
et troupeaux sauvages, b&eacute;nissez
tous le Seigneur ; louez-le et exaltez-le (souverainement) dans tous
les si&egrave;cles. </ab>
<ab n="82">Enfants
(Fils) des hommes, b&eacute;nissez le Seigneur ; louez-le et
exaltez-le (souverainement) dans tous les si&egrave;cles. </ab>
<ab n="83">Qu&rsquo;Isra&euml;l
b&eacute;nisse le Seigneur : qu&rsquo;il le loue et l&rsquo;exalte
(souverainement) dans tous les si&egrave;cles. </ab>
<ab n="84">Pr&ecirc;tres
du Seigneur, b&eacute;nissez le Seigneur ; louez-le et exaltez-le
(souverainement) dans tous les si&egrave;cles. </ab>
<ab n="85">Serviteurs
du Seigneur, b&eacute;nissez le Seigneur ; louez-le et exaltez-le
(souverainement) dans tous les si&egrave;cles. </ab>
<ab n="86">Esprits
et &acirc;mes des justes, b&eacute;nissez le Seigneur ; louez-le et
exaltez-le (souverainement) dans tous les si&egrave;cles. </ab>
<ab n="87">Saints
et humbles de c&oelig;ur, b&eacute;nissez le Seigneur ; louez-le et
exaltez-le (souverainement) dans tous les si&egrave;cles. </ab>
<ab n="88">Ananias,
Azarias et Misa&euml;l, b&eacute;nissez le Seigneur ; louez-le et
exaltez-le (souverainement) dans tous les si&egrave;cles, parce qu&rsquo;il
nous a tir&eacute;s de l&rsquo;enfer, qu&rsquo;il nous a sauv&eacute;s
de la mort, qu&rsquo;il nous a d&eacute;livr&eacute;s du milieu des
flammes ardentes, et qu&rsquo;il nous a tir&eacute;s du milieu du
feu. </ab>
<ab n="89">Rendez
gr&acirc;ces au Seigneur, parce qu&rsquo;il est bon, parce que sa
mis&eacute;ricorde est &eacute;ternelle. </ab>
<ab n="90">Vous
tous qui &ecirc;tes (hommes) religieux, b&eacute;nissez le Seigneur,
le Dieu des dieux ; louez-le et c&eacute;l&eacute;brez-le, parce que
sa mis&eacute;ricorde s&rsquo;&eacute;tend dans tous les si&egrave;cles.
</ab>
<ab n="91">Alors le
roi Nabuchodonosor fut frapp&eacute; d&rsquo;&eacute;tonnement (de
stupeur) ; il se leva tout &agrave; coup et dit aux grands de sa cour
: N&rsquo;avons-nous pas jet&eacute; trois hommes li&eacute;s au
milieu du feu ? Ils r&eacute;pondirent au roi : C&rsquo;est vrai, &ocirc;
roi. </ab>
<ab n="92">Le
roi r&eacute;pondit : Voici, je vois quatre hommes sans liens, qui
marchent au milieu du feu ; il n&rsquo;y a en eux aucune l&eacute;sion,
et l&rsquo;aspect du quatri&egrave;me est semblable &agrave; celui
d&rsquo;un fils de Dieu. </ab>
<ab n="93">Alors
Nabuchodonosor s&rsquo;approcha de la porte de la fournaise (du feu)
ardent(e) et dit : Sidrach, Misach et Abd&eacute;nago, serviteurs du
Dieu tr&egrave;s haut, sortez et venez. Aussit&ocirc;t Sidrach,
Misach et Abd&eacute;nago sortirent du milieu du feu ; </ab>
<ab n="94">et
les satrapes, les magistrats, les juges et les grands de la cour du
roi (, assembl&eacute;s,) contemplaient ces hommes, sur le(s) corps
desquels le feu n&rsquo;avait eu aucun pouvoir ; pas un seul cheveu
de leur t&ecirc;te n&rsquo;avait &eacute;t&eacute; br&ucirc;l&eacute;,
leurs v&ecirc;tements n&rsquo;&eacute;taient pas chang&eacute;s, et
l&rsquo;odeur du feu ne se d&eacute;gageait pas d&rsquo;eux. </ab>
<ab n="95">Alors
Nabuchodonosor, comme hors de lui-m&ecirc;me (rompant le silence),
s&rsquo;&eacute;cria : B&eacute;ni soit leur Dieu, c&rsquo;est-&agrave;-dire
le Dieu de Sidrach, de Misach et d&rsquo;Abd&eacute;nago, qui a
envoy&eacute; son ange, et a d&eacute;livr&eacute; ses serviteurs qui
ont cru en lui, qui ont r&eacute;sist&eacute; &agrave; l&rsquo;ordre
du roi et qui ont livr&eacute; leurs corps pour ne pas
servir et pour n&rsquo;adorer aucun autre dieu except&eacute; leur
Dieu. </ab>
<ab n="96">Voici
donc le d&eacute;cret que je porte : Que tout peuple, toute tribu et
toute langue qui aura prof&eacute;r&eacute; un blasph&egrave;me
contre le Dieu de Sidrach, de Misach et d&rsquo;Abd&eacute;nago
p&eacute;risse et que sa maison soit d&eacute;truite (d&eacute;vast&eacute;e)
; car il n&rsquo;y a pas d&rsquo;autre Dieu qui puisse sauver ainsi.
</ab>
<ab n="97">Alors
le roi &eacute;leva en dignit&eacute; Sidrach, Misach et Abd&eacute;nago
dans la province de Babylone. </ab>
<ab n="98">Le
roi Nabuchodonosor, &agrave; tous les peuples, &agrave; toutes les
nations et &agrave; toutes les langues qui habitent sur toute la
terre. Que la paix se multiplie pour vous ! (.) </ab>
<ab n="99">Le
Dieu tr&egrave;s haut a fait en moi des prodiges et des merveilles.
Il me pla&icirc;t donc de publier </ab>
<ab n="100">ses
prodiges, parce qu&rsquo;ils sont grands, et ses merveilles, parce
qu&rsquo;elles sont &eacute;tonnantes (puissantes) ; son royaume est
un royaume &eacute;ternel, et sa puissance s&rsquo;&eacute;tend de
g&eacute;n&eacute;ration en g&eacute;n&eacute;ration.</ab>
</div>
<div type="chapter" n="4">
<ab n="1">Moi,
Nabuchodonosor, j&rsquo;&eacute;tais tranquille dans ma maison et
heureux dans mon palais. </ab>
<ab n="2">J&rsquo;ai
vu un songe qui m&rsquo;a (fort) effray&eacute;, et mes pens&eacute;es
sur ma couche et les visions de mon imagination m&rsquo;&eacute;pouvant&egrave;rent
(m&rsquo;ont troubl&eacute;). </ab>
<ab n="3">Aussi
je publiai un d&eacute;cret pour qu&rsquo;on f&icirc;t venir en ma
pr&eacute;sence tous les sages de Babylone, afin qu&rsquo;ils me
donnassent l&rsquo;explication de mon songe. </ab>
<ab n="4">Alors
les devins, les mages, les
Chald&eacute;ens et les augures se pr&eacute;sent&egrave;rent, et je
racontai mon songe devant eux, et ils ne m&rsquo;en donn&egrave;rent
pas l&rsquo;explication. </ab>
<ab n="5">Enfin
Daniel, leur coll&egrave;gue, &agrave; qui j&rsquo;ai donn&eacute; le
nom de Baltassar, d&rsquo;apr&egrave;s le nom de mon dieu, et qui a
en lui-m&ecirc;me l&rsquo;esprit des dieux saints, entra en ma
pr&eacute;sence. Et je lui racontai mon songe. </ab>
<ab n="6">Baltassar,
prince des devins, comme je sais que tu as en toi l&rsquo;esprit des
dieux saints, et qu&rsquo;aucun secret ne t&rsquo;est imp&eacute;n&eacute;trable,
raconte-moi les visions de mes songes et donne-m&rsquo;en
l&rsquo;explication. </ab>
<ab n="7">Voici
la vision de mon esprit lorsque j&rsquo;&eacute;tais sur ma couche :
Je regardais, et voici qu&rsquo;il y avait un arbre au milieu de la
terre, et sa hauteur &eacute;tait extr&ecirc;me. </ab>
<ab n="8">C&rsquo;&eacute;tait
un arbre grand et fort, et sa cime atteignait le ciel ; on
l&rsquo;apercevait jusqu&rsquo;aux extr&eacute;mit&eacute;s de toute
la terre. </ab>
<ab n="9">Ses
feuilles &eacute;taient tr&egrave;s belles, et ses fruits tr&egrave;s
abondants ; il portait de la nourriture pour tous. Sous lui
habitaient les animaux et les b&ecirc;tes sauvages ; les oiseaux du
ciel demeuraient sur ses branches (rameaux), et toute chair trouvait
en lui sa nourriture. </ab>
<ab n="10">Je
regardais, dans la vision de mon esprit, sur ma couche, et voici, un
de ceux qui veillent (veillant) et qui sont saints (un saint)
descendit du ciel. </ab>
<ab n="11">Il
cria avec force, et il dit : Abattez l&rsquo;arbre, coupez ses
branches, faites tomber ses feuilles et dispersez ses fruits ; que
les b&ecirc;tes qui sont dessous s&rsquo;enfuient, ainsi que les
oiseaux qui sont sur ses branches. </ab>
<ab n="12">Cependant
laissez en terre le germe de ses racines ; qu&rsquo;il soit li&eacute;
avec une cha&icirc;ne de fer et d&rsquo;airain parmi les herbes des
champs ; qu&rsquo;il soit tremp&eacute; de la ros&eacute;e du ciel,
et qu&rsquo;il ait, avec les b&ecirc;tes sauvages, l&rsquo;herbe de
la terre pour son partage. </ab>
<ab n="13">Que
son c&oelig;ur d&rsquo;homme soit chang&eacute;, et qu&rsquo;on lui
donne un c&oelig;ur de b&ecirc;te, et que sept temps passent sur lui.
</ab>
<ab n="14">Cette
sentence a &eacute;t&eacute; port&eacute;e par ceux qui veillent (des
veillants) ; c&rsquo;est la parole et la demande des saints, jusqu&rsquo;&agrave;
ce que les vivants connaissent que le Tr&egrave;s Haut domine sur le
royaume des hommes, qu&rsquo;il le donne(ra) &agrave; qui il lui
pla&icirc;t(ra), et qu&rsquo;il &eacute;tablit(ra) roi le plus humble
des hommes. </ab>
<ab n="15">Voil&agrave;
le songe que j&rsquo;ai eu, moi le roi Nabuchodonosor. H&acirc;te-toi
donc, Baltassar, de m&rsquo;en donner l&rsquo;explication ; car tous
les sages de mon royaume n&rsquo;ont pu me l&rsquo;interpr&eacute;ter
; mais toi, tu le peux, car l&rsquo;esprit des dieux saints est en
toi. </ab>
<ab n="16">Alors
Daniel, surnomm&eacute; (dont le nom est) Baltassar, commen&ccedil;a
&agrave; penser en lui-m&ecirc;me en silence, pendant pr&egrave;s
d&rsquo;une heure, et ses pens&eacute;es le troublaient. Mais le roi,
prenant la parole, dit : Baltassar, que ce songe et son
interpr&eacute;tation ne te troublent pas.
Baltassar r&eacute;pondit : Mon seigneur, que ce songe soit pour ceux
qui te (vous) ha&iuml;ssent, et son interpr&eacute;tation pour tes
(vos) ennemis ! (.) </ab>
<ab n="17">L&rsquo;arbre
que tu (vous) as(vez) vu grand et vigoureux, et dont la hauteur
atteignait le ciel et qu&rsquo;on apercevait sur toute la terre,
</ab>
<ab n="18">cet
arbre dont les branches &eacute;taient tr&egrave;s belles et les
fruits tr&egrave;s abondants, qui portait de la nourriture pour tous,
sous lequel habitaient les b&ecirc;tes des champs, et parmi les
branches duquel demeuraient les oiseaux du ciel, </ab>
<ab n="19">c&rsquo;est
toi (vous), &ocirc; roi, qui (&ecirc;t)es devenu grand et puissant,
dont la grandeur s&rsquo;est accrue et s&rsquo;est &eacute;lev&eacute;e
jusqu&rsquo;au ciel, et dont la puissance s&rsquo;est &eacute;tendue
jusqu&rsquo;aux extr&eacute;mit&eacute;s de la terre enti&egrave;re.
</ab>
<ab n="20">Le
roi a vu ensuite que celui qui veille (un veillant) et qui est (un)
saint est descendu (descendre) du ciel et qu&rsquo;il a dit (dire) :
Abattez cet arbre et (dispersez) d&eacute;truisez-le ; cependant
laissez en terre le germe de ses racines ; qu&rsquo;il soit li&eacute;
avec le (du) fer et (de) l&rsquo;airain parmi les herbes des champs ;
qu&rsquo;il soit tremp&eacute; par la ros&eacute;e du ciel, et qu&rsquo;il
paisse avec les b&ecirc;tes sauvages, jusqu&rsquo;&agrave; ce que
sept temps soient pass&eacute;s sur lui. </ab>
<ab n="21">Voici
l&rsquo;interpr&eacute;tation de la sentence du Tr&egrave;s-Haut, qui
a &eacute;t&eacute; prononc&eacute;e contre (atteint) mon seigneur le
roi : </ab>
<ab n="22">On
te (vous) chassera du milieu (loin) des hommes, et tu (vous)
habiteras(ez) avec les animaux et les b&ecirc;tes sauvages ; tu
(vous) mangeras(ez) du foin comme un b&oelig;uf ; tu (vous) seras(ez)
tremp&eacute; de la ros&eacute;e du ciel, et sept temps passeront sur
toi (vous), jusqu&rsquo;&agrave; ce que tu (vous) saches(iez) que le
Tr&egrave;s-Haut domine sur le royaume des hommes, et qu&rsquo;il le
donne &agrave; qui il veut. </ab>
<ab n="23">Quant
&agrave; l&rsquo;ordre de laisser le germe des racines de l&rsquo;arbre,
cela signifie que ton (votre) royaume te (vous) demeurera, lorsque tu
(vous) auras(ez) reconnu que toute (la) puissance vient du ciel.
</ab>
<ab n="24">C&rsquo;est
pourquoi, &ocirc; roi, puisse mon conseil te (vous) plaire ;
rach&egrave;te(etez) tes (vos) p&eacute;ch&eacute;s par des aum&ocirc;nes,
et tes (vos) iniquit&eacute;s par des &oelig;uvres de mis&eacute;ricorde
envers les pauvres ; peut-&ecirc;tre le Seigneur pardonnera-t-il tes
(vos) fautes. </ab>
<ab n="25">Toutes
ces choses arriv&egrave;rent au roi Nabuchodonosor. </ab>
<ab n="26">Apr&egrave;s
douze mois, il se promenait dans le palais de Babylone ; </ab>
<ab n="27">et
le roi prit la parole et dit : N&rsquo;est-ce pas l&agrave; cette
grande Babylone que j&rsquo;ai b&acirc;tie comme
r&eacute;sidence royale (le si&egrave;ge de mon royaume), dans la
force de ma puissance et dans l&rsquo;&eacute;clat de ma gloire ?
</ab>
<ab n="28">Cette
parole &eacute;tait encore dans la bouche du roi, lorsqu&rsquo;une
voix s&rsquo;&eacute;lan&ccedil;a du ciel : Voici ce qui t&rsquo;est
annonc&eacute;, roi Nabuchodonosor : Ton royaume te sera enlev&eacute;,
</ab>
<ab n="29">on
te chassera du milieu des hommes, et tu habiteras avec les animaux et
les b&ecirc;tes sauvages&nbsp;: tu mangeras du foin comme un (le)
b&oelig;uf, et sept temps passeront sur toi, jusqu&rsquo;&agrave; ce
que tu saches que le Tr&egrave;s-Haut domine sur le royaume des
hommes, et qu&rsquo;il le donne &agrave; qui il veut. </ab>
<ab n="30">A
la m&ecirc;me heure, cette parole fut accomplie sur Nabuchodonosor :
il fut chass&eacute; du milieu des hommes, il mangea du foin comme un
(le) b&oelig;uf, son corps fut tremp&eacute; de la ros&eacute;e du
ciel, jusqu&rsquo;&agrave; ce que ses cheveux eussent cr&ucirc; comme
les plumes d&rsquo;un aigle, et ses ongles comme ceux des oiseaux.
</ab>
<ab n="31">A la
fin du temps marqu&eacute;, moi, Nabuchodonosor, j&rsquo;&eacute;levai
mes yeux au ciel, et le sens me fut rendu ; je b&eacute;nis le
Tr&egrave;s-Haut, je louai et je glorifiai celui qui vit
&eacute;ternellement, parce que sa puissance est une puissance
&eacute;ternelle, et que son royaume s&rsquo;&eacute;tend de
g&eacute;n&eacute;ration en g&eacute;n&eacute;ration. </ab>
<ab n="32">Tous
les habitants de la terre sont devant lui comme un n&eacute;ant ; car
il agit comme il lui pla&icirc;t, soit avec les vertus c&eacute;lestes,
soit avec les habitants de la terre ; et nul ne peut r&eacute;sister
&agrave; sa main, ni lui dire : Pourquoi avez-vous fait cela ? </ab>
<ab n="33">En
ce m&ecirc;me temps le sens me revint, et je recouvrai l&rsquo;&eacute;clat
et la gloire de mon royaume ; ma premi&egrave;re forme me fut rendue,
mes grands et mes magistrats vinrent me chercher ; je fus r&eacute;tabli
dans mon royaume, et une magnificence plus grande me fut donn&eacute;e.
</ab>
<ab n="34">Maintenant
donc, moi, Nabuchodonosor, je loue, j&rsquo;exalte (je magnifie) et
je glorifie le roi du ciel, parce que toutes ses &oelig;uvres sont
vraies, ses voies pleines de justice, et qu&rsquo;il peut humilier
ceux qui marchent avec orgueil.</ab>
</div>
<div type="chapter" n="5">
<ab n="1">Le
roi Baltassar fit un grand festin &agrave; mille des grands de sa
cour, et chacun
buvait selon son &acirc;ge. </ab>
<ab n="2">Le
roi, d&eacute;j&agrave; pris de vin, ordonna qu&rsquo;on apport&acirc;t
les vases d&rsquo;or et d&rsquo;argent que son p&egrave;re
Nabuchodonosor avait enlev&eacute;s du temple de J&eacute;rusalem,
afin que le roi, ses grands, ses femmes et ses concubines s&rsquo;en
servissent pour boire. </ab>
<ab n="3">Alors
on apporta les vases d&rsquo;or et d&rsquo;argent qui avaient &eacute;t&eacute;
enlev&eacute;s du temple de J&eacute;rusalem, et le roi, ses grands,
ses femmes et ses concubines s&rsquo;en servirent pour boire. </ab>
<ab n="4">Ils
buvaient du vin et ils louaient leurs dieux d&rsquo;or et d&rsquo;argent,
d&rsquo;airain, de fer, de bois et de pierre. </ab>
<ab n="5">Au
m&ecirc;me instant apparurent des doigts et comme la main d&rsquo;un
homme qui &eacute;crivait en face du cand&eacute;labre, sur la paroi
du mur de la salle royale, et le roi voyait les doigts de la main qui
&eacute;crivait. </ab>
<ab n="6">Alors
le visage du roi se changea, et ses pens&eacute;es le troubl&egrave;rent,
et les jointures de ses reins se rel&acirc;ch&egrave;rent, et ses
genoux se choquaient l&rsquo;un l&rsquo;autre. </ab>
<ab n="7">Le
roi cria donc avec force qu&rsquo;on f&icirc;t venir les mages, les
Chald&eacute;ens et les augures ; et le roi, prenant la parole, dit
aux sages de Babylone : Quiconque lira cette &eacute;criture et m&rsquo;en
donnera (une) l&rsquo;interpr&eacute;tation (manifeste) sera rev&ecirc;tu
de pourpre, aura un collier d&rsquo;or &agrave; son cou et sera le
troisi&egrave;me dans mon royaume. </ab>
<ab n="8">Tous
les sages du roi, &eacute;tant alors entr&eacute;s, ne purent ni lire
l&rsquo;&eacute;criture, ni en donner l&rsquo;interpr&eacute;tation
au roi. </ab>
<ab n="9">Aussi
le roi Baltassar fut-il tr&egrave;s troubl&eacute;, et son visage fut
chang&eacute;, et les grands furent troubl&eacute;s comme lui. </ab>
<ab n="10">Mais
la reine, &agrave; cause de ce qui &eacute;tait arriv&eacute; au roi
et &agrave; ses grands, entra dans la salle du festin (&eacute;leva
la voix) et dit : O roi, vis(vez) &eacute;ternellement ! Que tes
(vos) pens&eacute;es ne te (vous) troublent pas,
et que ton (votre) visage ne se change pas. </ab>
<ab n="11">Il
y a dans ton (votre) royaume un homme qui a en lui l&rsquo;esprit des
dieux saints, et, du temps de ton (votre) p&egrave;re, on a trouv&eacute;
en lui la science et la sagesse ; aussi le roi Nabuchodonosor, ton
(votre) p&egrave;re, l&rsquo;&eacute;tablit-il chef (prince) des
mages, des enchanteurs, des Chald&eacute;ens et des augures ; ton
(votre) p&egrave;re, dis-je, &ocirc; roi ; </ab>
<ab n="12">parce
qu&rsquo;on trouva dans cet homme, dans Daniel, &agrave; qui le roi
donna le nom de Baltassar, un esprit sup&eacute;rieur (plus &eacute;tendu),
de la prudence, de l&rsquo;intelligence, le don d&rsquo;interpr&eacute;ter
les songes, de d&eacute;couvrir les secrets et de r&eacute;soudre les
questions les plus difficiles. Qu&rsquo;on appelle donc maintenant
Daniel, et il donnera l&rsquo;interpr&eacute;tation. </ab>
<ab n="13">Daniel
fut donc introduit devant le roi ; et le roi lui dit : Es-tu Daniel,
l&rsquo;un des captifs des enfants de Juda, que le roi mon p&egrave;re
a amen&eacute;s
de Jud&eacute;e ? </ab>
<ab n="14">On
m&rsquo;a dit de toi que tu as l&rsquo;esprit des dieux, et qu&rsquo;il
s&rsquo;est trouv&eacute; en toi une science, une intelligence et une
sagesse sup&eacute;rieures (plus &eacute;tendus). </ab>
<ab n="15">Je
viens de faire venir devant moi les sages et les mages, pour lire
cette &eacute;criture et pour m&rsquo;en indiquer l&rsquo;interpr&eacute;tation,
et ils n&rsquo;ont pu me dire quel est le sens des mots. </ab>
<ab n="16">Mais
on m&rsquo;a dit de toi que tu peux expliquer les choses obscures et
r&eacute;soudre les questions embarrass&eacute;es ; si donc tu peux
lire cette &eacute;criture et m&rsquo;en indiquer l&rsquo;interpr&eacute;tation,
tu seras rev&ecirc;tu de pourpre et tu porteras un collier d&rsquo;or
&agrave; ton cou, et tu seras le troisi&egrave;me prince dans mon
royaume. </ab>
<ab n="17">Daniel,
r&eacute;pondant &agrave; ces paroles, dit en pr&eacute;sence du roi
: Que tes (vos) pr&eacute;sents soient &agrave; toi (vous), et
donne(z) &agrave; un autre les biens de ta (votre) maison ; je te
(vous) lirai n&eacute;anmoins cette &eacute;criture, &ocirc; roi, et
je (vous) t&rsquo;en indiquerai l&rsquo;interpr&eacute;tation. </ab>
<ab n="18">O
roi, le Dieu Tr&egrave;s-Haut
donna &agrave; Nabuchodonosor, ton (votre) p&egrave;re, le royaume,
la grandeur, la gloire et l&rsquo;honneur ; </ab>
<ab n="19">et,
&agrave; cause de la grandeur qu&rsquo;il lui avait donn&eacute;e,
tous les peuples, toutes les nations et toutes les langues le
craignaient et tremblaient devant lui : il faisait mourir ceux qu&rsquo;il
voulait, il frappait ceux qu&rsquo;il voulait, il &eacute;levait ceux
qu&rsquo;il voulait, et il abaissait ceux qu&rsquo;il voulait.
</ab>
<ab n="20">Mais,
apr&egrave;s que son c&oelig;ur se fut &eacute;lev&eacute; et que son
esprit se fut affermi dans l&rsquo;orgueil, il fut d&eacute;pos&eacute;
de son tr&ocirc;ne royal, sa gloire lui fut enlev&eacute;e, </ab>
<ab n="21">et
il fut chass&eacute; du milieu (loin) des enfants (fils) des hommes ;
son c&oelig;ur devint semblable &agrave; celui des b&ecirc;tes, et sa
demeure fut avec les &acirc;nes sauvages (onagres), il mangea l&rsquo;herbe
des champs (du foin) comme un b&oelig;uf, et son corps fut tremp&eacute;
de la ros&eacute;e du ciel, jusqu&rsquo;&agrave; ce qu&rsquo;il
reconn&ucirc;t que le Tr&egrave;s-Haut a la puissance sur le royaume
des hommes, et qu&rsquo;il y &eacute;tablit qui il lui pla&icirc;t.
</ab>
<ab n="22">Toi
(Vous) aussi, Baltassar, son fils, tu (vous) n&rsquo;as(vez) pas
humili&eacute; ton (votre) c&oelig;ur, quoique tu (vous) susses
(saviez) toutes ces choses ; </ab>
<ab n="23">mais
tu t&rsquo;es (vous vous &ecirc;tes) &eacute;lev&eacute; contre le
dominateur du ciel ; les vases de sa maison ont &eacute;t&eacute;
apport&eacute;s devant toi (vous), et vous y avez bu du vin, toi
(vous), tes (vos) grands, tes (vos) femmes et tes (vos) concubines.
En m&ecirc;me temps tu (vous) as(vez) lou&eacute; les dieux d&rsquo;argent
et d&rsquo;or, d&rsquo;airain et de fer, de bois et de pierre, qui ne
voient pas, qui
n&rsquo;entendent pas
et qui ne sentent pas,
et tu (vous) n&rsquo;as(vez) pas glorifi&eacute; (le) Dieu (,) qui
tient dans sa main ton (votre) souffle et toutes les (vos) voies.
</ab>
<ab n="24">C&rsquo;est
pourquoi il a envoy&eacute; l&rsquo;extr&eacute;mit&eacute; (le
doigt) de cette (la) main, qui a &eacute;crit ce qui est marqu&eacute;
sur la muraille. </ab>
<ab n="25">Or
voici l&rsquo;&eacute;criture qui a &eacute;t&eacute; trac&eacute;e :
Man&eacute;, Th&eacute;cel, Phar&egrave;s. </ab>
<ab n="26">Et
voici l&rsquo;interpr&eacute;tation de ces mots. Man&eacute; : Dieu a
compt&eacute; ton (les jours de votre) r&egrave;gne et y a mis fin.
</ab>
<ab n="27">Th&eacute;cel
: tu (vous) as(vez) &eacute;t&eacute; pes&eacute; dans la balance, et
tu (vous) as(vez) &eacute;t&eacute; trouv&eacute; trop l&eacute;ger.
</ab>
<ab n="28">Phar&egrave;s
: ton (votre) royaume a &eacute;t&eacute; divis&eacute;, et donn&eacute;
aux M&egrave;des et aux Perses. </ab>
<ab n="29">Alors,
par l&rsquo;ordre du roi, Daniel fut rev&ecirc;tu de pourpre, et on
lui mit au cou un collier d&rsquo;or, et on publia qu&rsquo;il avait
en puissance le troisi&egrave;me rang dans le royaume. </ab>
<ab n="30">Cette
m&ecirc;me nuit, Baltassar, roi des Chald&eacute;ens, fut tu&eacute;.
</ab>
<ab n="31">Et
Darius le M&egrave;de lui succ&eacute;da dans la royaut&eacute;,
&eacute;tant &acirc;g&eacute; de soixante-deux ans.</ab>
</div>
<div type="chapter" n="6">
<ab n="1">Il
plut &agrave; Darius d&rsquo;&eacute;tablir sur son royaume cent
vingt satrapes, qui devaient &ecirc;tre (afin qu&rsquo;il y en e&ucirc;t)
dans tout son royaume. </ab>
<ab n="2">Il
mit au-dessus d&rsquo;eux trois princes, dont Daniel &eacute;tait un,
afin que ces satrapes leur rendissent compte et que le roi n&rsquo;&eacute;prouv&acirc;t
aucun(e) souci (peine). </ab>
<ab n="3">Daniel
surpassait donc tous les princes et tous les satrapes, parce que
l&rsquo;esprit de Dieu &eacute;tait plus abondant en lui. </ab>
<ab n="4">Le
roi pensait (m&ecirc;me) &agrave; l&rsquo;&eacute;tablir sur tout le
royaume ; aussi les princes et les satrapes cherchaient-ils une
occasion pour accuser Daniel en ce qui regardait les affaires du roi
; mais ils ne purent trouver aucun pr&eacute;texte pour le rendre
suspect, parce qu&rsquo;il &eacute;tait fid&egrave;le et qu&rsquo;on
ne trouvait en lui ni faute ni cause de soup&ccedil;on. </ab>
<ab n="5">Ces
hommes dirent donc : Nous ne trouverons aucune occasion contre ce
Daniel, si ce n&rsquo;est peut-&ecirc;tre au sujet de la loi de son
Dieu. </ab>
<ab n="6">Alors
les princes et les satrapes s&rsquo;approch&egrave;rent du
(surprirent le) roi et lui parl&egrave;rent ainsi : Roi Darius,
vis(vez) &eacute;ternellement ! </ab>
<ab n="7">Tous
les princes de ton (votre) royaume, les magistrats et les satrapes,
les s&eacute;nateurs et les juges sont d&rsquo;avis qu&rsquo;il se
fasse un &eacute;dit royal, ordonnant que quiconque, durant l&rsquo;espace
de trente jours, adressera une demande &agrave; quelque dieu ou &agrave;
quelque homme que ce soit, si ce n&rsquo;est &agrave; toi (vous), &ocirc;
roi, sera jet&eacute; dans la fosse aux lions. </ab>
<ab n="8">Maintenant
donc, &ocirc; roi, confirme(z) cet avis et &eacute;cris(vez) le
d&eacute;cret, afin qu&rsquo;on ne change pas ce qui a &eacute;t&eacute;
&eacute;tabli par les M&egrave;des et par les Perses, et qu&rsquo;il
ne soit permis &agrave; personne de le violer. </ab>
<ab n="9">Le
roi Darius fit donc cet &eacute;dit et le promulgua. </ab>
<ab n="10">Quand
Daniel eut appris que cette loi avait &eacute;t&eacute; faite, il
entra dans sa maison, et, ouvrant les fen&ecirc;tres de (les fen&ecirc;tres
hautes dans) sa chambre du c&ocirc;t&eacute; de J&eacute;rusalem,
trois fois le jour il fl&eacute;chissait les genoux, et il adorait et
louait (rendait gr&acirc;ce &agrave;) son Dieu, comme il avait
coutume de faire auparavant. </ab>
<ab n="11">Alors
ces hommes, qui l&rsquo;&eacute;piaient avec soin, trouv&egrave;rent
Daniel qui priait (priant) et adorait (suppliant) son Dieu. </ab>
<ab n="12">Et
se pr&eacute;sentant devant le roi, ils lui dirent au sujet de l&rsquo;&eacute;dit
: O roi, n&rsquo;as-tu (avez-vous) pas ordonn&eacute; que tout homme
qui, pendant l&rsquo;espace de trente jours, prierait quelqu&rsquo;un
des dieux ou des hommes, except&eacute; toi (vous), &ocirc; roi,
serait jet&eacute; dans la fosse aux lions ? Le roi leur r&eacute;pondit
: Vous dites vrai ; c&rsquo;est (selon) une loi des Perses et des
M&egrave;des, qu&rsquo;il n&rsquo;est pas permis de violer. </ab>
<ab n="13">Ils
prirent de nouveau la parole et dirent au roi : Daniel, l&rsquo;un
des captifs d&rsquo;entre les fils de Juda, n&rsquo;a pas tenu compte
de ta (votre) loi ni de l&rsquo;&eacute;dit que tu (vous) as(vez)
port&eacute;, et il fait sa pri&egrave;re trois fois le jour.
</ab>
<ab n="14">Lorsque
le roi eut entendu cela, il fut tr&egrave;s afflig&eacute; ; et il
prit en son c&oelig;ur la r&eacute;solution de d&eacute;livrer
Daniel, et jusqu&rsquo;au coucher du soleil il s&rsquo;effor&ccedil;ait
de le sauver. </ab>
<ab n="15">Mais
ces hommes, comprenant l&rsquo;intention du roi, lui dirent :
Sache(z), &ocirc; roi, que c&rsquo;est une loi des M&egrave;des et
des Perses qu&rsquo;il n&rsquo;est permis de rien changer dans tout
&eacute;dit que le roi a &eacute;tabli. </ab>
<ab n="16">Alors
le roi donna un ordre, et on amena Daniel, et on le jeta dans la
fosse aux lions. Et le roi dit &agrave; Daniel : Ton Dieu, que tu
adores sans cesse, te d&eacute;livrera. </ab>
<ab n="17">On
apporta une pierre, et on la mit sur l&rsquo;ouverture de la fosse ;
et le roi la scella de son sceau et du sceau de ses grands, de peur
qu&rsquo;on ne f&icirc;t quelque chose contre Daniel. </ab>
<ab n="18">Le
roi rentra ensuite dans sa maison et se coucha sans avoir soup&eacute;
; on ne servit pas de mets devant lui, et le sommeil (m&ecirc;me)
s&rsquo;&eacute;loigna de lui. </ab>
<ab n="19">Le
roi se leva d&egrave;s le point du jour et alla en toute h&acirc;te &agrave;
la fosse des lions ; </ab>
<ab n="20">et,
s&rsquo;approchant de la fosse, il appela Daniel d&rsquo;une voix
triste (m&ecirc;l&eacute;e de larmes) et lui dit : Daniel, serviteur
du Dieu vivant, ton Dieu que tu sers sans cesse a-t-il (bien) pu te
d&eacute;livrer des lions ? </ab>
<ab n="21">Daniel
r&eacute;pondit au roi : (O) Roi, vis(vez) &eacute;ternellement !
</ab>
<ab n="22">Mon
Dieu a envoy&eacute; son ange, qui a ferm&eacute; la gueule des
lions, et ils ne m&rsquo;ont fait aucun mal, parce que j&rsquo;ai &eacute;t&eacute;
trouv&eacute; juste devant lui ; et devant toi (vous) non plus, &ocirc;
roi, je n&rsquo;ai rien fait de mauvais. </ab>
<ab n="23">Alors
le roi fut transport&eacute; de joie, et il ordonna qu&rsquo;on f&icirc;t
sortir Daniel de la fosse ; Daniel fut retir&eacute; de la fosse, et
on ne trouva sur lui aucune blessure, parce qu&rsquo;il avait cru en
son Dieu. </ab>
<ab n="24">Sur
l&rsquo;ordre du roi, on amena les hommes qui avaient accus&eacute;
Daniel, et ils furent jet&eacute;s dans la fosse aux lions, eux,
leurs enfants (fils) et leurs femmes ; et avant qu&rsquo;ils fussent
venus jusqu&rsquo;au pav&eacute; de la fosse, les lions les saisirent
et bris&egrave;rent tous leurs os. </ab>
<ab n="25">Alors
le roi Darius &eacute;crivit &agrave; tous les peuples, &agrave;
toutes les nations et &agrave; toutes les langues qui habitaient sur
toute la terre : Que la paix se multiplie pour vous ! (.) </ab>
<ab n="26">J&rsquo;ordonne
par cet &eacute;dit que, dans tout mon empire et mon royaume, on
r&eacute;v&egrave;re (tremble) et on craigne le Dieu de Daniel ; car
c&rsquo;est lui qui est le Dieu vivant et &eacute;ternel dans tous
les si&egrave;cles
; son royaume ne sera pas d&eacute;truit, et sa puissance durera
jusque dans l&rsquo;&eacute;ternit&eacute;. </ab>
<ab n="27">C&rsquo;est
lui qui est le lib&eacute;rateur et le sauveur, qui fait des prodiges
et des merveilles dans le ciel et sur la terre ; c&rsquo;est lui qui
a d&eacute;livr&eacute; Daniel de la fosse aux lions. </ab>
<ab n="28">Or
Daniel demeura jusqu&rsquo;au r&egrave;gne de Darius, et au r&egrave;gne
de Cyrus le Perse.</ab>
</div>
<div type="chapter" n="7">
<ab n="1">La
premi&egrave;re
ann&eacute;e de Baltassar, roi de Babylone, Daniel eut un songe ; il
eut cette vision dans son lit ; et &eacute;crivant le songe, il le
r&eacute;suma en peu de mots et en marqua ainsi les principaux points
: </ab>
<ab n="2">Je
regardais dans ma vision nocturne, et voici, les quatre vents du ciel
se combattaient sur la grande mer, </ab>
<ab n="3">et
quatre grandes b&ecirc;tes, diff&eacute;rentes les unes des autres,
montaient hors de la mer. </ab>
<ab n="4">La
premi&egrave;re &eacute;tait comme une lionne, et elle avait des
ailes d&rsquo;aigle ; je regardais, jusqu&rsquo;&agrave; ce que ses
ailes furent arrach&eacute;es ; elle fut ensuite enlev&eacute;e de
terre, et elle se tint sur ses pieds comme un homme, et un c&oelig;ur
d&rsquo;homme lui fut donn&eacute;. </ab>
<ab n="5">Et
voici, une autre b&ecirc;te, semblable &agrave; un ours, se tenait
sur son c&ocirc;t&eacute; ; elle avait trois rang(&eacute;e)s de
dents (et) dans la (sa) gueule, et on lui disait : L&egrave;ve-toi,
mange beaucoup de chair. </ab>
<ab n="6">Apr&egrave;s
cela je regardais, et voici, une autre &eacute;tait comme un l&eacute;opard
; et elle avait au-dessus d&rsquo;elle quatre ailes comme un oiseau ;
cette b&ecirc;te avait quatre t&ecirc;tes, et la puissance lui fut
donn&eacute;e. </ab>
<ab n="7">Apr&egrave;s
cela je regardais dans cette vision nocturne, et voici, il y avait
une quatri&egrave;me b&ecirc;te, terrible, et &eacute;tonnante, et
extraordinairement forte ; elle avait de grandes dents de fer ; elle
d&eacute;vorait, mettait en pi&egrave;ces et foulait aux pieds ce qui
restait ; elle diff&eacute;rait des autres b&ecirc;tes que j&rsquo;avais
vues avant elle, et elle avait dix cornes. </ab>
<ab n="8">Je
consid&eacute;rais les (ses) cornes, et voici, une autre petite corne
sortit du milieu d&rsquo;elles ; trois des premi&egrave;res cornes
furent arrach&eacute;es de devant elle ; et voici, cette corne avait
des yeux comme les yeux d&rsquo;un homme, et une bouche qui disait de
grandes choses. </ab>
<ab n="9">Je
regardais, jusqu&rsquo;&agrave; ce que des tr&ocirc;nes furent
plac&eacute;s, et l&rsquo;Ancien des jours (un vieillard) s&rsquo;assit.
Son v&ecirc;tement &eacute;tait blanc comme la neige, et les cheveux
de sa t&ecirc;te comme de la laine pure ; son tr&ocirc;ne &eacute;tait
comme des flammes ardentes, et les roues du tr&ocirc;ne comme un feu
br&ucirc;lant. </ab>
<ab n="10">Un
fleuve de feu, rapide, sortait de devant sa face ; mille (des
milliers) milliers (d&rsquo;anges) le servaient, et dix mille
millions (de centaines de milliers d&rsquo;anges) l&rsquo;assistaient.
Le jugement se tint, et les (des) livres furent ouverts. </ab>
<ab n="11">Je
regardais, &agrave; cause du bruit (de la voix) des grandes paroles
que cette corne pronon&ccedil;ait ; et je vis que la b&ecirc;te avait
&eacute;t&eacute; (fut) tu&eacute;e, que son corps &eacute;tait
d&eacute;truit et qu&rsquo;il avait &eacute;t&eacute; livr&eacute;
pour &ecirc;tre br&ucirc;l&eacute; au feu ; </ab>
<ab n="12">je
vis aussi que la puissance des autres b&ecirc;tes leur avait &eacute;t&eacute;
&ocirc;t&eacute;e, et que la dur&eacute;e de leur vie leur avait &eacute;t&eacute;
marqu&eacute;e jusqu&rsquo;&agrave; un temps et un temps. </ab>
<ab n="13">Je
regardais donc dans cette vision nocturne, et voici, quelqu&rsquo;un,
semblable au (comme un) fils de (d&rsquo;un) l&rsquo;homme, venait
avec les nu&eacute;es du ciel, et il s&rsquo;avan&ccedil;a jusqu&rsquo;&agrave;
l&rsquo;Ancien des jours (au vieillard). Ils le pr&eacute;sent&egrave;rent
devant lui, </ab>
<ab n="14">et
il lui donna la puissance, l&rsquo;honneur et le royaume, et tous les
peuples, les tribus et les langues le servirent ; sa puissance est
une puissance &eacute;ternelle qui ne lui sera pas
&ocirc;t&eacute;e, et son royaume ne sera jamais d&eacute;truit.
</ab>
<ab n="15">Mon
esprit fut &eacute;pouvant&eacute; ; moi, Daniel, je fus effray&eacute;
par ces choses, et les visions de mon esprit me troubl&egrave;rent.
</ab>
<ab n="16">Je
m&rsquo;approchai d&rsquo;un de ceux qui &eacute;taient l&agrave;, et
je lui demandai la v&eacute;rit&eacute; sur toutes ces choses. Il
m&rsquo;interpr&eacute;ta ce qui se passait et me l&rsquo;enseigna.
</ab>
<ab n="17">Ces
quatre grandes b&ecirc;tes sont quatre royaumes qui s&rsquo;&eacute;l&egrave;veront
de la terre. </ab>
<ab n="18">Mais
(Et) les saints du Dieu tr&egrave;s-haut recevront le royaume, et ils
obtiendront le royaume jusque dans les (jusqu&rsquo;au) si&egrave;cle(s)
et les (au) si&egrave;cle(s) des si&egrave;cles. </ab>
<ab n="19">Ensuite
je d&eacute;sirai vivement apprendre ce qu&rsquo;&eacute;tait la
quatri&egrave;me b&ecirc;te qui &eacute;tait tr&egrave;s diff&eacute;rente
de toutes les autres et extr&ecirc;mement terrible, dont les dents et
les ongles &eacute;taient de fer, qui d&eacute;vorait et mettait en
pi&egrave;ces, et qui foulait aux pieds ce qui restait. </ab>
<ab n="20">Je
voulus m&rsquo;enqu&eacute;rir aussi des dix cornes qu&rsquo;elle
avait sur la t&ecirc;te, et de l&rsquo;autre qui &eacute;tait sortie
et devant laquelle trois de ces cornes &eacute;taient tourn&eacute;es,
et de cette corne qui avait des yeux et une bouche prof&eacute;rant
de grandes choses, et qui &eacute;tait plus grande que les autres.
</ab>
<ab n="21">Je
regardai(s), et voici que cette corne faisait la guerre contre les
saints et avait l&rsquo;avantage sur eux, </ab>
<ab n="22">jusqu&rsquo;&agrave;
ce que l&rsquo;Ancien des jours (le vieillard) vint et donna le
jugement aux saints du Tr&egrave;s-Haut ; et le temps arriva o&ugrave;
les saints obtinrent le royaume. </ab>
<ab n="23">Et
il me parla ainsi : La quatri&egrave;me b&ecirc;te est un quatri&egrave;me
royaume qui existera sur la terre, et qui sera plus grand que tous
les royaumes ; il d&eacute;vorera toute la terre, la foulera aux
pieds et la brisera. </ab>
<ab n="24">Les
dix cornes de ce m&ecirc;me royaume, ce sont dix rois ; il s&rsquo;en
&eacute;l&egrave;vera un autre apr&egrave;s eux, et il sera plus
puissant que les premiers, et il abaissera trois rois. </ab>
<ab n="25">Il
prof&eacute;rera des paroles contre le Tr&egrave;s-Haut, il &eacute;crasera
les saints du Tr&egrave;s-Haut, et il pensera qu&rsquo;il pourra
changer les temps et les lois ; et ils seront livr&eacute;s entre ses
mains pendant un temps et des temps, et la moiti&eacute; d&rsquo;un
temps. </ab>
<ab n="26">Alors
le jugement se tiendra, afin que la puissance lui soit enlev&eacute;e,
qu&rsquo;il soit d&eacute;truit et qu&rsquo;il disparaisse &agrave;
jamais, </ab>
<ab n="27">et
(mais) que le royaume, la puissance et la grandeur du royaume qui est
sous tout le ciel, soient donn&eacute;s au peuple des saints du
Tr&egrave;s-Haut ; son royaume est un royaume &eacute;ternel, et tous
les rois le serviront et lui ob&eacute;iront. </ab>
<ab n="28">Ce
fut la fin de ce qui me fut dit. Moi, Daniel, j&rsquo;&eacute;tais
fort troubl&eacute; dans mes pens&eacute;es, et mon visage en fut
chang&eacute; ; mais je conservai ces paroles dans mon c&oelig;ur.</ab>
</div>
<div type="chapter" n="8">
<ab n="1">La
troisi&egrave;me ann&eacute;e du r&egrave;gne du roi Baltassar, j&rsquo;eus
une vision. Moi, Daniel, apr&egrave;s ce que j&rsquo;avais vu au
commencement, </ab>
<ab n="2">je
vis dans ma vision, lorsque j&rsquo;&eacute;tais au ch&acirc;teau de
Suse, qui est au pays d&rsquo;Elam ; je vis donc dans cette vision
que j&rsquo;&eacute;tais &agrave; (sur) la porte de l&rsquo;Ula&iuml;.
</ab>
<ab n="3">Je
levai les yeux et je vis ; et voici qu&rsquo;un b&eacute;lier se
tenait devant le marais ; il avait des cornes &eacute;lev&eacute;es,
et l&rsquo;une &eacute;tait plus haute que l&rsquo;autre et croissait
peu &agrave; peu. Apr&egrave;s cela </ab>
<ab n="4">je
vis que ce b&eacute;lier donnait des coups de corne contre
l&rsquo;occident, contre l&rsquo;aquilon et contre le midi ; et
toutes les (aucune) b&ecirc;te(s) ne pouvai(en)t lui r&eacute;sister,
ni se d&eacute;livrer de sa main ; il fit ce qu&rsquo;il voulut, et
il devint (tr&egrave;s) puissant. </ab>
<ab n="5">Et
j&rsquo;&eacute;tais attentif ; et voici qu&rsquo;un bouc (de
ch&egrave;vres, note) venait de l&rsquo;occident sur la face de toute
la terre, sans toucher la terre ; or ce bouc avait une grande corne
(remarquable) entre les yeux. </ab>
<ab n="6">Il
vint jusqu&rsquo;&agrave; ce b&eacute;lier qui avait des cornes, et
que j&rsquo;avais vu se tenir devant la porte ; et il courut sur lui
avec l&rsquo;imp&eacute;tuosit&eacute; de sa force. </ab>
<ab n="7">Lorsqu&rsquo;il
se fut approch&eacute; du b&eacute;lier, il l&rsquo;attaqua avec
furie et le frappa, et il lui brisa les deux cornes, sans que le
b&eacute;lier p&ucirc;t lui r&eacute;sister ; et l&rsquo;ayant jet&eacute;
par terre, il le foula aux pieds, et personne ne pouvait d&eacute;livrer
le b&eacute;lier de sa main. </ab>
<ab n="8">Or
le bouc (des ch&egrave;vres) devint extraordinairement grand, et,
lorsqu&rsquo;il eut cr&ucirc;, sa grande corne se rompit, et quatre
cornes poussaient au-dessous, vers les quatre vents du ciel. </ab>
<ab n="9">Mais
de l&rsquo;une d&rsquo;elles il sortit une petite corne qui
s&rsquo;agrandit vers le midi, vers l&rsquo;orient et vers la force.
</ab>
<ab n="10">Et
elle s&rsquo;&eacute;leva jusqu&rsquo;&agrave; la puissance (force)
du ciel, et elle fit tomber (une partie) des forts et des &eacute;toiles,
et elle les foula aux pieds. </ab>
<ab n="11">Elle
s&rsquo;&eacute;leva jusqu&rsquo;au prince de la force, et lui enleva
le sacrifice perp&eacute;tuel, et renversa le lieu de son sanctuaire
(sa sanctification). </ab>
<ab n="12">La
puissance lui fut donn&eacute;e contre le sacrifice perp&eacute;tuel
&agrave; cause des p&eacute;ch&eacute;s, et la v&eacute;rit&eacute;
sera renvers&eacute;e sur la terre, et il agira et il r&eacute;ussira.
</ab>
<ab n="13">Alors
j&rsquo;entendis un des saints qui parlait ; et un saint dit &agrave;
un autre, je ne sais lequel, qui lui parlait : Jusques &agrave; quand
durera la vision, et le sacrifice perp&eacute;tuel, et le p&eacute;ch&eacute;
de d&eacute;solation ? Jusques &agrave; quand le sanctuaire et la
force seront-ils foul&eacute;s aux pieds ? </ab>
<ab n="14">Et
il lui dit : Jusques au soir et au matin, deux mille trois cents
jours, et le sanctuaire sera purifi&eacute;. </ab>
<ab n="15">Or,
tandis que moi, Daniel, j&rsquo;avais cette vision et que j&rsquo;en
cherchais l&rsquo;intelligence, voici qu&rsquo;il se tint devant moi
comme une figure d&rsquo;homme. </ab>
<ab n="16">Et
j&rsquo;entendis la voix d&rsquo;un homme au milieu de (entre) l&rsquo;Ula&iuml;
; et il cria et dit : Gabriel, fais(-lui) comprendre cette vision.
</ab>
<ab n="17">Et
il vint et se tint pr&egrave;s du lieu o&ugrave; j&rsquo;&eacute;tais
; et lorsqu&rsquo;il fut venu, effray&eacute; je tombai le visage
contre terre ; et il me dit : Comprends, fils de (d&rsquo;un)
l&rsquo;homme, car la vision s&rsquo;accomplira au temps de la fin.
</ab>
<ab n="18">Et,
comme il me parlait, je tombai le visage contre terre ; et il me
toucha et me repla&ccedil;a debout, </ab>
<ab n="19">puis
il me dit : Je te montrerai ce qui doit arriver &agrave; la fin de la
mal&eacute;diction, car le temps s&rsquo;accomplira (a sa fin). </ab>
<ab n="20">Le
b&eacute;lier que tu as vu, et qui avait des cornes, est le roi des
M&egrave;des et des Perses. </ab>
<ab n="21">(Mais)
Le bouc (des ch&egrave;vres) est le roi des Grecs, et la grande corne
qui &eacute;tait entre ses yeux est le premier roi. </ab>
<ab n="22">Les
quatre cornes qui se sont &eacute;lev&eacute;es apr&egrave;s que la
premi&egrave;re a &eacute;t&eacute; rompue sont quatre rois qui
s&rsquo;&eacute;l&egrave;veront de sa nation, mais non avec sa force
; </ab>
<ab n="23">et
apr&egrave;s leur r&egrave;gne, lorsque les iniquit&eacute;s se
seront accrues, il s&rsquo;&eacute;l&egrave;vera un roi au visage
impudent et qui comprendra les &eacute;nigmes (choses cach&eacute;es).
</ab>
<ab n="24">Sa
puissance s&rsquo;accro&icirc;tra, mais non par ses propres forces,
et il ravagera tout au-del&agrave; de ce que l&rsquo;on peut croire ;
et il r&eacute;ussira et agira. Il fera mourir les (des) forts et le
(un) peuple de(s) saints, </ab>
<ab n="25">selon
sa volont&eacute; ; sa main dirigera la ruse (fraude) et son c&oelig;ur
deviendra arrogant, et, dans l&rsquo;abondance des prosp&eacute;rit&eacute;s,
il fera mourir beaucoup d&rsquo;hommes ; il s&rsquo;&eacute;l&egrave;vera
contre le prince des princes, puis il sera bris&eacute; sans la main
des (d&rsquo;aucun) homme(s). </ab>
<ab n="26">Cette
vision du soir et du matin dont il s&rsquo;agit est v&eacute;ritable
; scelle donc cette vision, car elle n&rsquo;arrivera qu&rsquo;apr&egrave;s
des jours nombreux. </ab>
<ab n="27">Et
moi, Daniel, je fus longuement malade pendant plusieurs jours ; et
quand je me levai, je travaillais aux affaires du roi, et j&rsquo;&eacute;tais
&eacute;tonn&eacute; (dans la stupeur au sujet) de la vision, et il
n&rsquo;y avait personne pour l&rsquo;interpr&eacute;ter.</ab>
</div>
<div type="chapter" n="9">
<ab n="1">La
premi&egrave;re ann&eacute;e de Darius, fils d&rsquo;Assu&eacute;rus,
de la race des M&egrave;des, qui r&eacute;gna sur l&rsquo;empire (le
royaume) des Chald&eacute;ens, </ab>
<ab n="2">la
premi&egrave;re ann&eacute;e de son r&egrave;gne, moi, Daniel, je
compris, par les livres saints, d&rsquo;apr&egrave;s le nombre des
ann&eacute;es dont le Seigneur avait parl&eacute; au proph&egrave;te
J&eacute;r&eacute;mie, que la d&eacute;solation de J&eacute;rusalem
devait durer (afin que fussent accomplis les) soixante-dix ans (de la
d&eacute;solation de J&eacute;rusalem). </ab>
<ab n="3">Je
tournai mon visage vers le Seigneur mon Dieu, pour le prier et le
conjurer dans les je&ucirc;nes, le sac et la cendre. </ab>
<ab n="4">Je
priai le Seigneur mon Dieu, je lui fis cette confession (confessai
mes fautes) et je dis : Je vous supplie, Seigneur, Dieu grand et
terrible, qui gardez votre alliance et votre mis&eacute;ricorde
envers ceux qui vous aiment et qui observent vos commandements. </ab>
<ab n="5">Nous
avons p&eacute;ch&eacute;, nous avons commis l&rsquo;iniquit&eacute;,
nous avons fait des actions impies, nous nous sommes &eacute;loign&eacute;s
et nous nous sommes d&eacute;tourn&eacute;s de vos commandements et
de vos pr&eacute;ceptes. </ab>
<ab n="6">Nous
n&rsquo;avons pas ob&eacute;i &agrave; vos serviteurs les proph&egrave;tes,
qui ont parl&eacute; en votre nom &agrave; nos rois, &agrave; nos
princes, &agrave; nos p&egrave;res et &agrave; tout le peuple du
pays. </ab>
<ab n="7">A
vous, Seigneur, est la justice, et &agrave; nous la confusion du
visage, telle qu&rsquo;elle est aujourd&rsquo;hui pour les hommes de
Juda, et pour les habitants de J&eacute;rusalem, et pour tout Isra&euml;l,
pour ceux qui sont pr&egrave;s et pour ceux qui sont loin, dans tous
les pays o&ugrave; vous les avez chass&eacute;s, &agrave; cause des
iniquit&eacute;s qu&rsquo;ils ont commises contre vous. </ab>
<ab n="8">Seigneur,
&agrave; nous la confusion du visage, &agrave; nos rois, &agrave; nos
princes et &agrave; nos p&egrave;res, qui ont p&eacute;ch&eacute;.
</ab>
<ab n="9">Mais
vous, Seigneur notre Dieu, la mis&eacute;ricorde et la propitiation ;
car nous nous sommes retir&eacute;s de vous, </ab>
<ab n="10">et
nous n&rsquo;avons pas &eacute;cout&eacute; la voix du Seigneur notre
Dieu, pour marcher dans sa loi, qu&rsquo;il nous avait prescrite par
ses serviteurs les proph&egrave;tes. </ab>
<ab n="11">Tout
Isra&euml;l a transgress&eacute; votre loi et s&rsquo;est d&eacute;tourn&eacute;
pour ne pas entendre votre voix ; et la mal&eacute;diction (a
distill&eacute; sur nous) et l&rsquo;ex&eacute;cration qui est
d&eacute;crite dans le livre de Mo&iuml;se, serviteur de Dieu, a
d&eacute;coul&eacute; sur nous, parce que nous avons p&eacute;ch&eacute;
contre Dieu. </ab>
<ab n="12">Et
il a accompli les paroles qu&rsquo;il avait prononc&eacute;es contre
nous et contre nos princes qui nous ont jug&eacute;s, pour amener sur
nous un grand mal(heur), tel qu&rsquo;il n&rsquo;en a jamais exist&eacute;
sous tout le ciel, et qui est arriv&eacute; &agrave; J&eacute;rusalem.
</ab>
<ab n="13">Selon
qu&rsquo;il est &eacute;crit dans la loi de Mo&iuml;se, tous ces maux
sont tomb&eacute;s sur nous, et nous n&rsquo;avons pas suppli&eacute;
votre face, Seigneur notre Dieu, de mani&egrave;re &agrave; nous
d&eacute;tourner de nos iniquit&eacute;s et &agrave; &ecirc;tre
attentifs &agrave; votre v&eacute;rit&eacute;. </ab>
<ab n="14">Aussi
le Seigneur a veill&eacute; sur ce mal(heur), et il l&rsquo;a amen&eacute;
sur nous. Le Seigneur notre Dieu est juste dans toutes les &oelig;uvres
qu&rsquo;il a faites, car nous n&rsquo;avons pas &eacute;cout&eacute;
sa voix. </ab>
<ab n="15">Et
maintenant, Seigneur notre Dieu, qui avez tir&eacute; votre peuple du
pays d&rsquo;Egypte avec une main puissante, et qui vous &ecirc;tes
fait un nom tel qu&rsquo;il est aujourd&rsquo;hui, nous avons p&eacute;ch&eacute;,
nous avons commis l&rsquo;iniquit&eacute;. </ab>
<ab n="16">Seigneur,
selon toute votre justice, je vous en conjure, que votre col&egrave;re
et votre fureur se d&eacute;tournent de votre ville de J&eacute;rusalem
et de votre montagne sainte ; car, &agrave; cause de nos p&eacute;ch&eacute;s
et des iniquit&eacute;s de nos p&egrave;res, J&eacute;rusalem et
votre peuple sont en opprobre &agrave; tous ceux qui nous
environnent. </ab>
<ab n="17">Maintenant
donc, &eacute;coutez, notre Dieu, les pri&egrave;res et les
supplications de votre serviteur ; montrez votre face sur votre
sanctuaire, qui est d&eacute;sert ; faites-le pour vous-m&ecirc;me.
</ab>
<ab n="18">Abaissez,
mon Dieu, votre oreille et &eacute;coutez ; ouvrez vos yeux, et voyez
notre d&eacute;solation et cette ville sur laquelle votre nom a &eacute;t&eacute;
invoqu&eacute; ; car ce n&rsquo;est pas &agrave; cause de notre
justice que nous vous pr&eacute;sentons humblement nos pri&egrave;res,
mais &agrave; cause de vos nombreuses (abondantes) mis&eacute;ricordes.
</ab>
<ab n="19">Exaucez(-nous),
Seigneur ; apaisez-vous, Seigneur ; soyez attentif et agissez ; ne
tardez pas, mon Dieu, pour vous-m&ecirc;me, parce que votre nom a &eacute;t&eacute;
invoqu&eacute; sur cette ville et sur votre peuple. </ab>
<ab n="20">Comme
je parlais encore et que je priais, et que je confessais mes p&eacute;ch&eacute;s
et les p&eacute;ch&eacute;s d&rsquo;Isra&euml;l mon peuple, et que
j&rsquo;offrais humblement mes pri&egrave;res, en pr&eacute;sence de
mon Dieu, pour la montagne sainte de mon Dieu, </ab>
<ab n="21">comme
je parlais encore dans ma pri&egrave;re, voici que l&rsquo;homme
Gabriel, que j&rsquo;avais vu au commencement dans la vision, vola
rapidement, et me toucha, au temps du sacrifice du soir. </ab>
<ab n="22">Il
m&rsquo;instruisit et il me parla, et il dit : Daniel, je suis venu
maintenant pour t&rsquo;instruire et pour que tu comprennes. </ab>
<ab n="23">D&egrave;s
le commencement de tes pri&egrave;res la parole est sortie, et je
suis venu pour te l&rsquo;annoncer, car tu es un homme de d&eacute;sirs
; sois donc attentif &agrave; mon discours, et comprends la vision.
</ab>
<ab n="24">Soixante-dix
semaines ont &eacute;t&eacute; d&eacute;cr&eacute;t&eacute;es sur
(abr&eacute;g&eacute;es pour) ton peuple et sur (pour) ta ville
sainte, pour (afin) que la pr&eacute;varication soit abolie, que le
p&eacute;ch&eacute; trouve sa fin, que l&rsquo;iniquit&eacute; soit
effac&eacute;e, que la justice &eacute;ternelle soit amen&eacute;e,
que la vision et la proph&eacute;tie soient accomplies, et que le
saint des saints
re&ccedil;oive l&rsquo;onction. </ab>
<ab n="25">Sache
donc et remarque. Depuis l&rsquo;ordre donn&eacute; pour reb&acirc;tir
J&eacute;rusalem, jusqu&rsquo;au Christ chef, il y aura sept semaines
et soixante-deux semaines ; et les places et les murs seront reb&acirc;tis
en des temps d&rsquo;angoisse (difficiles). </ab>
<ab n="26">Et,
apr&egrave;s soixante-deux semaines, le Christ sera mis &agrave;
mort, et le peuple qui doit le renier ne sera plus &agrave; lui. Un
peuple, avec un chef qui doit venir, d&eacute;truira la ville et le
sanctuaire ; et sa fin sera la ruine, et, apr&egrave;s la fin de la
guerre, viendra la d&eacute;solation d&eacute;cr&eacute;t&eacute;e.
</ab>
<ab n="27">(Mais)
Il confirmera l&rsquo;alliance avec un grand nombre pendant (dans)
une semaine, et, au milieu de la semaine, les victimes (l&rsquo;oblation)
et le sacrifice cesseront, l&rsquo;abomination de la d&eacute;solation
sera dans le temple, et la d&eacute;solation durera jusqu&rsquo;&agrave;
la consommation et jusqu&rsquo;&agrave; la fin.</ab>
</div>
<div type="chapter" n="10">
<ab n="1">La
troisi&egrave;me ann&eacute;e de Cyrus, roi des Perses, une parole
fut r&eacute;v&eacute;l&eacute;e &agrave; Daniel, surnomm&eacute;
Baltassar, parole vraie et (d&rsquo;une) grande force ; et il comprit
la parole, car il est besoin d&rsquo;intelligence dans les (cette)
vision(s). </ab>
<ab n="2">En
ces jours-l&agrave;, moi, Daniel, je pleurai tous les jours pendant
trois semaines ; </ab>
<ab n="3">je
ne mangeai pas de pain agr&eacute;able au go&ucirc;t, ni chair ni vin
n&rsquo;entr&egrave;rent dans ma bouche, et je ne m&rsquo;oignis
d&rsquo;aucun parfum, jusqu&rsquo;&agrave; ce que ces (les jours des)
trois semaines fussent accompli(e)s. </ab>
<ab n="4">(Mais)
Le vingt-quatri&egrave;me jour du premier mois, j&rsquo;&eacute;tais
pr&egrave;s du grand fleuve qui est le Tigre. </ab>
<ab n="5">Et
je levai les yeux et je vis : et voici qu&rsquo;il y avait un homme
v&ecirc;tu de lin, et dont les reins &eacute;taient ceints d&rsquo;or
tr&egrave;s pur ; </ab>
<ab n="6">son
corps &eacute;tait comme le chrysolithe, son visage brillait comme
l&rsquo;&eacute;clair, et ses yeux &eacute;taient comme une lampe
ardente ; ses bras, et tout le reste du corps (ses parties basses)
jusqu&rsquo;aux pieds, &eacute;taient comme un airain &eacute;tincelant,
et le bruit (la voix) de ses paroles &eacute;tait comme le bruit
d&rsquo;une multitude. </ab>
<ab n="7">Moi,
Daniel, je vis seul la vision ; les hommes qui &eacute;taient avec
moi ne la virent pas, mais une terreur extr&ecirc;me se pr&eacute;cipita
sur eux, et ils s&rsquo;enfuirent dans les (un) lieu(x) cach&eacute;(s).
</ab>
<ab n="8">Et
moi, rest&eacute; seul, je vis cette grande vision ; aucune force ne
resta en moi, mon visage fut tout chang&eacute;, je tombai en
faiblesse et je perdis toute vigueur. </ab>
<ab n="9">J&rsquo;entendis
le bruit de ses paroles, et, l&rsquo;entendant, je gisais sur ma
face, constern&eacute;, et mon visage &eacute;tait coll&eacute; &agrave;
terre. </ab>
<ab n="10">Et
voici qu&rsquo;une main me toucha, et me dressa sur mes genoux et sur
(le plat de) mes mains. </ab>
<ab n="11">Et
il me dit : Daniel, homme de d&eacute;sirs, comprends (entends) les
paroles que je vais te dire, et tiens-toi debout ; car je suis
maintenant envoy&eacute; vers toi. Lorsqu&rsquo;il m&rsquo;eut dit
cela, je me tins debout en tremblant. </ab>
<ab n="12">Et
il me dit : Ne crains pas,
Daniel, car d&egrave;s le premier jour o&ugrave; tu as appliqu&eacute;
ton c&oelig;ur &agrave; comprendre et &agrave; t&rsquo;affliger en
pr&eacute;sence de ton Dieu, tes paroles ont &eacute;t&eacute;
exauc&eacute;es, et je suis venu &agrave; cause de tes paroles. </ab>
<ab n="13">Le
prince du royaume des Perses m&rsquo;a r&eacute;sist&eacute; vingt et
un jours ; mais voici que Michel, un des premiers princes, est venu &agrave;
mon secours ; et je suis demeur&eacute; l&agrave;, pr&egrave;s du roi
des Perses. </ab>
<ab n="14">(Mais)
je suis venu pour t&rsquo;apprendre ce qui doit arriver &agrave; ton
peuple aux derniers jours, car la vision concerne encore ces
temps-l&agrave;. </ab>
<ab n="15">Tandis
qu&rsquo;il me disait ces paroles, je baissai le visage contre terre
et je me tus. </ab>
<ab n="16">Et
voici que quelqu&rsquo;un, qui avait la ressemblance d&rsquo;un
homme, toucha mes l&egrave;vres ; et ouvrant la bouche, je parlai, et
je dis &agrave; celui qui se tenait devant moi : Mon Seigneur,
&agrave; ta (votre) vue tous mes nerfs se sont rel&acirc;ch&eacute;s,
et il n&rsquo;est rest&eacute; en moi aucune force ; </ab>
<ab n="17">et
comment le serviteur de mon Seigneur
pourra-t-il parler avec mon Seigneur
? Car il n&rsquo;est rest&eacute; en moi aucune force, et le souffle
m&ecirc;me me manque. </ab>
<ab n="18">Celui
qui avait la figure d&rsquo;un homme me toucha donc de nouveau et me
fortifia. Et il dit : </ab>
<ab n="19">Ne
crains pas, homme
de d&eacute;sirs ; que la paix soit avec toi ! (;) reprends vigueur
et sois ferme. Et, comme il me parlait, je repris des forces et je
dis : Parle(z), mon Seigneur,
parce que tu (vous) m&rsquo;as(vez) fortifi&eacute;. </ab>
<ab n="20">Alors
il dit : Sais-tu pourquoi je suis venu &agrave; toi ? Je m&rsquo;en
retourne maintenant pour combattre contre le prince des Perses.
Lorsque je sortais, le prince des Grecs est apparu (venant vers moi).
</ab>
<ab n="21">Mais
je t&rsquo;annoncerai ce qui est marqu&eacute; dans (une) l&rsquo;&eacute;criture
de v&eacute;rit&eacute; ; et nul ne m&rsquo;aide dans toutes ces
choses, sinon Michel, votre prince.</ab>
</div>
<div type="chapter" n="11">
<ab n="1">Et
moi, d&egrave;s la premi&egrave;re ann&eacute;e de Darius le M&egrave;de,
j&rsquo;&eacute;tais aupr&egrave;s
de lui pour le fortifier et le soutenir. </ab>
<ab n="2">Et
maintenant je (vous) t&rsquo;annoncerai la v&eacute;rit&eacute;.
Voici, il y aura encore trois rois en Perse, et le quatri&egrave;me
s&rsquo;&eacute;l&egrave;vera
par la grandeur de ses richesses au-dessus de tous ; et,
lorsqu&rsquo;il sera devenu puissant
(s&rsquo;enrichira) par ses richesses, il excitera tous les peuples
contre le royaume de Gr&egrave;ce. </ab>
<ab n="3">Mais
il s&rsquo;&eacute;l&egrave;vera un roi vaillant (fort), qui dominera
avec une grande puissance et qui fera ce qu&rsquo;il lui plaira. </ab>
<ab n="4">Et,
apr&egrave;s qu&rsquo;il se sera &eacute;lev&eacute;, son royaume
sera d&eacute;truit, et divis&eacute; aux quatre vents du ciel ; il
ne passera pas &agrave; ses descendants, et il ne conservera pas la
puissance qu&rsquo;avait eue ce roi ; car son royaume sera d&eacute;chir&eacute;,
et il passera &agrave; des &eacute;trangers, &agrave; l&rsquo;exception
de (outre) ceux-l&agrave;. </ab>
<ab n="5">Le
roi du midi se fortifiera, et l&rsquo;un de ses princes pr&eacute;vaudra
sur lui, et il dominera avec puissance, car son empire (sa
domination) sera grand(e). </ab>
<ab n="6">Apr&egrave;s
quelques ann&eacute;es ils feront alliance, et la fille du roi du
midi viendra vers le roi de l&rsquo;aquilon pour faire amiti&eacute;
; mais elle ne s&rsquo;&eacute;tablira
pas par un bras
fort, et sa race ne subsistera pas ; elle sera livr&eacute;e
elle-m&ecirc;me, avec les jeunes hommes qui l&rsquo;avaient amen&eacute;e
et qui la soutenaient en ces temps(-l&agrave;). </ab>
<ab n="7">Mais
(Et) il sortira (s&rsquo;&eacute;l&egrave;vera) un rejeton du germe
de ses racines ; et il viendra avec une arm&eacute;e, et il entrera
dans les provinces du roi de l&rsquo;aquilon ; il les ravagera et
s&rsquo;en rendra ma&icirc;tre. </ab>
<ab n="8">Bien
plus, il emm&egrave;nera
captifs en Egypte leurs dieux, leurs statues (images taill&eacute;es
au ciseau) et leurs vases pr&eacute;cieux d&rsquo;argent et d&rsquo;or,
et il pr&eacute;vaudra sur le roi de l&rsquo;aquilon. </ab>
<ab n="9">Le
roi du midi entrera dans son royaume, puis il reviendra dans son
pays. </ab>
<ab n="10">Ses
fils s&rsquo;animeront (s&rsquo;irriteront) et r&eacute;uniront (une
multitude) de puissantes (tr&egrave;s nombreuses) arm&eacute;es ; et
l&rsquo;un d&rsquo;eux viendra en toute h&acirc;te (, comme un
torrent qui d&eacute;borde) ; il reviendra ensuite, et, plein
d&rsquo;ardeur, il combattra contre les forces du midi. </ab>
<ab n="11">Le
roi du midi, provoqu&eacute; (irrit&eacute;), sortira et combattra
contre le roi de l&rsquo;aquilon ; il rassemblera une multitude
immense, et
l&rsquo;arm&eacute;e ennemie sera livr&eacute;e entre ses mains. </ab>
<ab n="12">Il
s&rsquo;emparera de cette multitude, et son c&oelig;ur s&rsquo;&eacute;l&egrave;vera
; il renversera des milliers nombreux, mais il ne triomphera pas.
</ab>
<ab n="13">Car
le roi de l&rsquo;aquilon reviendra et rassemblera une multitude
beaucoup plus nombreuse qu&rsquo;auparavant ; et, &agrave; la fin des
temps et des ann&eacute;es, il s&rsquo;avancera en toute h&acirc;te
avec une grande arm&eacute;e et d&rsquo;immenses richesses (des
formes immenses). </ab>
<ab n="14">En
ces temps-l&agrave; beaucoup s&rsquo;&eacute;l&egrave;veront contre
le roi du midi ; les enfants des pr&eacute;varicateurs de ton peuple
s&rsquo;&eacute;l&egrave;veront aussi pour accomplir la vision, et
ils tomberont. </ab>
<ab n="15">Le
roi de l&rsquo;aquilon viendra, et il dressera des terrasses (formera
un rempart), et il prendra les villes les plus fortes ; les bras du
midi n&rsquo;en soutiendront pas l&rsquo;effort ; ses hommes d&rsquo;&eacute;lite
se l&egrave;veront pour r&eacute;sister, et ils seront sans force.
</ab>
<ab n="16">Venant
contre lui, il fera ce qu&rsquo;il lui plaira, et il n&rsquo;y aura
personne qui se tienne devant lui ; il entrera dans la contr&eacute;e
si c&eacute;l&egrave;bre, et elle sera ruin&eacute;e sous sa main.
</ab>
<ab n="17">Il
s&rsquo;affermira dans le dessein de venir s&rsquo;emparer de tout
son royaume ; il agira &eacute;quitablement avec lui, il lui donnera
sa (une) fille (de ses femmes) en mariage, afin de le renverser ;
mais cela n&rsquo;aura pas lieu, et il ne r&eacute;ussira pas. </ab>
<ab n="18">Il
se tournera contre les &icirc;les, et il en prendra plusieurs ; il
arr&ecirc;tera le prince qui doit le couvrir d&rsquo;opprobre, et son
opprobre retombera sur lui. </ab>
<ab n="19">Il
se dirigera ensuite vers les terres de son empire, et il se heurtera
; et il tombera, et on ne le trouvera plus. </ab>
<ab n="20">Un
homme tr&egrave;s m&eacute;prisable et indigne du nom de roi prendra
sa place, et il sera bris&eacute; en peu de jours, non par la col&egrave;re
ni dans le combat. </ab>
<ab n="21">A
sa place sera un homme m&eacute;pris&eacute;, &agrave; qui on
n&rsquo;accordera pas les honneurs royaux ; il viendra en secret, et
il s&rsquo;emparera du royaume par la fraude. </ab>
<ab n="22">Les
bras du combattant seront chass&eacute;s devant lui et bris&eacute;s,
comme aussi le chef de l&rsquo;alliance. </ab>
<ab n="23">Et
apr&egrave;s des alliances, il le trompera, il s&rsquo;avancera et
triomphera avec peu de troupes. </ab>
<ab n="24">Il
entrera dans les villes grandes et riches, et il fera ce que
n&rsquo;avaient fait ni ses p&egrave;res, ni les p&egrave;res de ses
p&egrave;res : il amassera (dissipera) le(urs) butin (rapines),
le(ur)s d&eacute;pouilles (butins) et leurs richesses ; il formera
des entreprises contre les forteresses, et cela pendant (jusqu&rsquo;&agrave;)
un certain temps. </ab>
<ab n="25">Sa
force et son c&oelig;ur s&rsquo;exciteront contre le roi du midi,
avec une grande arm&eacute;e ; et le roi du midi sera provoqu&eacute;
&agrave; la guerre par de grands secours et de fortes troupes ; mais
elles ne tiendront pas, car on m&eacute;ditera de mauvais desseins
contre lui. </ab>
<ab n="26">Et
ceux qui mange(ro)nt du pain avec lui le ruineront ; son arm&eacute;e
sera accabl&eacute;e, et les morts tomberont en (tr&egrave;s) grand
nombre. </ab>
<ab n="27">Le
c&oelig;ur des deux rois sera port&eacute; &agrave; faire le mal, et
&agrave; la m&ecirc;me table ils prof&eacute;reront le mensonge, et
ils ne r&eacute;ussiront pas, car la fin est pour un autre temps
(encore). </ab>
<ab n="28">Il
retournera dans son pays avec de grandes richesses ; son c&oelig;ur
sera hostile &agrave; l&rsquo;alliance sainte ; il agira et il
retournera dans son pays. </ab>
<ab n="29">Au
temps prescrit, il retournera et reviendra vers le midi, et son
dernier &eacute;tat (mais sa derni&egrave;re exp&eacute;dition) ne
sera pas semblable au (&agrave; la) premier(&egrave;re). </ab>
<ab n="30">Les
vaisseaux (Et des trir&egrave;mes) et les (des) Romains viendront
contre lui ; il sera frapp&eacute;, il retournera, et il s&rsquo;indignera
contre l&rsquo;alliance du sanctuaire, et il agira ; il retournera
encore et entreprendra (des desseins m&ecirc;me) contre ceux qui
auront abandonn&eacute; l&rsquo;alliance du sanctuaire. </ab>
<ab n="31">Des
bras (arm&eacute;s) sortiront de lui et violeront le sanctuaire de la
force ; ils feront cesser le sacrifice perp&eacute;tuel, et ils
mettront (ajouteront &agrave;) l&rsquo;abomination (dans) la
d&eacute;solation. </ab>
<ab n="32">Et
(contre l&rsquo;alliance) les pr&eacute;varicateurs (impies) de
l&rsquo;alliance useront de d&eacute;guisement et de fraude ; mais le
peuple qui conna&icirc;t son Dieu s&rsquo;attachera &agrave; la loi
(pr&eacute;vaudra) et agira. </ab>
<ab n="33">Les
savants parmi le peuple en instruiront un grand nombre, et ils
tomberont par l&rsquo;&eacute;p&eacute;e, par la flamme, par la
captivit&eacute; et par des brigandages prolong&eacute;s (de
plusieurs jours). </ab>
<ab n="34">Apr&egrave;s
&ecirc;tre tomb&eacute;s, ils seront soulag&eacute;s par un faible
(tr&egrave;s petit) secours, et plusieurs se joindront &agrave; eux
par hypocrisie (frauduleusement). </ab>
<ab n="35">Il
y en aura parmi les (ces) savants qui succomberont, pour passer par
le feu, et devenir purs et blancs jusqu&rsquo;au temps prescrit ; car
il y aura encore un autre temps. </ab>
<ab n="36">Le
roi fera ce qu&rsquo;il voudra ; il s&rsquo;&eacute;l&egrave;vera et
se grandira contre tout dieu ; il parlera insolemment contre le Dieu
des dieux ; il r&eacute;ussira jusqu&rsquo;&agrave; ce que la col&egrave;re
(de Dieu contre son peuple) soit accomplie, car il a &eacute;t&eacute;
ainsi arr&ecirc;t&eacute;. </ab>
<ab n="37">Il
n&rsquo;aura aucun &eacute;gard au Dieu
de ses p&egrave;res, et il sera dans la passion des femmes ; il ne se
souciera d&rsquo;aucun des dieux, car il s&rsquo;&eacute;l&egrave;vera
contre toutes choses. </ab>
<ab n="38">Il
r&eacute;v&eacute;rera le dieu Maozim dans son temple ; et il
honorera avec l&rsquo;or, l&rsquo;argent, les pierres pr&eacute;cieuses
et ce qu&rsquo;il y a de plus beau (d&rsquo;autres choses
pr&eacute;cieuses), un dieu que ses p&egrave;res ont ignor&eacute;.
</ab>
<ab n="39">Et
il fortifiera Maozim au moyen du dieu &eacute;tranger qu&rsquo;il a
connu ; il multipliera leur gloire, il leur donnera de la puissance
en beaucoup de choses, et il partagera la terre gratuitement. </ab>
<ab n="40">Et
au temps marqu&eacute;, le roi du midi combattra contre lui, et le
roi de l&rsquo;aquilon viendra contre lui comme une temp&ecirc;te,
avec des chars, et des cavaliers, et une grande flotte ; il entrera
dans les terres, et il les ravagera, et il passera &agrave; travers
(au-del&agrave;). </ab>
<ab n="41">Il
entrera dans le pays de gloire, et plusieurs provinces succomberont
(seront ruin&eacute;es). Celles-ci seules seront sauv&eacute;es de
ses mains : Edom, Moab et la principaut&eacute; (le commencement) des
enfants d&rsquo;Ammon. </ab>
<ab n="42">Il
&eacute;tendra sa main sur les contr&eacute;es, et le pays d&rsquo;Egypte
n&rsquo;&eacute;chappera
pas. </ab>
<ab n="43">Il
se rendra ma&icirc;tre des tr&eacute;sors d&rsquo;or et d&rsquo;argent,
et de tout ce qu&rsquo;il y a de pr&eacute;cieux en Egypte ; il
passera aussi &agrave; travers la Libye et l&rsquo;Ethiopie. </ab>
<ab n="44">Des
nouvelles de l&rsquo;orient et de l&rsquo;aquilon le troubleront, et
il viendra avec de grandes troupes (une grande multitude) pour briser
et pour massacrer des hommes nombreux. </ab>
<ab n="45">Il
dressera sa tente &agrave; Apadno, entre les mers, sur la (une)
montagne c&eacute;l&egrave;bre et sainte ; et il ira jusqu&rsquo;&agrave;
son sommet, et personne ne lui viendra en aide.</ab>
</div>
<div type="chapter" n="12">
<ab n="1">(Mais)
En ce temps-l&agrave;, Michel, le grand prince, s&rsquo;&eacute;l&egrave;vera,
lui qui prot&egrave;ge (est pour) les enfants de ton peuple ; et il
viendra un temps tel qu&rsquo;il n&rsquo;y en a pas eu depuis que les
peuples ont commenc&eacute; &agrave; exister, jusqu&rsquo;&agrave; ce
jour. En ce temps-l&agrave;, quiconque, parmi ton peuple, sera trouv&eacute;
&eacute;crit dans le livre, sera sauv&eacute;. </ab>
<ab n="2">Et
beaucoup de ceux qui dorment dans la poussi&egrave;re de la terre se
r&eacute;veilleront, les uns pour la vie &eacute;ternelle, et les
autres pour l&rsquo;opprobre qu&rsquo;ils verront toujours. </ab>
<ab n="3">Et
ceux qui auront &eacute;t&eacute; savants brilleront comme la
splendeur du firmament ; et ceux qui en auront instruit plusieurs
dans la justice luiront comme des &eacute;toiles dans des &eacute;ternit&eacute;s
sans fin. </ab>
<ab n="4">Pour
(Mais) toi, Daniel, tiens ces paroles ferm&eacute;es, et scelle le
livre jusqu&rsquo;au temps marqu&eacute; ; plusieurs (beaucoup) le
parcourront et la science se multipliera. </ab>
<ab n="5">Et
moi, Daniel, je regardai, et voici, comme deux autres hommes &eacute;taient
debout : l&rsquo;un en de&ccedil;&agrave;, sur une rive du fleuve, et
l&rsquo;autre au-del&agrave;, sur l&rsquo;autre rive du fleuve. </ab>
<ab n="6">Et
je dis &agrave; l&rsquo;homme v&ecirc;tu de lin qui se tenait sur les
eaux du fleuve : Quand sera la fin de ces merveilles ? </ab>
<ab n="7">Et
j&rsquo;entendis l&rsquo;homme v&ecirc;tu de lin qui se tenait sur
les eaux du fleuve ; &eacute;levant au ciel la main droite et la main
gauche, il jura par celui qui vit &eacute;ternellement que ce serait
dans un temps, deux temps et la moiti&eacute; d&rsquo;un temps, et
que toutes ces choses seraient accomplies, lorsque la dispersion de
l&rsquo;assembl&eacute;e du peuple (saint) serait achev&eacute;e.
</ab>
<ab n="8">J&rsquo;entendis,
et je ne compris pas. Et je dis : Mon Seigneur,
qu&rsquo;arrivera-t-il apr&egrave;s cela ? </ab>
<ab n="9">Et
il dit : Va, Daniel ; car ces (les) paroles sont ferm&eacute;es et
scell&eacute;es jusqu&rsquo;au temps marqu&eacute;. </ab>
<ab n="10">Plusieurs
(Beaucoup) seront &eacute;lus, et blanchis, et &eacute;prouv&eacute;s
comme (par) le feu ; les impies agiront avec impi&eacute;t&eacute;,
et tous les (aucun des) impies ne comprendront pas ; mais ceux qui
seront instruits comprendront. </ab>
<ab n="11">A
partir du temps o&ugrave; le sacrifice perp&eacute;tuel aura &eacute;t&eacute;
aboli, et l&rsquo;abomination de la d&eacute;solation &eacute;tablie,
il y aura mille deux cent quatre-vingt-dix jours. </ab>
<ab n="12">(Bien)
Heureux celui qui attend et qui parvient jusqu&rsquo;&agrave; mille
trois cent trente-cinq jours ! (.) </ab>
<ab n="13">Pour
toi, va jusqu&rsquo;au temps marqu&eacute;, et tu te reposeras, et tu
demeureras dans ton sort jusqu&rsquo;&agrave; la fin des jours.</ab>
</div>
<div type="chapter" n="13">
<ab n="1">(Or)
Il y avait un homme qui habitait &agrave; Babylone, et dont le nom
&eacute;tait Joakim. </ab>
<ab n="2">Il
prit une femme nomm&eacute;e Susanne, fille d&rsquo;Helcias,
parfaitement belle et craignant Dieu ; </ab>
<ab n="3">car
ses parents, qui &eacute;taient justes, avaient instruit leur fille
selon la loi de Mo&iuml;se. </ab>
<ab n="4">Or
Joakim &eacute;tait tr&egrave;s riche, et il avait un jardin fruitier
(verger) pr&egrave;s de sa maison ; et les Juifs affluaient (souvent)
chez lui, parce qu&rsquo;il &eacute;tait le plus honorable
(consid&eacute;rable) de tous. </ab>
<ab n="5">On
avait &eacute;tabli pour juges, cette ann&eacute;e-l&agrave;, deux
vieillards d&rsquo;entre le peuple ; c&rsquo;est d&rsquo;eux que le
Seigneur a dit : L&rsquo;iniquit&eacute; est sortie de Babylone par
des vieillards qui &eacute;taient juges, qui semblaient conduire le
peuple. </ab>
<ab n="6">Ceux-l&agrave;
fr&eacute;quentaient la maison de Joakim, et tous ceux qui avaient
des affaires &agrave; juger venaient les y trouver (vers eux).
</ab>
<ab n="7">Lorsque
la foule &eacute;tait partie, sur le midi, Susanne entrait et se
promenait dans le jardin (verger) de son mari. </ab>
<ab n="8">Ces
vieillards l&rsquo;y voyaient tous les jours entrer et se promener,
et ils br&ucirc;l&egrave;rent de passion pour elle ; </ab>
<ab n="9">ils
pervertirent leur sens, et ils d&eacute;tourn&egrave;rent leurs yeux,
pour ne pas voir le ciel et pour ne se pas souvenir des justes
jugements. </ab>
<ab n="10">Ils
&eacute;taient donc tous deux bless&eacute;s de son amour, mais ils
ne s&rsquo;entre-dirent pas
leur peine ; </ab>
<ab n="11">car
ils rougissaient de se d&eacute;couvrir l&rsquo;un &agrave; l&rsquo;autre
leur passion, voulant corrompre Susanne (tous l&rsquo;assouvir). </ab>
<ab n="12">Et
ils cherchaient tous les jours, avec grand soin, &agrave; la voir.
Ils se dirent l&rsquo;un &agrave; l&rsquo;autre : </ab>
<ab n="13">Allons
chez nous, car c&rsquo;est l&rsquo;heure du d&icirc;ner ; et &eacute;tant
sortis, ils se s&eacute;par&egrave;rent l&rsquo;un de l&rsquo;autre.
</ab>
<ab n="14">Mais,
revenant aussit&ocirc;t, ils se rencontr&egrave;rent, et, apr&egrave;s
s&rsquo;en &ecirc;tre demand&eacute; mutuellement la raison, ils
avou&egrave;rent leur passion ; et alors ils fix&egrave;rent ensemble
un temps o&ugrave; ils pourraient la trouver seule. </ab>
<ab n="15">Comme
ils cherchaient un jour convenable, il arriva que Susanne entra,
selon la coutume, accompagn&eacute;e seulement de deux jeunes filles,
et elle voulut se baigner dans le jardin (verger), car il faisait
chaud ; </ab>
<ab n="16">et
il n&rsquo;y avait l&agrave; personne que les deux vieillards, qui
&eacute;taient cach&eacute;s et qui la regardaient. </ab>
<ab n="17">Elle
dit donc aux jeunes filles : Apportez-moi de l&rsquo;huile et des
parfums (savons) et fermez les portes du jardin (verger), afin que je
me baigne. </ab>
<ab n="18">Elles
firent ce qu&rsquo;elle avait command&eacute; ; elles ferm&egrave;rent
les portes du jardin (verger) et elles sortirent par une (la) porte
de derri&egrave;re, pour apporter ce qu&rsquo;elle avait ordonn&eacute;
; et elles ne savaient pas que les vieillards furent cach&eacute;s &agrave;
l&rsquo;int&eacute;rieur (du verger). </ab>
<ab n="19">Lorsque
les jeunes filles (servantes) furent sorties, les deux vieillards se
lev&egrave;rent, coururent &agrave; Susanne et lui dirent : </ab>
<ab n="20">Voici,
les portes du jardin sont ferm&eacute;es ; personne ne nous voit et
nous br&ucirc;lons de passion pour toi (vous) ; (rendez-vous)
rends-toi donc &agrave; notre d&eacute;sir
et unis-toi (livrez-vous) &agrave; nous.
</ab>
<ab n="21">Si
tu (vous) refuses(z), nous t&eacute;moignerons contre toi (vous), et
nous dirons qu&rsquo;un jeune homme &eacute;tait avec toi (vous), et
que c&rsquo;est pour cela que tu (vous) as(vez) renvoy&eacute; tes
(vos) jeunes filles. </ab>
<ab n="22">Susanne
g&eacute;mit (soupira) et dit : L&rsquo;angoisse m&rsquo;entoure de
tous c&ocirc;t&eacute;s ; car si je fais cela, c&rsquo;est la mort
pour moi ; si je ne le fais pas, je n&rsquo;&eacute;chapperai pas de
vos mains. </ab>
<ab n="23">Mais
il est meilleur pour moi de tomber sans motif entre vos mains, que de
p&eacute;cher en la pr&eacute;sence du Seigneur. </ab>
<ab n="24">Alors
Susanne poussa un grand cri, et les vieillards cri&egrave;rent aussi
contre elle. </ab>
<ab n="25">Et
l&rsquo;un d&rsquo;eux courut &agrave; la porte du jardin (verger) et
l&rsquo;ouvrit. </ab>
<ab n="26">Ayant
entendu crier dans le jardin (verger), les serviteurs de la maison se
pr&eacute;cipit&egrave;rent par la porte de derri&egrave;re, pour
voir ce que c&rsquo;&eacute;tait. </ab>
<ab n="27">(Mais)
Apr&egrave;s que les vieillards eurent parl&eacute;, les serviteurs
&eacute;prouv&egrave;rent une grande honte, parce qu&rsquo;on n&rsquo;avait
jamais rien dit de semblable de Susanne. Le lendemain arriva, </ab>
<ab n="28">et
le peuple &eacute;tant venu chez Joakim son mari, les deux vieillards
y vinrent aussi, pleins d&rsquo;une r&eacute;solution criminelle
(inique) contre Susanne, pour lui faire perdre la vie. </ab>
<ab n="29">Et
ils dirent devant le peuple : Envoyez chercher Susanne, fille
d&rsquo;Helcias, femme de Joakim. On y envoya aussit&ocirc;t, </ab>
<ab n="30">et
elle vint avec ses parents, ses enfants et tous ses proches
(parents). </ab>
<ab n="31">Or
Susanne &eacute;tait d&rsquo;une d&eacute;licatesse et d&rsquo;une
beaut&eacute; parfaites (extr&ecirc;mement gracieuse et belle de
visage). </ab>
<ab n="32">(Mais)
Ces m&eacute;chants ordonn&egrave;rent qu&rsquo;on lui &ocirc;t&acirc;t
son voile (car elle &eacute;tait voil&eacute;e), afin de se rassasier
au moins en cette mani&egrave;re de sa beaut&eacute;. </ab>
<ab n="33">Les
siens et tous ceux qui l&rsquo;avaient connue pleuraient. </ab>
<ab n="34">Alors
les deux vieillards, se levant au milieu du peuple, mirent leurs
mains sur sa t&ecirc;te. </ab>
<ab n="35">Elle,
en pleura(nt), leva les yeux au ciel, car son c&oelig;ur avait
confiance dans le Seigneur. </ab>
<ab n="36">Et
les vieillards dirent : Comme nous nous promenions seuls dans le
jardin (verger), cette femme est entr&eacute;e avec deux (jeunes)
servantes ; elle a ferm&eacute; les portes du jardin (verger) et elle
a renvoy&eacute; les jeunes filles. </ab>
<ab n="37">Et
un jeune homme, qui &eacute;tait cach&eacute;, est venu et a p&eacute;ch&eacute;
(commis le crime) avec elle. </ab>
<ab n="38">Nous
&eacute;tions dans un coin du jardin (verger), et, voyant cette
iniquit&eacute;, nous sommes accourus (avons couru) &agrave; eux, et
nous les avons vus s&rsquo;unir (ensemble). </ab>
<ab n="39">Lui,
nous n&rsquo;avons pu le prendre, parce qu&rsquo;il &eacute;tait plus
fort que nous, et qu&rsquo;ayant ouvert la porte, il s&rsquo;est
&eacute;chapp&eacute; (est sorti avec pr&eacute;cipitation). </ab>
<ab n="40">Mais
elle, apr&egrave;s l&rsquo;avoir prise, nous lui avons demand&eacute;
quel &eacute;tait ce jeune homme, et elle n&rsquo;a pas voulu nous le
dire. C&rsquo;est de quoi nous sommes t&eacute;moins. </ab>
<ab n="41">La
multitude les crut, parce qu&rsquo;ils &eacute;taient des anciens et
des juges du peuple, et ils la condamn&egrave;rent &agrave; mort.
</ab>
<ab n="42">Alors
(Mais) Susanne poussa un grand cri et dit : Dieu &eacute;ternel, qui
p&eacute;n&eacute;trez ce qui est cach&eacute;, et qui connaissez
toutes choses avant qu&rsquo;elles arrivent, </ab>
<ab n="43">vous
savez qu&rsquo;ils ont port&eacute; un faux t&eacute;moignage contre
moi ; et voici que je meurs, sans avoir rien fait de tout ce qu&rsquo;ils
ont invent&eacute; malicieusement contre moi. </ab>
<ab n="44">Et
(Or) le Seigneur entendit sa voix. </ab>
<ab n="45">Et
comme on la conduisait &agrave; la mort, le Seigneur suscita l&rsquo;esprit
saint d&rsquo;un jeune enfant nomm&eacute; Daniel, </ab>
<ab n="46">qui
cria &agrave; haute voix : Je suis pur (innocent) du sang de cette
femme. </ab>
<ab n="47">Tout
le peuple se tourna vers lui et dit : Quelle est cette parole que tu
as prof&eacute;r&eacute;e ? </ab>
<ab n="48">(Lui,)
Se tenant debout au milieu d&rsquo;eux, il dit : Etes-vous assez
insens&eacute;s, fils d&rsquo;Isra&euml;l, pour condamner, sans la
juger et sans conna&icirc;tre la v&eacute;rit&eacute;, une fille
d&rsquo;Isra&euml;l ? </ab>
<ab n="49">Jugez-la
de nouveau, car ils ont port&eacute; un faux t&eacute;moignage contre
elle. </ab>
<ab n="50">Le
peuple revint donc en grande h&acirc;te, et les vieillards dirent &agrave;
Daniel : Viens, et prends place au milieu de nous, et instruis-nous,
puisque Dieu t&rsquo;a donn&eacute; l&rsquo;honneur de la vieillesse.
</ab>
<ab n="51">(Et)
Daniel dit au peuple : S&eacute;parez-les l&rsquo;un de l&rsquo;autre,
et je les jugerai. </ab>
<ab n="52">Lorsqu&rsquo;ils
eurent &eacute;t&eacute; s&eacute;par&eacute;s l&rsquo;un de l&rsquo;autre,
Daniel appela l&rsquo;un d&rsquo;eux et lui dit : Homme vieilli dans
le mal, les p&eacute;ch&eacute;s que tu as commis autrefois viennent
maintenant sur toi, </ab>
<ab n="53">qui
rendais des jugements injustes, qui opprimais les innocents et qui
rel&acirc;chais les coupables, quoique le Seigneur ait dit : Tu ne
feras pas mourir (un) l&rsquo;innocent et le (un) juste. </ab>
<ab n="54">Maintenant
donc, si tu (vous) l&rsquo;as(vez) vue, di(te)s sous quel arbre tu
(vous) les as(vez) vus parler ensemble. Il dit : Sous un lentisque.
</ab>
<ab n="55">Daniel
lui dit : Vraiment tu as (vous avez) menti contre ta (votre) t&ecirc;te
; car voici que (qu&rsquo;un) l&rsquo;ange de Dieu, ayant re&ccedil;u
son arr&ecirc;t, te (vous) coupera en deux. </ab>
<ab n="56">Apr&egrave;s
l&rsquo;avoir renvoy&eacute;, il ordonna qu&rsquo;on f&icirc;t venir
l&rsquo;autre, et il lui dit : Race de Chanaan, et non de Juda, la
beaut&eacute;
(vous) t&rsquo;a s&eacute;duit, et la passion a perverti ton (votre)
c&oelig;ur. </ab>
<ab n="57">C&rsquo;est
ainsi que vous traitiez les filles d&rsquo;Isra&euml;l, et,
effray&eacute;es, elles vous parlaient ; mais une (la) fille de Juda
n&rsquo;a pu souffrir votre iniquit&eacute;. </ab>
<ab n="58">Maintenant
donc, di(te)s-moi sous quel arbre tu (vous) les as(vez) surpris
lorsqu&rsquo;ils se parlaient. Il dit : Sous un ch&ecirc;ne (une
yeuse). </ab>
<ab n="59">Daniel
lui dit : Vraiment, toi (vous) aussi tu (vous) as(vez) menti contre
ta (votre) t&ecirc;te ; car l&rsquo;ange du Seigneur est (tout) pr&ecirc;t,
et tient l&rsquo;&eacute;p&eacute;e pour te (vous) couper par le
milieu et pour te (vous) faire mourir (tous deux). </ab>
<ab n="60">Alors
toute l&rsquo;assembl&eacute;e poussa un grand cri, et ils b&eacute;nirent
Dieu, qui sauve ceux qui esp&egrave;rent en lui. </ab>
<ab n="61">Et
ils s&rsquo;&eacute;lev&egrave;rent contre les deux vieillards, que
Daniel avait convaincus par leur propre bouche d&rsquo;avoir port&eacute;
un faux t&eacute;moignage ; et ils leur firent le mal qu&rsquo;ils
avaient fait &agrave; leur prochain, </ab>
<ab n="62">pour
ex&eacute;cuter la loi de Mo&iuml;se. Ils les firent mourir, et le
(un) sang innocent fut sauv&eacute; en ce jour-l&agrave;. </ab>
<ab n="63">Helcias
et sa femme lou&egrave;rent Dieu au sujet de leur fille Susanne, avec
Joakim son mari et tous ses proches (parents), de ce que rien de
honteux ne s&rsquo;&eacute;tait trouv&eacute; en elle. </ab>
<ab n="64">Quant
&agrave; Daniel, il devint grand devant le peuple, depuis ce jour-l&agrave;
et dans la suite. </ab>
<ab n="65">Et
le roi Astyages
ayant &eacute;t&eacute; r&eacute;uni &agrave; ses p&egrave;res, Cyrus
le Perse lui succ&eacute;da dans le royaume.</ab>
</div>
<div type="chapter" n="14">
<ab n="1">Daniel
mangeait &agrave; la table du roi, qui l&rsquo;avait honor&eacute;
au-dessus de tous ses amis. </ab>
<ab n="2">Il
y avait alors (aussi) chez les Babyloniens une idole nomm&eacute;e
Bel ; on d&eacute;pensait chaque jour pour elle douze mesures
(artabes, note) de (fleur de) farine, quarante brebis et six amphores
de vin. </ab>
<ab n="3">Le
roi l&rsquo;honorait aussi, et il allait chaque jour l&rsquo;adorer.
Mais Daniel adorait son Dieu. Et le roi lui dit : Pourquoi
n&rsquo;adores-tu pas Bel ? </ab>
<ab n="4">Il
lui r&eacute;pondit : Parce que je n&rsquo;adore pas des idoles
faites de main d&rsquo;homme, mais le Dieu vivant, qui a cr&eacute;&eacute;
le ciel et la terre, et qui a puissance sur toute chair. </ab>
<ab n="5">Le
roi dit &agrave; Daniel : Est-ce que Bel ne te para&icirc;t pas &ecirc;tre
un Dieu vivant ? Ne vois-tu pas combien il mange et boit chaque jour
? </ab>
<ab n="6">Daniel
dit en souriant : Ne (vous) t&rsquo;y trompe(z) pas, &ocirc; roi ; ce
Bel est de boue (d&rsquo;argile) au dedans et d&rsquo;airain au
dehors, et il ne mange jamais. </ab>
<ab n="7">Alors
le roi irrit&eacute; appela les pr&ecirc;tres de Bel et leur dit : Si
vous ne me dites quel est celui qui mange tous ces aliments, vous
mourrez. </ab>
<ab n="8">Mais
si vous me montrez que c&rsquo;est Bel qui mange tout cela, Daniel
mourra, parce qu&rsquo;il a blasph&eacute;m&eacute; contre Bel.
Daniel dit au roi : Qu&rsquo;il soit fait selon ta (votre) parole.
</ab>
<ab n="9">Or
les pr&ecirc;tres de Bel &eacute;taient au nombre de soixante-dix,
sans compter leurs femmes, leurs enfants et leurs petits-enfants. Le
roi alla avec Daniel au temple de Bel, </ab>
<ab n="10">et
les pr&ecirc;tres de Bel dirent : Voici, nous allons sortir ; et toi
(vous), &ocirc; roi, fai(te)s apporter les mets et servir le vin ;
puis ferme(z) la porte et scelle(z)-la de ton (votre) anneau ; </ab>
<ab n="11">et
quand tu (vous) seras(ez) entr&eacute; demain matin, si tu (vous) ne
trouves(z) pas que Bel a tout mang&eacute;, nous mourrons (de mort),
nous, ou Daniel qui a menti contre nous. </ab>
<ab n="12">Ils
parlaient ainsi avec m&eacute;pris (par bravade) parce qu&rsquo;ils
avaient fait sous la table une entr&eacute;e secr&egrave;te, par
laquelle ils venaient toujours pour d&eacute;vorer les offrandes.
</ab>
<ab n="13">Apr&egrave;s
donc que les pr&ecirc;tres furent sortis, le roi pla&ccedil;a les
mets devant Bel, et Daniel commanda &agrave; ses serviteurs
d&rsquo;apporter de la cendre, et il la r&eacute;pandit par tout le
temple devant le roi ; ils sortirent ensuite et ferm&egrave;rent la
porte, et, l&rsquo;ayant scell&eacute;e avec l&rsquo;anneau du roi,
ils s&rsquo;en all&egrave;rent. </ab>
<ab n="14">Les
pr&ecirc;tres entr&egrave;rent durant la nuit, selon leur coutume,
avec leurs femmes et leurs enfants, et ils mang&egrave;rent et burent
tout. </ab>
<ab n="15">(Mais)
Le roi se leva d&egrave;s la pointe du jour, et Daniel vint avec lui.
</ab>
<ab n="16">Et
le roi dit : Daniel, le sceau est-il intact ? Il r&eacute;pondit : Il
est intact, &ocirc; roi. </ab>
<ab n="17">Aussit&ocirc;t
le roi, ayant ouvert la porte et voyant la table, s&rsquo;&eacute;cria
&agrave; haute voix : Tu es grand, &ocirc; Bel, et il n&rsquo;y a pas
en toi de tromperie (fraude). </ab>
<ab n="18">Daniel
se mit &agrave; rire, et retenant le roi pour qu&rsquo;il n&rsquo;avan&ccedil;&acirc;t
pas dans l&rsquo;int&eacute;rieur, il dit : Voici le pav&eacute; ;
remarque(z) de qui sont ces traces (de pieds). </ab>
<ab n="19">Le
roi dit : Je vois des traces de pieds d&rsquo;hommes, et de femmes,
et de petits enfants. Et le roi fut irrit&eacute;. </ab>
<ab n="20">Il
fit alors saisir les pr&ecirc;tres, leurs femmes et leurs enfants, et
ils lui montr&egrave;rent les petites portes secr&egrave;tes par o&ugrave;
ils entraient pour manger ce qui &eacute;tait sur la table. </ab>
<ab n="21">Le
roi les fit mettre &agrave; mort, et il livra Bel au pouvoir de
Daniel, qui le renversa ainsi que son temple. </ab>
<ab n="22">Il
y avait aussi en ce lieu-l&agrave; un grand dragon, que les
Babyloniens adoraient. </ab>
<ab n="23">Et
le roi dit &agrave; Daniel : Voici, maintenant tu ne peux pas dire
que celui-ci n&rsquo;est pas un dieu vivant ; adore-le donc. </ab>
<ab n="24">Daniel
dit : J&rsquo;adore le Seigneur mon Dieu, parce que c&rsquo;est lui
qui est un Dieu vivant ; mais celui-ci n&rsquo;est pas
un Dieu vivant. </ab>
<ab n="25">Mais
toi (vous), &ocirc; roi, donne(z)-moi la permission, et je tuerai ce
dragon, sans &eacute;p&eacute;e ni b&acirc;ton. Le roi dit : Je te la
donne. </ab>
<ab n="26">Daniel
prit donc de la poix, de la graisse et des poils ; il fit cuire tout
ensemble, et il en fit des masses, qu&rsquo;il mit dans la gueule du
dragon, et le dragon creva. Et Daniel dit : Voil&agrave; ce(lui) que
vous adoriez. </ab>
<ab n="27">Lorsque
les Babyloniens eurent appris cela, ils s&rsquo;indign&egrave;rent
violemment, et, s&rsquo;&eacute;tant assembl&eacute;s contre le roi,
ils dirent : Le roi est devenu Juif ; il a renvers&eacute; Bel, il a
tu&eacute; le dragon et il a fait mourir les pr&ecirc;tres. </ab>
<ab n="28">Ils
vinrent donc trouver le roi et ils
lui dirent : Livre(z)-nous Daniel ; autrement nous te (vous) tuerons,
avec toute ta (votre) maison. </ab>
<ab n="29">Le
roi vit donc qu&rsquo;ils le pressaient avec violence, et, contraint
par la n&eacute;cessit&eacute;, il leur livra Daniel. </ab>
<ab n="30">Ils
le jet&egrave;rent dans la fosse aux lions, et il y demeura six
jours. </ab>
<ab n="31">Or
il y avait dans la fosse sept lions, et on leur donnait chaque jour
deux corps et deux brebis ; mais on ne leur en donna pas
alors, afin qu&rsquo;ils d&eacute;vorassent Daniel. </ab>
<ab n="32">Cependant
le proph&egrave;te Habacuc &eacute;tait en Jud&eacute;e ; il avait
fait cuire des aliments, et il avait broy&eacute; du pain dans un
vase, et il allait aux champs les porter aux moissonneurs. </ab>
<ab n="33">Et
l&rsquo;ange du Seigneur dit &agrave; Habacuc : Porte &agrave;
Babylone le repas que tu as, pour Daniel, qui est dans la fosse aux
lions. </ab>
<ab n="34">Habacuc
dit : Seigneur, je n&rsquo;ai pas (jamais) vu Babylone, et je ne
connais pas la fosse. </ab>
<ab n="35">Alors
l&rsquo;ange du Seigneur le prit par le haut de la t&ecirc;te et le
porta par les cheveux, et il le d&eacute;posa &agrave; Babylone,
au-dessus de la fosse, avec l&rsquo;imp&eacute;tuosit&eacute; (la
rapidit&eacute;) de son esprit. </ab>
<ab n="36">Et
Habacuc cria en disant : Daniel, serviteur de Dieu, prends le repas
que Dieu t&rsquo;a envoy&eacute;. </ab>
<ab n="37">Et
Daniel dit : Vous vous &ecirc;tes souvenu de moi, &ocirc; Dieu, et
vous n&rsquo;avez pas abandonn&eacute; ceux qui vous aiment. </ab>
<ab n="38">Et,
se levant, Daniel mangea. Mais l&rsquo;ange du Seigneur remit
aussit&ocirc;t Habacuc au lieu o&ugrave; il l&rsquo;avait pris. </ab>
<ab n="39">Le
roi vint, le septi&egrave;me jour, pour pleurer Daniel ; il
s&rsquo;approcha de la fosse et regarda dedans, et voici que Daniel
&eacute;tait assis au milieu des lions. </ab>
<ab n="40">Et
le roi poussa un grand cri et dit : Vous &ecirc;tes grand, Seigneur,
Dieu de Daniel. Et il le fit tirer de la fosse aux lions. </ab>
<ab n="41">Puis
il fit jeter dans la fosse ceux qui avaient voulu perdre Daniel, et
ils furent d&eacute;vor&eacute;s devant lui en un moment. </ab>
<ab n="42">Alors
le roi dit : Que tous les habitants de toute la terre tremblent
devant le Dieu de Daniel, car c&rsquo;est lui qui est le sauveur, qui
fait des prodiges et des merveilles sur la terre, et qui a d&eacute;livr&eacute;
Daniel de la fosse aux lions.</ab>
</div>
</div>
