<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">

]>

<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Dt">
<div type="chapter" n="1">
<ab n="1">Voici
les paroles que Mo&iuml;se adressa &agrave; tout Isra&euml;l au de&ccedil;&agrave;
(au-del&agrave;, note) du Jourdain, dans la plaine du d&eacute;sert,
vis-&agrave;-vis de la mer Rouge, entre Pharan et Thophel, Laban et
Has&eacute;roth, o&ugrave; il y a beaucoup d&rsquo;or. </ab>
<ab n="2">Il
y avait (A) onze journ&eacute;es de chemin depuis l&rsquo;Horeb
jusqu&rsquo;&agrave; Cad&egrave;sbarn&eacute;, par la montagne de
S&eacute;ir. </ab>
<ab n="3">En
la quaranti&egrave;me ann&eacute;e depuis la sortie d&rsquo;Egypte,
le premier jour du onzi&egrave;me mois, Mo&iuml;se dit aux enfants
d&rsquo;Isra&euml;l tout ce que le Seigneur lui avait ordonn&eacute;
de leur dire ; </ab>
<ab n="4">apr&egrave;s
la d&eacute;faite de S&eacute;hon, roi des Amorrh&eacute;ens, qui
habitait &agrave; H&eacute;s&eacute;bon, et d&rsquo;Og, roi de Basan,
qui demeurait &agrave; Astaroth et &agrave; Edra&iuml;, </ab>
<ab n="5">les
Isra&eacute;lites &eacute;tant au de&ccedil;&agrave; (au-del&agrave;)
du Jourdain, dans le pays de Moab. Et il commen&ccedil;a &agrave;
leur expliquer la loi, et &agrave; leur dire : </ab>
<ab n="6">Le
Seigneur notre Dieu nous parla sur l&rsquo;Horeb, et il nous dit :
Vous &ecirc;tes assez (suffisamment) rest&eacute;s pr&egrave;s de
cette montagne ; </ab>
<ab n="7">mettez-vous
en chemin (retournez), et venez vers la montagne des Amorrh&eacute;ens,
et dans tous les lieux voisins : dans les campagnes (plaines), les
montagnes et les vall&eacute;es vers le midi et le long de la c&ocirc;te
de la mer ; passez dans le pays des Chanan&eacute;ens et du Liban,
jusqu&rsquo;au grand fleuve de l&rsquo;Euphrate. </ab>
<ab n="8">Voil&agrave;,
dit-il, que je vous ai livr&eacute; ce pays : entrez-y et mettez-vous
en possession de la terre que le Seigneur avait promis avec serment
de donner &agrave; vos p&egrave;res, Abraham, Isaac et Jacob, et &agrave;
leur post&eacute;rit&eacute; apr&egrave;s eux. </ab>
<ab n="9">Et
moi en ce m&ecirc;me temps je vous dis : </ab>
<ab n="10">Je
ne puis seul vous porter, parce que le Seigneur votre Dieu vous a
tellement multipli&eacute;s, que vous &ecirc;tes aujourd&rsquo;hui
comme les &eacute;toiles du ciel. </ab>
<ab n="11">(Que
le Seigneur, le Dieu de vos p&egrave;res, ajoute encore &agrave; ce
nombre plusieurs milliers, et qu&rsquo;il vous b&eacute;nisse selon
qu&rsquo;il l&rsquo;a promis.) </ab>
<ab n="12">Je
ne puis porter seul le poids de vos affaires et de vos diff&eacute;rends.
</ab>
<ab n="13">Choisissez
d&rsquo;entre vous des hommes sages et habiles, qui soient d&rsquo;une
vie exemplaire et d&rsquo;une probit&eacute; reconnue parmi vos
tribus, afin que je les &eacute;tablisse pour &ecirc;tre vos juges et
vos chefs. </ab>
<ab n="14">Vous
me r&eacute;pond&icirc;tes alors : C&rsquo;est une excellente chose
que tu veux faire. </ab>
<ab n="15">Et
je pris dans vos tribus des hommes sages et nobles, et je les &eacute;tablis
pour &ecirc;tre vos princes, vos tribuns, vos chefs de cent hommes,
de cinquante et de dix, pour vous instruire de toutes (ces) choses.
</ab>
<ab n="16">Je
leur donnai cet avis en m&ecirc;me temps, et je leur dis : Ecoutez
ceux qui viendront &agrave; vous, citoyens ou &eacute;trangers, et
jugez-les selon la justice. </ab>
<ab n="17">Vous
ne mettrez aucune diff&eacute;rence entre les personnes ; vous
&eacute;couterez le petit comme le grand, et vous n&rsquo;aurez aucun
&eacute;gard &agrave; la condition de qui que ce soit, parce que le
jugement appartient &agrave; Dieu. Si vous trouvez quelque chose (de
plus) difficile, vous me le rapporterez, et je l&rsquo;&eacute;couterai.
</ab>
<ab n="18">Et
je vous ordonnai alors tout ce que vous deviez faire. </ab>
<ab n="19">Ayant
quitt&eacute; l&rsquo;Horeb, nous pass&acirc;mes par ce grand et
effroyable d&eacute;sert que vous avez vu, par le chemin qui conduit
&agrave; la montagne des Amorrh&eacute;ens, selon que le Seigneur
notre Dieu nous l&rsquo;avait command&eacute;. Et &eacute;tant venus
&agrave; Cad&egrave;sbarn&eacute;, </ab>
<ab n="20">je
vous dis : Vous voil&agrave; arriv&eacute;s vers la montagne des
Amorrh&eacute;ens, que le Seigneur notre Dieu doit nous donner.
</ab>
<ab n="21">Consid&egrave;re
(Vois) la terre que le Seigneur ton Dieu te donne ; montes-y, et
rends-toi-en ma&icirc;tre, selon que le Seigneur notre Dieu l&rsquo;a
promise &agrave; tes p&egrave;res ; ne crains point, et que rien ne
t&rsquo;&eacute;tonne (t&rsquo;effraie). </ab>
<ab n="22">Alors
vous v&icirc;ntes tous me trouver, et vous me d&icirc;tes : Envoyons
des hommes qui explorent le pays, et qui nous marquent le chemin par
o&ugrave; nous devons entrer, et les villes o&ugrave; nous devons
aller. </ab>
<ab n="23">Ayant
approuv&eacute; cet avis, j&rsquo;envoyai douze hommes d&rsquo;entre
vous, un de chaque tribu, </ab>
<ab n="24">qui,
s&rsquo;&eacute;tant mis en route, et ayant pass&eacute; les
montagnes, vinrent jusqu&rsquo;&agrave; la vall&eacute;e de la Grappe
de raisin ; et, apr&egrave;s avoir explor&eacute; le pays, </ab>
<ab n="25">ils
prirent des fruits qu&rsquo;il produit, pour nous faire voir combien
il &eacute;tait fertile ; et nous les ayant apport&eacute;s, ils nous
dirent : La terre que le Seigneur notre Dieu veut nous donner est
(tr&egrave;s) bonne. </ab>
<ab n="26">Mais
vous ne voul&ucirc;tes point y aller ; et &eacute;tant incr&eacute;dules
&agrave; la parole du Seigneur notre Dieu, </ab>
<ab n="27">vous
murmur&acirc;tes dans vos tentes, en disant : Le Seigneur nous hait,
et il nous a fait sortir de l&rsquo;Egypte pour nous livrer entre les
mains des Amorrh&eacute;ens, et pour nous exterminer. </ab>
<ab n="28">O&ugrave;
monterons-nous ? Ceux que nous avons envoy&eacute;s nous ont jet&eacute;
l&rsquo;&eacute;pouvante dans le c&oelig;ur, en nous disant : Ce pays
est extr&ecirc;mement peupl&eacute; ; les hommes y sont d&rsquo;une
taille (beaucoup) plus haute que nous ; leurs villes sont grandes et
fortifi&eacute;es de murs qui vont jusqu&rsquo;au ciel ; nous avons
vu l&agrave; des gens de la race d&rsquo;Enac. </ab>
<ab n="29">Et
je vous dis alors : N&rsquo;ayez pas peur, et ne les craignez point.
</ab>
<ab n="30">Le
Seigneur (votre) Dieu, qui est votre guide, combattra lui-m&ecirc;me
pour vous, ainsi qu&rsquo;il a fait en Egypte &agrave; la vue de tous
les peuples. </ab>
<ab n="31">Et
tu as vu toi-m&ecirc;me dans ce d&eacute;sert que le Seigneur ton
Dieu t&rsquo;a port&eacute;s dans tout le chemin par o&ugrave; vous
avez pass&eacute;, comme un homme a coutume de porter son petit
enfant entre ses bras, jusqu&rsquo;&agrave; ce que vous soyez arriv&eacute;s
en ce lieu. </ab>
<ab n="32">Mais
(m&ecirc;me) tout ce que je vous dis alors ne put vous engager &agrave;
croire au Seigneur votre Dieu, </ab>
<ab n="33">qui
a march&eacute; devant vous le long du chemin, qui vous a marqu&eacute;
le lieu o&ugrave; vous deviez dresser vos tentes, qui vous a montr&eacute;
le chemin, la nuit par la colonne de feu, et le jour par la colonne
de nu&eacute;e. </ab>
<ab n="34">Le
Seigneur, ayant donc entendu vos murmures, s&rsquo;irrita et dit avec
serment : </ab>
<ab n="35">Nul
des hommes de cette race criminelle ne verra l&rsquo;excellente terre
que j&rsquo;avais jur&eacute; de donner un jour &agrave; vos p&egrave;res
; </ab>
<ab n="36">except&eacute;
Caleb, fils de J&eacute;phon&eacute;. Car celui-l&agrave; la verra,
et je lui donnerai, &agrave; lui et &agrave; ses enfants, la terre o&ugrave;
il a march&eacute;, parce qu&rsquo;il a suivi le Seigneur. </ab>
<ab n="37">Et
on ne doit pas s&rsquo;&eacute;tonner de cette indignation du
Seigneur contre le peuple, puisque, s&rsquo;&eacute;tant irrit&eacute;
contre moi-m&ecirc;me &agrave; cause de vous, il me dit : Toi non
plus, tu n&rsquo;y entreras point ; </ab>
<ab n="38">mais
Josu&eacute;, fils de Nun, ton ministre (serviteur), y entrera &agrave;
ta place. Exhorte-le et fortifie-le, car ce sera lui qui divisera la
terre par le sort &agrave; tout Isra&euml;l. </ab>
<ab n="39">Vos
petits enfants, dont vous avez dit qu&rsquo;ils seraient emmen&eacute;s
captifs, et vos enfants, qui ne savent pas encore discerner le bien
et le mal, seront ceux qui entreront dans cette terre. Je la leur
donnerai, et ils la poss&eacute;deront. </ab>
<ab n="40">Mais
pour vous, retournez, et allez-vous-en dans le d&eacute;sert par le
chemin qui conduit vers la mer Rouge. </ab>
<ab n="41">Vous
me r&eacute;pond&icirc;tes alors : Nous avons p&eacute;ch&eacute;
contre le Seigneur. Nous monterons, et nous combattrons comme le
Seigneur notre Dieu nous l&rsquo;a ordonn&eacute;. Et lorsque (comme)
vous marchiez les armes &agrave; la main vers la montagne, </ab>
<ab n="42">le
Seigneur me dit : Dis-leur : N&rsquo;entreprenez point de monter et
de combattre, parce que je ne suis pas avec vous, et que vous
succomberez devant vos ennemis. </ab>
<ab n="43">Je
vous le dis, et vous ne m&rsquo;&eacute;cout&acirc;tes point ; mais,
vous opposant au commandement du Seigneur, et &eacute;tant enfl&eacute;s
d&rsquo;orgueil, vous mont&acirc;tes sur la montagne. </ab>
<ab n="44">Alors
les Amorrh&eacute;ens qui habitaient sur les montagnes ayant paru, et
&eacute;tant venus au-devant de vous, vous poursuivirent comme les
abeilles poursuivent celui qui les irrite, et vous taill&egrave;rent
en pi&egrave;ces depuis S&eacute;ir jusqu&rsquo;&agrave; Horma. </ab>
<ab n="45">A
votre retour, vous vous m&icirc;tes &agrave; pleurer devant le
Seigneur ; mais il ne vous &eacute;couta point, et il ne voulut point
se rendre &agrave; vos pri&egrave;res. </ab>
<ab n="46">Ainsi
vous demeur&acirc;tes longtemps &agrave; Cad&egrave;sbarn&eacute;.</ab>
</div>
<div type="chapter" n="2">
<ab n="1">Nous
part&icirc;mes de ce lieu-l&agrave;, et nous v&icirc;nmes au d&eacute;sert
qui m&egrave;ne &agrave; la mer Rouge, selon que le Seigneur me
l&rsquo;avait ordonn&eacute; ; et nous tourn&acirc;mes longtemps
autour du mont S&eacute;ir. </ab>
<ab n="2">Le
Seigneur me dit alors : </ab>
<ab n="3">Vous
avez assez tourn&eacute; autour de cette montagne, allez maintenant
vers le septentrion ; </ab>
<ab n="4">et
ordonne ceci au peuple, et dis-lui : vous passerez sur les limites
des terres des enfants d&rsquo;Esa&uuml; vos fr&egrave;res, qui
habitent &agrave; S&eacute;ir, et ils vous craindront. </ab>
<ab n="5">Gardez-vous
donc bien de les attaquer. Car je ne vous donnerai pas un seul pied
de terre dans leur pays, parce que j&rsquo;ai abandonn&eacute; &agrave;
Esa&uuml; le mont S&eacute;ir, afin qu&rsquo;il le poss&eacute;d&acirc;t.
</ab>
<ab n="6">Vous
ach&egrave;terez d&rsquo;eux &agrave; prix d&rsquo;argent tout ce que
vous mangerez, et vous ach&egrave;terez aussi l&rsquo;eau que vous
puiserez et que vous boirez. </ab>
<ab n="7">Le
Seigneur ton Dieu t&rsquo;a b&eacute;nis dans toutes les &oelig;uvres
de tes mains ; le Seigneur ton Dieu a eu soin de toi dans ton chemin,
lorsque tu as pass&eacute; par ce grand d&eacute;sert ; il a habit&eacute;
avec toi pendant quarante ans, et tu n&rsquo;as manqu&eacute; de
rien. </ab>
<ab n="8">Apr&egrave;s
que nous e&ucirc;mes pass&eacute; les terres des enfants d&rsquo;Esa&uuml;
nos fr&egrave;res, qui habitaient &agrave; S&eacute;ir, marchant par
le chemin de la plaine d&rsquo;Elath et d&rsquo;Asiongaber, nous
v&icirc;nmes au chemin qui m&egrave;ne au d&eacute;sert de Moab.
</ab>
<ab n="9">Alors
le Seigneur me dit : Ne combats point les Moabites, et ne leur fais
pas la guerre, car je ne te donnerai rien de leur pays, parce que
j&rsquo;ai donn&eacute; Ar aux enfants de Lot, afin qu&rsquo;ils la
poss&egrave;dent. </ab>
<ab n="10">Les
Emim, qui ont habit&eacute; les premiers ce pays, &eacute;taient un
peuple grand et puissant, et d&rsquo;une si haute taille, qu&rsquo;on
les croyait de la race d&rsquo;Enac, comme les g&eacute;ants, </ab>
<ab n="11">car
ils &eacute;taient semblables aux enfants d&rsquo;Enac. Enfin les
Moabites les appellent Emim. </ab>
<ab n="12">Quant
au pays de S&eacute;ir, les Horrh&eacute;ens y ont habit&eacute;
autrefois ; mais apr&egrave;s qu&rsquo;ils en eurent &eacute;t&eacute;
chass&eacute;s et extermin&eacute;s, les enfants d&rsquo;Esa&uuml; y
habit&egrave;rent, comme le peuple d&rsquo;Isra&euml;l s&rsquo;est
&eacute;tabli dans la terre que le Seigneur lui a donn&eacute;e pour
la poss&eacute;der. </ab>
<ab n="13">Nous
nous dispos&acirc;mes donc &agrave; passer le torrent de Zared, et
nous v&icirc;nmes pr&egrave;s de ce torrent. </ab>
<ab n="14">Or
le temps que nous m&icirc;mes &agrave; marcher depuis Cad&egrave;sbarn&eacute;
jusqu&rsquo;au passage du torrent de Zared fut de trente-huit ans,
jusqu&rsquo;&agrave; ce que toute la race (g&eacute;n&eacute;rations)
des (premiers) guerriers e&ucirc;t &eacute;t&eacute; extermin&eacute;e
du camp, selon que le Seigneur l&rsquo;avait jur&eacute; ; </ab>
<ab n="15">car
sa main a &eacute;t&eacute; sur eux, pour les faire (tous) p&eacute;rir
du milieu du camp. </ab>
<ab n="16">(Or)
Apr&egrave;s la mort de tous ces hommes de guerre, </ab>
<ab n="17">le
Seigneur me parla, et me dit : </ab>
<ab n="18">Tu
passeras aujourd&rsquo;hui les confins de Moab et la ville d&rsquo;Ar
; </ab>
<ab n="19">et
lorsque tu approcheras des fronti&egrave;res des enfants d&rsquo;Ammon,
garde-toi bien de les combattre et de leur faire la guerre ; car je
ne te donnerai rien du pays des enfants d&rsquo;Ammon, parce que je
l&rsquo;ai donn&eacute; aux enfants de Lot, afin qu&rsquo;ils le
poss&egrave;dent. </ab>
<ab n="20">Ce
pays a &eacute;t&eacute; consid&eacute;r&eacute; (r&eacute;put&eacute;)
autrefois comme le pays des g&eacute;ants, parce que les g&eacute;ants
y ont habit&eacute;, ceux que les Ammonites appellent Zomzommim.
</ab>
<ab n="21">C&rsquo;&eacute;tait
un peuple grand et nombreux, et d&rsquo;une taille fort &eacute;lev&eacute;e,
comme les Enacim. Le Seigneur les a extermin&eacute;s par les
Ammonites, qu&rsquo;il a fait habiter dans leur pays &agrave; leur
place, </ab>
<ab n="22">comme
il avait fait &agrave; l&rsquo;&eacute;gard des enfants d&rsquo;Esa&uuml;
qui habitent &agrave; S&eacute;ir, ayant extermin&eacute; les
Horrh&eacute;ens, et donn&eacute; leur pays &agrave; ces enfants
d&rsquo;Esa&uuml;, qui le poss&egrave;dent encore aujourd&rsquo;hui.
</ab>
<ab n="23">Les
H&eacute;v&eacute;ens de m&ecirc;me, qui habitaient &agrave; Has&eacute;rim
jusqu&rsquo;&agrave; Gaza, en furent chass&eacute;s par les
Cappadociens, qui, &eacute;tant sortis de la Cappadoce, les
extermin&egrave;rent, et s&rsquo;&eacute;tablirent &agrave; leur
place en ce pays-l&agrave;. </ab>
<ab n="24">Levez-vous
donc, vous dit alors le Seigneur, et passez le torrent de l&rsquo;Arnon
; car je t&rsquo;ai livr&eacute; S&eacute;hon l&rsquo;Amorrh&eacute;en,
roi d&rsquo;H&eacute;s&eacute;bon ; commence &agrave; entrer en
possession de son pays, et combats contre lui. </ab>
<ab n="25">Je
commencerai aujourd&rsquo;hui &agrave; jeter la terreur et l&rsquo;effroi
de tes armes dans tous les peuples qui habitent sous le ciel ; afin
qu&rsquo;au seul bruit de ton nom ils tremblent, et qu&rsquo;ils
soient p&eacute;n&eacute;tr&eacute;s de frayeur et de douleur comme
les femmes qui sont dans le travail de l&rsquo;enfantement.
</ab>
<ab n="26">J&rsquo;envoyai
donc du d&eacute;sert de Cad&eacute;moth des ambassadeurs vers S&eacute;hon,
roi d&rsquo;H&eacute;s&eacute;bon, pour lui porter des paroles de
paix, en lui disant : </ab>
<ab n="27">Nous
ne demandons qu&rsquo;&agrave; passer par tes terres ; nous
marcherons par le grand chemin, nous ne nous d&eacute;tournerons ni &agrave;
droite ni &agrave; gauche. </ab>
<ab n="28">Vends-nous
tout ce qui nous sera n&eacute;cessaire pour manger ; donne-nous
aussi de l&rsquo;eau pour de l&rsquo;argent, afin que nous puissions
boire ; et permets-nous seulement de passer par ton pays, </ab>
<ab n="29">comme
ont bien voulu nous le permettre les enfants d&rsquo;Esa&uuml; qui
habitent en S&eacute;ir, et les Moabites qui demeurent &agrave; Ar ;
jusqu&rsquo;&agrave; ce que nous soyons arriv&eacute;s au bord du
Jourdain, et que nous passions dans la terre que le Seigneur notre
Dieu doit nous donner. </ab>
<ab n="30">Mais
S&eacute;hon, roi d&rsquo;H&eacute;s&eacute;bon, ne voulut point nous
accorder le passage ; parce que le Seigneur ton Dieu lui avait raidi
l&rsquo;esprit et endurci le c&oelig;ur, afin qu&rsquo;il f&ucirc;t
livr&eacute; entre tes mains, comme tu vois maintenant qu&rsquo;il
l&rsquo;a &eacute;t&eacute;. </ab>
<ab n="31">Alors
le Seigneur me dit : J&rsquo;ai d&eacute;j&agrave; commenc&eacute; &agrave;
te livrer S&eacute;hon avec son pays ; commence aussi &agrave; entrer
en possession de cette terre. </ab>
<ab n="32">S&eacute;hon
marcha donc au-devant de nous avec tout son peuple, pour nous livrer
bataille &agrave; Jasa, </ab>
<ab n="33">et
le Seigneur notre Dieu nous le livra ; et nous le d&eacute;f&icirc;mes
avec ses enfants (fils) et tout son peuple. </ab>
<ab n="34">Nous
pr&icirc;mes en m&ecirc;me temps toutes ses villes, nous en tu&acirc;mes
tous les habitants, hommes, femmes et petits enfants, et nous n&rsquo;y
laiss&acirc;mes rien, </ab>
<ab n="35">except&eacute;
les troupeaux, qui furent le partage de ceux qui les pill&egrave;rent,
et les d&eacute;pouilles des villes que nous pr&icirc;mes. </ab>
<ab n="36">Depuis
Aro&euml;r, qui est sur le bord du torrent de l&rsquo;Arnon, ville
situ&eacute;e dans la vall&eacute;e, jusqu&rsquo;&agrave; Galaad, il
n&rsquo;y eut ni village ni ville qui p&ucirc;t &eacute;chapper de
nos mains ; mais le Seigneur notre Dieu nous livra tout, </ab>
<ab n="37">si
ce n&rsquo;est le pays des enfants d&rsquo;Ammon, dont nous n&rsquo;avons
point approch&eacute;, et tout ce qui est aux environs du torrent de
Jeboc, et les villes situ&eacute;es sur les montagnes, avec tous les
lieux o&ugrave; le Seigneur notre Dieu nous a d&eacute;fendu d&rsquo;aller.</ab>
</div>
<div type="chapter" n="3">
<ab n="1">Ayant
donc pris un autre chemin, nous all&acirc;mes vers Basan ; et Og, roi
de Basan, marcha au-devant de nous avec tout son peuple, pour nous
livrer bataille &agrave; Edra&iuml;. </ab>
<ab n="2">Alors
le Seigneur me dit : Ne (le) crains point, parce qu&rsquo;il t&rsquo;a
&eacute;t&eacute; livr&eacute; avec tout son peuple et son pays ; et
tu les traiteras comme tu as trait&eacute; S&eacute;hon, roi des
Amorrh&eacute;ens, qui habitait &agrave; H&eacute;s&eacute;bon. </ab>
<ab n="3">Le
Seigneur notre Dieu nous livra donc aussi Og, roi de Basan, et tout
son peuple ; nous les tu&acirc;mes tous sans en &eacute;pargner
aucun, </ab>
<ab n="4">et
nous ravage&acirc;mes toutes leurs villes en un m&ecirc;me temps. (Il
n&rsquo;y eut point de ville qui p&ucirc;t nous &eacute;chapper,
note) ; nous en pr&icirc;mes soixante, tout le pays d&rsquo;Argob,
qui &eacute;tait du royaume d&rsquo;Og en Basan. </ab>
<ab n="5">Toutes
les villes &eacute;taient fortifi&eacute;es de murailles tr&egrave;s
hautes, avec des portes et des barres, outre un tr&egrave;s grand
nombre de bourgs (villes) qui n&rsquo;avaient point de murailles.
</ab>
<ab n="6">Nous
extermin&acirc;mes ces peuples comme nous avions fait &agrave; S&eacute;hon,
roi d&rsquo;H&eacute;s&eacute;bon, ruinant toutes leurs villes, tuant
les hommes, les femmes et les petits enfants ; </ab>
<ab n="7">et
nous pr&icirc;mes (enlev&acirc;mes) leurs troupeaux, avec les
d&eacute;pouilles de leurs villes. </ab>
<ab n="8">Nous
nous rend&icirc;mes donc ma&icirc;tres en ce temps-l&agrave; du pays
des deux rois des Amorrh&eacute;ens qui &eacute;taient au de&ccedil;&agrave;
(au-del&agrave;) du Jourdain, depuis le torrent de l&rsquo;Arnon
jusqu&rsquo;au mont Hermon, </ab>
<ab n="9">que
les Sidoniens appellent Sarion, et les Amorrh&eacute;ens Sanir ; </ab>
<ab n="10">et
nous pr&icirc;mes toutes les villes qui sont situ&eacute;es dans la
plaine, et tout le pays de Galaad et de Basan jusqu&rsquo;&agrave;
Selcha et Edra&iuml;, qui sont des villes du royaume d&rsquo;Og en
Basan. </ab>
<ab n="11">Car
Og, roi de Basan, &eacute;tait rest&eacute; seul de la race des
g&eacute;ants. On montre encore son lit de fer dans Rabbath, qui est
une ville des enfants d&rsquo;Ammon ; il a neuf coud&eacute;es de
long et quatre de large, selon la mesure d&rsquo;une coud&eacute;e
ordinaire. </ab>
<ab n="12">Nous
entr&acirc;mes donc alors en possession de ce pays-l&agrave;, depuis
Aro&euml;r, qui est sur le bord du torrent de l&rsquo;Arnon, jusqu&rsquo;au
milieu de la montagne de Galaad ; et j&rsquo;en donnai les villes aux
tribus de Ruben et de Gad. </ab>
<ab n="13">(Mais)
Je donnai l&rsquo;autre moiti&eacute; de Galaad et tout le pays de
Basan, qui &eacute;tait du royaume d&rsquo;Og, et le pays d&rsquo;Argob,
&agrave; la moiti&eacute; de la tribu de Manass&eacute;. Tout ce pays
de Basan est appel&eacute; la Terre de(s) g&eacute;ants. </ab>
<ab n="14">Ja&iuml;r,
fils de Manass&eacute;, est entr&eacute; en possession de tout le
pays d&rsquo;Argob, jusqu&rsquo;aux confins de Gessuri et de Machati
; et il a appel&eacute; de son nom les bourgs de Basan, Havoth-Ja&iuml;r,
c&rsquo;est-&agrave;-dire les bourgs de Ja&iuml;r, comme ils se
nomment encore aujourd&rsquo;hui. </ab>
<ab n="15">Je
donnai aussi Galaad &agrave; Machir. </ab>
<ab n="16">Mais
je donnai aux tribus de Ruben et de Gad la partie de ce m&ecirc;me
pays de Galaad qui s&rsquo;&eacute;tend jusqu&rsquo;au torrent de
l&rsquo;Arnon, jusqu&rsquo;au milieu du torrent, et ses confins
jusqu&rsquo;au torrent de Jeboc,
qui est la fronti&egrave;re des enfants d&rsquo;Ammon, </ab>
<ab n="17">avec
la plaine du d&eacute;sert, le long du Jourdain, et depuis C&eacute;n&eacute;reth
jusqu&rsquo;&agrave; la mer du d&eacute;sert, appel&eacute;e la mer
(tr&egrave;s) sal&eacute;e, et jusqu&rsquo;au pied de la montagne de
Phasga, qui est vers l&rsquo;orient. </ab>
<ab n="18">Je
donnai en ce m&ecirc;me temps cet ordre aux trois tribus, et je leur
dis : Le Seigneur votre Dieu vous donne ce pays pour votre h&eacute;ritage.
Marchez donc en armes devant les enfants d&rsquo;Isra&euml;l vos
fr&egrave;res, vous tous qui &ecirc;tes des hommes robustes et
courageux, </ab>
<ab n="19">en
laissant chez vous vos femmes, vos petits enfants et vos troupeaux.
Car je sais que vous avez un grand nombre de troupeaux, et qu&rsquo;ils
doivent demeurer dans les villes que je vous ai donn&eacute;es,
</ab>
<ab n="20">jusqu&rsquo;&agrave;
ce que le Seigneur mette vos fr&egrave;res dans le repos o&ugrave; il
vous a mis vous-m&ecirc;mes, et qu&rsquo;ils poss&egrave;dent aussi
la terre qu&rsquo;il leur doit donner au-del&agrave; du Jourdain ;
alors chacun de vous reviendra pour jouir des terres que je vous ai
donn&eacute;es. </ab>
<ab n="21">Je
donnai aussi alors cet avis &agrave; Josu&eacute; : Tes yeux ont vu
de quelle mani&egrave;re le Seigneur votre Dieu a trait&eacute; ces
deux rois ; il traitera de m&ecirc;me tous les royaumes dans lesquels
tu dois entrer. </ab>
<ab n="22">Ne
les crains donc point, car le Seigneur votre Dieu combattra pour
vous. </ab>
<ab n="23">En
m&ecirc;me temps je fis cette pri&egrave;re au Seigneur, et je lui
dis : </ab>
<ab n="24">Seigneur
mon Dieu, vous avez commenc&eacute; &agrave; signaler votre grandeur
et votre main toute-puissante devant votre serviteur ; car il n&rsquo;y
a point d&rsquo;autre Dieu, soit dans le ciel, soit sur la terre, qui
puisse faire les &oelig;uvres que vous faites, ni dont la force
puisse &ecirc;tre compar&eacute;e &agrave; la v&ocirc;tre.
</ab>
<ab n="25">Permettez
donc que je passe (Je passerai donc) au-del&agrave; du Jourdain, et
que je voie cette terre si fertile, cette excellente montagne, et le
Liban. </ab>
<ab n="26">Mais
le Seigneur, &eacute;tant irrit&eacute; contre moi &agrave; cause de
vous, ne m&rsquo;exau&ccedil;a point, et il me dit : C&rsquo;est
assez, ne me parle plus (jamais) de cela. </ab>
<ab n="27">Monte
sur le haut de la montagne de Phasga, et porte tes yeux de tous
c&ocirc;t&eacute;s, et regarde vers l&rsquo;occident, vers le
septentrion, vers le midi et vers l&rsquo;orient ; car tu ne passeras
point ce fleuve du Jourdain. </ab>
<ab n="28">Donne
mes ordres &agrave; Josu&eacute;, affermis-le et fortifie-le, parce
que c&rsquo;est lui qui marchera devant ce peuple, et qui lui
partagera la terre que tu contempleras. </ab>
<ab n="29">Nous
demeur&acirc;mes donc en cette vall&eacute;e, vis-&agrave;-vis du
temple de Phogor.</ab>
</div>
<div type="chapter" n="4">
<ab n="1">Maintenant,
&ocirc; Isra&euml;l, &eacute;coute les lois et les ordonnances que je
t&rsquo;enseigne ; afin que tu trouves la vie en les observant, et
qu&rsquo;&eacute;tant entr&eacute;s dans la terre que le Seigneur le
Dieu de vos p&egrave;res doit vous donner, tu la poss&egrave;des
comme ton h&eacute;ritage. </ab>
<ab n="2">Vous
n&rsquo;ajouterez ni n&rsquo;&ocirc;terez rien aux paroles que je
vous dis. Gardez les commandements du Seigneur votre Dieu que je vous
annonce de sa part. </ab>
<ab n="3">Vos
yeux ont vu tout ce que le Seigneur a fait contre B&eacute;elph&eacute;gor,
et de quelle mani&egrave;re il a extermin&eacute; du milieu de vous
tous les adorateurs de cette idole ; </ab>
<ab n="4">mais
vous, qui vous &ecirc;tes attach&eacute;s au Seigneur votre Dieu,
vous avez tous &eacute;t&eacute; conserv&eacute;s vivants jusqu&rsquo;&agrave;
ce jour. </ab>
<ab n="5">Vous
savez que je vous ai enseign&eacute; les lois et les ordonnances,
selon que le Seigneur mon Dieu me l&rsquo;a command&eacute; ; vous
les pratiquerez donc dans la terre que vous devez poss&eacute;der ;
</ab>
<ab n="6">vous
les observerez et vous les accomplirez effectivement (par vos
&oelig;uvres). Car c&rsquo;est en cela que vous ferez para&icirc;tre
votre sagesse et votre intelligence devant les peuples, afin
qu&rsquo;entendant parler de toutes ces lois, ils disent : Voil&agrave;
un peuple (vraiment) sage et intelligent, voil&agrave; une nation
grande (et illustre). </ab>
<ab n="7">Il
n&rsquo;y a point en effet d&rsquo;autre nation, quelque puissante
qu&rsquo;elle soit, qui ait des dieux aussi proches d&rsquo;elle que
notre Dieu est proche de nous et pr&eacute;sent &agrave; toutes nos
pri&egrave;res. </ab>
<ab n="8">Car
o&ugrave; trouver un(e) autre peuple (nation) aussi c&eacute;l&egrave;bre,
qui ait comme celui(le)-ci des c&eacute;r&eacute;monies, des
ordonnances pleines de justice, et toute une loi semblable &agrave;
celle que j&rsquo;exposerai aujourd&rsquo;hui devant vos yeux ?
</ab>
<ab n="9">Conserve-toi
donc toi-m&ecirc;me, et garde soigneusement ton &acirc;me. N&rsquo;oublie
point les grandes choses que tes yeux ont vues, et qu&rsquo;elles ne
s&rsquo;effacent point de ton c&oelig;ur tous les jours de ta vie.
Enseigne-les &agrave; tes enfants (fils) et &agrave; tes
petits-enfants (fils), </ab>
<ab n="10">toutes
ces choses qui se sont pass&eacute;es depuis le jour o&ugrave; tu te
pr&eacute;sentas devant le Seigneur ton Dieu, pr&egrave;s de l&rsquo;Horeb,
lorsque le Seigneur me parla, et me dit : Fais assembler tout le
peuple devant moi, afin qu&rsquo;il entende mes paroles, et qu&rsquo;il
apprenne &agrave; me craindre tout le temps qu&rsquo;il vivra sur la
terre, et qu&rsquo;il donne les m&ecirc;mes instructions &agrave; ses
enfants. </ab>
<ab n="11">Vous
approch&acirc;tes alors du pied de cette montagne, dont la flamme
montait (qui br&ucirc;lait) jusqu&rsquo;au ciel, et qui &eacute;tait
environn&eacute;e de t&eacute;n&egrave;bres, de nuages et
d&rsquo;obscurit&eacute;s. </ab>
<ab n="12">(Et)
Le Seigneur vous parla du milieu de cette flamme. Vous entend&icirc;tes
la voix qui prof&eacute;rait ces paroles ; mais vous ne v&icirc;tes
en lui aucune forme. </ab>
<ab n="13">Il
vous fit conna&icirc;tre son alliance, qu&rsquo;il vous ordonna
d&rsquo;observer, et les dix commandements, qu&rsquo;il &eacute;crivit
sur les deux tables de pierre. </ab>
<ab n="14">Il
m&rsquo;ordonna en ce m&ecirc;me temps de vous apprendre les
c&eacute;r&eacute;monies et les ordonnances que vous deviez observer
dans la terre que vous allez poss&eacute;der. </ab>
<ab n="15">Appliquez-vous
donc avec grand soin &agrave; la garde de vos &acirc;mes. Vous n&rsquo;avez
vu aucune figure ext&eacute;rieure au jour o&ugrave; le Seigneur vous
parla sur l&rsquo;Horeb du milieu du feu ; </ab>
<ab n="16">de
peur qu&rsquo;&eacute;tant s&eacute;duits, vous ne vous fassiez
quelque image de sculpture, quelque figure d&rsquo;homme ou de femme,
</ab>
<ab n="17">ou
de quelqu&rsquo;une des b&ecirc;tes qui sont sur la terre, ou des
oiseaux qui volent sous le ciel, </ab>
<ab n="18">ou
des animaux qui rampent et se remuent sur la terre, ou des poissons
qui sont sous la terre dans les eaux ; </ab>
<ab n="19">ou
(de peur) qu&rsquo;&eacute;levant tes yeux au ciel, et y voyant le
soleil, la lune et tous les astres, tu ne tombes dans l&rsquo;illusion
et dans l&rsquo;erreur, et que tu ne rendes un culte d&rsquo;adoration
&agrave; des cr&eacute;atures que le Seigneur ton Dieu a faites pour
le service de toutes les nations qui sont sous le ciel. </ab>
<ab n="20">Car,
pour vous, le Seigneur vous a tir&eacute;s et fait sortir de l&rsquo;Egypte
comme d&rsquo;une fournaise o&ugrave; l&rsquo;on fond le fer, pour
avoir (en vous) un peuple o&ugrave; il &eacute;tablit son h&eacute;ritage,
comme on le voit aujourd&rsquo;hui. </ab>
<ab n="21">Et
le Seigneur, irrit&eacute; contre moi &agrave; cause de vos murmures,
a jur&eacute; que je ne passerai pas le Jourdain, et que je
n&rsquo;entrerai point dans cet excellent pays qu&rsquo;il doit vous
donner. </ab>
<ab n="22">Je
vais donc mourir en ce lieu-ci, et je ne passerai point le Jourdain ;
mais vous, vous le passerez, et vous poss&eacute;derez ce beau pays.
</ab>
<ab n="23">Garde-toi
d&rsquo;oublier jamais l&rsquo;alliance que le Seigneur ton Dieu a
faite avec toi, et de te faire en sculpture l&rsquo;image d&rsquo;aucune
des choses dont le Seigneur a d&eacute;fendu d&rsquo;en faire ;
</ab>
<ab n="24">parce
que le Seigneur ton Dieu est un feu d&eacute;vorant et un Dieu
jaloux. </ab>
<ab n="25">Si,
apr&egrave;s avoir eu des enfants et des petits-enfants, et &ecirc;tre
demeur&eacute;s dans ce pays, vous vous laissiez s&eacute;duire
jusqu&rsquo;&agrave; vous fabriquer quelque image sculpt&eacute;e, en
commettant devant le Seigneur votre Dieu un crime qui attire sur vous
sa col&egrave;re, </ab>
<ab n="26">j&rsquo;atteste
aujourd&rsquo;hui le ciel et la terre, que vous serez bient&ocirc;t
extermin&eacute;s de ce pays que vous devez poss&eacute;der apr&egrave;s
avoir pass&eacute; le Jourdain. Vous n&rsquo;y demeurerez pas
longtemps, mais le Seigneur vous d&eacute;truira ; </ab>
<ab n="27">il
vous dispersera dans tous les peuples, et vous ne resterez qu&rsquo;en
petit nombre parmi les nations o&ugrave; le Seigneur vous aura
conduits. </ab>
<ab n="28">(Et)
Vous adorerez l&agrave; des dieux qui ont &eacute;t&eacute; faits par
la main des hommes : du bois et de la pierre, qui ne voient point,
qui n&rsquo;entendent point, qui ne mangent point, et qui ne sentent
point. </ab>
<ab n="29">Si,
dans ces lieux-l&agrave;, tu cherches le Seigneur ton Dieu, tu le
trouveras, pourvu toutefois que tu le cherches de tout ton c&oelig;ur,
et dans toute l&rsquo;amertume et l&rsquo;affliction de ton &acirc;me.
</ab>
<ab n="30">Apr&egrave;s
que tu te seras trouv&eacute; accabl&eacute; de tous ces maux qui
t&rsquo;avaient &eacute;t&eacute; pr&eacute;dits, tu reviendras enfin
(dans le dernier temps) au Seigneur ton Dieu, et tu &eacute;couteras
sa voix ; </ab>
<ab n="31">parce
que le Seigneur ton Dieu est un Dieu plein de mis&eacute;ricorde : Il
ne t&rsquo;abandonnera point, et ne t&rsquo;exterminera point
enti&egrave;rement, et n&rsquo;oubliera pas l&rsquo;alliance qu&rsquo;il
a jur&eacute;e, et qu&rsquo;il a faite avec tes p&egrave;res.
</ab>
<ab n="32">Interroge
les si&egrave;cles les plus recul&eacute;s qui ont &eacute;t&eacute;
avant toi, et consid&egrave;re d&rsquo;une extr&eacute;mit&eacute; du
ciel jusqu&rsquo;&agrave; l&rsquo;autre, depuis le jour o&ugrave; le
Seigneur cr&eacute;a l&rsquo;homme sur la terre, s&rsquo;il s&rsquo;est
jamais rien fait de semblable, et si jamais on a ou&iuml; dire
</ab>
<ab n="33">qu&rsquo;un
peuple ait entendu la voix de Dieu qui lui parlait du milieu des
flammes, comme tu l&rsquo;as entendue sans avoir perdu la vie ;
</ab>
<ab n="34">qu&rsquo;un
(que) Dieu soit venu prendre pour lui un peuple au milieu des
nations, en faisant &eacute;clater sa puissance par des miracles, par
des prodiges, par des combats o&ugrave; il s&rsquo;est signal&eacute;
avec une main forte et un bras &eacute;tendu, et par des visions
horribles, selon tout ce que le Seigneur votre Dieu a fait pour vous
dans l&rsquo;Egypte, comme tu l&rsquo;as vu de tes yeux ; </ab>
<ab n="35">afin
que tu reconnaisses que le Seigneur est le v&eacute;ritable Dieu, et
qu&rsquo;il n&rsquo;y en a point d&rsquo;autre que lui. </ab>
<ab n="36">Il
t&rsquo;a fait entendre sa voix du haut du ciel pour t&rsquo;instruire,
et il t&rsquo;a fait voir son feu sur la terre, un feu effroyable
(tr&egrave;s ardent), et tu as entendu sortir ces paroles du milieu
du feu ; </ab>
<ab n="37">parce
qu&rsquo;il a aim&eacute; tes p&egrave;res, et qu&rsquo;apr&egrave;s
eux il a choisi pour lui leur post&eacute;rit&eacute;. Il t&rsquo;a
(re)tir&eacute; de l&rsquo;Egypte en marchant devant toi avec sa
grande puissance, </ab>
<ab n="38">pour
exterminer &agrave; ton entr&eacute;e de tr&egrave;s grandes nations,
qui &eacute;taient plus fortes que toi ; pour te faire entrer dans
leur pays, et te faire poss&eacute;der leur terre comme tu le vois
toi-m&ecirc;me aujourd&rsquo;hui. </ab>
<ab n="39">Reconnais
donc en ce jour, et que cette pens&eacute;e soit toujours grav&eacute;e
dans ton c&oelig;ur, que le Seigneur est l&rsquo;unique Dieu, depuis
le haut du ciel jusqu&rsquo;au plus profond de la terre (sur terre en
bas), et qu&rsquo;il n&rsquo;y en a point d&rsquo;autre que lui.
</ab>
<ab n="40">Garde
ses pr&eacute;ceptes et ses commandements que je te prescris
aujourd&rsquo;hui, afin que tu sois heureux, toi et tes enfants apr&egrave;s
toi, et que tu demeures longtemps dans la terre que le Seigneur ton
Dieu te donnera. </ab>
<ab n="41">Alors
Mo&iuml;se d&eacute;signa trois villes au de&ccedil;&agrave;
(au-del&agrave;) du Jourdain vers l&rsquo;orient, </ab>
<ab n="42">afin
que celui qui aurait tu&eacute; son prochain contre sa volont&eacute;,
sans qu&rsquo;il e&ucirc;t &eacute;t&eacute; son ennemi un ou deux
jours auparavant, p&ucirc;t se retirer en quelqu&rsquo;une de ces
villes (, et y &ecirc;tre en suret&eacute;). </ab>
<ab n="43">Ces
villes furent Bosor, dans le d&eacute;sert, situ&eacute;e dans la
plaine (plate campagne) qui appartient &agrave; la tribu de Ruben ;
Ramoth de Galaad, qui est de la tribu de Gad ; et Golan de Basan, qui
est de la tribu de Manass&eacute;. </ab>
<ab n="44">C&rsquo;est
l&agrave; la loi que Mo&iuml;se proposa aux enfants d&rsquo;Isra&euml;l.
</ab>
<ab n="45">Ce
sont l&agrave; les pr&eacute;ceptes, les c&eacute;r&eacute;monies et
les ordonnances qu&rsquo;il prescrivit aux enfants d&rsquo;Isra&euml;l
apr&egrave;s qu&rsquo;ils furent sortis d&rsquo;Egypte, </ab>
<ab n="46">au
de&ccedil;&agrave; (au-del&agrave;) du Jourdain, dans la vall&eacute;e
qui est vis-&agrave;-vis du temple de Phogor, au pays de S&eacute;hon,
roi des Amorrh&eacute;ens, qui habita &agrave; H&eacute;s&eacute;bon,
et qui fut d&eacute;fait par Mo&iuml;se. Car les enfants d&rsquo;Isra&euml;l,
apr&egrave;s &ecirc;tre sortis d&rsquo;Egypte, </ab>
<ab n="47">poss&eacute;d&egrave;rent
ses terres et les terres d&rsquo;Og, roi de Basan : c&rsquo;&eacute;taient
l&agrave; les deux rois des Amorrh&eacute;ens qui r&eacute;gnaient au
de&ccedil;&agrave; (au-del&agrave;) du Jourdain vers le levant,
</ab>
<ab n="48">depuis
Aro&euml;r, qui est situ&eacute;e sur le bord du torrent de l&rsquo;Arnon,
jusqu&rsquo;au mont Sion, qui s&rsquo;appelle aussi Hermon,
</ab>
<ab n="49">c&rsquo;est-&agrave;-dire
toute la plaine au de&ccedil;&agrave; (au-del&agrave;) du Jourdain
vers l&rsquo;orient, jusqu&rsquo;&agrave; la mer du d&eacute;sert, et
jusqu&rsquo;au pied du mont Phasga.</ab>
</div>
<div type="chapter" n="5">
<ab n="1">Mo&iuml;se,
ayant donc fait venir tout le peuple d&rsquo;Isra&euml;l, lui dit :
Ecoute, Isra&euml;l, les c&eacute;r&eacute;monies et les ordonnances
que je te fais entendre aujourd&rsquo;hui ; apprenez-les, et
pratiquez-les : </ab>
<ab n="2">Le
Seigneur notre Dieu a fait alliance avec nous &agrave; l&rsquo;Horeb.
</ab>
<ab n="3">Il
n&rsquo;a point fait alliance avec nos p&egrave;res, mais avec nous
qui sommes et qui vivons aujourd&rsquo;hui. </ab>
<ab n="4">Il
nous a parl&eacute; face &agrave; face sur la montagne, du milieu du
feu. </ab>
<ab n="5">Je
fus alors l&rsquo;entremetteur (l&rsquo;interpr&egrave;te) et le
m&eacute;diateur entre le Seigneur et vous, pour vous annoncer ses
paroles. Car vous appr&eacute;hendiez ce grand feu, et vous n&rsquo;&ecirc;tes
point mont&eacute;s sur la montagne ; et il dit : </ab>
<ab n="6">Je
suis le Seigneur ton Dieu, qui t&rsquo;ai (re)tir&eacute; de
l&rsquo;Egypte, de la maison de servitude. </ab>
<ab n="7">Tu
n&rsquo;auras point de dieux &eacute;trangers en ma pr&eacute;sence.
</ab>
<ab n="8">Tu ne
te feras point d&rsquo;image sculpt&eacute;e, ni de repr&eacute;sentations
de tout ce qui est ou en haut dans le ciel, ou en bas sur la terre,
ou qui vit sous terre dans les eaux. </ab>
<ab n="9">Tu
ne les adoreras et ne les serviras point. Car je suis le Seigneur ton
Dieu, un Dieu jaloux, qui punit l&rsquo;iniquit&eacute; des p&egrave;res
sur les enfants jusqu&rsquo;&agrave; la troisi&egrave;me et la
quatri&egrave;me g&eacute;n&eacute;ration de ceux qui me ha&iuml;ssent
; </ab>
<ab n="10">et
qui fait mis&eacute;ricorde jusqu&rsquo;&agrave; mille et mille
g&eacute;n&eacute;rations &agrave; ceux qui m&rsquo;aiment et qui
gardent mes pr&eacute;ceptes. </ab>
<ab n="11">Tu
ne prendras point le nom du Seigneur ton Dieu en vain ; car celui qui
aura attest&eacute; la saintet&eacute; de son nom sur une chose vaine
ne sera point impuni. </ab>
<ab n="12">Observe
le jour du sabbat, et aie soin de le sanctifier, selon que le
Seigneur ton Dieu te l&rsquo;a ordonn&eacute;. </ab>
<ab n="13">Tu
travailleras pendant six jours, et tu feras alors tous tes ouvrages.
</ab>
<ab n="14">Mais
le septi&egrave;me jour est le jour du sabbat, c&rsquo;est-&agrave;-dire
le jour du repos du Seigneur ton Dieu. Tu ne feras aucune &oelig;uvre
servile en ce jour-l&agrave;, ni toi, ni ton fils, ni ta fille, ni
ton serviteur, ni ta servante, ni ton b&oelig;uf, ni ton &acirc;ne,
ni aucune de tes b&ecirc;tes, ni l&rsquo;&eacute;tranger qui est au
milieu de toi ; afin que ton serviteur et ta servante se reposent
comme toi. </ab>
<ab n="15">Souviens-toi
que tu as toi-m&ecirc;me &eacute;t&eacute; esclave dans l&rsquo;Egypte,
et que le Seigneur ton Dieu t&rsquo;en a (re)tir&eacute; par sa main
toute-puissante, et en d&eacute;ployant (toute la force de) son bras.
C&rsquo;est pourquoi il t&rsquo;a ordonn&eacute; d&rsquo;observer le
jour du sabbat. </ab>
<ab n="16">Honore
ton p&egrave;re et ta m&egrave;re, selon que le Seigneur ton Dieu te
l&rsquo;a ordonn&eacute;, afin que tu vives longtemps, et que tu sois
heureux dans la terre que le Seigneur ton Dieu te donnera. </ab>
<ab n="17">Tu
ne tueras point. </ab>
<ab n="18">Tu
ne commettras point d&rsquo;adult&egrave;re. </ab>
<ab n="19">Tu
ne d&eacute;roberas point. </ab>
<ab n="20">Tu
ne porteras point de faux t&eacute;moignage contre ton prochain. </ab>
<ab n="21">Tu
ne d&eacute;sireras pas la femme de ton prochain, ni sa maison, ni
son champ, ni son serviteur, ni sa servante, ni son b&oelig;uf, ni
son &acirc;ne, ni aucune chose qui lui appartienne. </ab>
<ab n="22">Le
Seigneur pronon&ccedil;a ces paroles avec une voix forte, devant vous
tous, sur la montagne, du milieu du feu, de la nu&eacute;e et de
l&rsquo;obscurit&eacute;, sans y ajouter rien de plus ; et il les
&eacute;crivit sur les deux tables de pierre qu&rsquo;il me donna.
</ab>
<ab n="23">Mais
apr&egrave;s que vous e&ucirc;tes entendu sa voix du milieu des
t&eacute;n&egrave;bres, et que vous e&ucirc;tes vu la montagne tout
en feu, vous m&rsquo;envoy&acirc;tes tous les princes de vos tribus
et vos anciens, et vous me dites : </ab>
<ab n="24">Le
Seigneur notre Dieu nous a fait voir sa majest&eacute; et sa grandeur
; nous avons entendu sa voix du milieu du feu, et nous avons &eacute;prouv&eacute;
aujourd&rsquo;hui que Dieu a parl&eacute; &agrave; un homme, sans que
l&rsquo;homme en soit mort. </ab>
<ab n="25">Pourquoi
donc mourrons-nous, et serons-nous d&eacute;vor&eacute;s par ce grand
feu ? Car si nous entendons davantage la voix du Seigneur notre Dieu,
nous mourrons. </ab>
<ab n="26">Qu&rsquo;est
tout homme rev&ecirc;tu de chair, pour pouvoir entendre la voix du
Dieu vivant, et parlant du milieu du feu, comme nous l&rsquo;avons
entendue, sans qu&rsquo;il en perde la vie ? </ab>
<ab n="27">Approche-toi
donc plut&ocirc;t toi-m&ecirc;me de lui ; et &eacute;coute tout ce
que le Seigneur notre Dieu te dira : tu nous le rapporteras ensuite,
et quand nous l&rsquo;aurons appris, nous le ferons. </ab>
<ab n="28">Le
Seigneur, ayant entendu cela, me dit : J&rsquo;ai entendu les (la
voix des) paroles que ce peuple t&rsquo;a dites ; il a bien parl&eacute;
dans tout ce qu&rsquo;il a dit. </ab>
<ab n="29">Qui
leur donnera un tel esprit et un tel c&oelig;ur, qu&rsquo;ils me
craignent, et qu&rsquo;ils gardent en tout temps tous mes pr&eacute;ceptes,
afin qu&rsquo;ils soient heureux &agrave; jamais, eux et leurs
enfants ? </ab>
<ab n="30">Va,
et dis-leur : Retournez dans vos tentes. </ab>
<ab n="31">Et
pour toi, demeure ici avec moi, et je te dirai tous mes
commandements, mes c&eacute;r&eacute;monies et mes ordonnances ; et
tu les leur enseigneras, afin qu&rsquo;ils les observent dans la
terre que le leur donnerai en h&eacute;ritage. </ab>
<ab n="32">Observez
donc et ex&eacute;cutez ce que le Seigneur votre Dieu vous a
command&eacute;. Vous ne vous d&eacute;tournerez ni &agrave; droite
ni &agrave; gauche ; </ab>
<ab n="33">mais
vous marcherez par la voie que le Seigneur votre Dieu vous a
prescrite, afin que vous viviez, que vous soyez heureux, et que vos
jours se multiplient dans la terre que vous allez poss&eacute;der.</ab>
</div>
<div type="chapter" n="6">
<ab n="1">Voici
les pr&eacute;ceptes, les c&eacute;r&eacute;monies et les ordonnances
que le Seigneur votre Dieu m&rsquo;a command&eacute; de vous
enseigner, afin que vous les observiez dans la terre dont vous allez
vous mettre en possession ; </ab>
<ab n="2">afin
que tu craignes le Seigneur ton Dieu, et que, tous les jours de ta
vie, tu gardes tous ses commandements et ses pr&eacute;ceptes que je
te donne, &agrave; toi, &agrave; tes enfants (fils), et aux enfants
de tes enfants (petits-fils), et que tu vives longtemps sur la terre.
</ab>
<ab n="3">Ecoute,
Isra&euml;l, et aie grand soin de faire ce que le Seigneur t&rsquo;a
command&eacute;, afin que tu sois heureux, et que tu te multiplies de
plus en plus, selon la promesse que le Seigneur, le Dieu de tes
p&egrave;res, t&rsquo;a faite de te donner une terre o&ugrave;
couleraient le lait et le miel. </ab>
<ab n="4">Ecoute,
Isra&euml;l : le Seigneur notre Dieu est le seul et unique Seigneur.
</ab>
<ab n="5">Tu
aimeras le Seigneur ton Dieu de tout ton c&oelig;ur, de toute ton &acirc;me
et de toutes tes forces. </ab>
<ab n="6">Ces
commandements, que je te donne aujourd&rsquo;hui, seront grav&eacute;s
dans ton c&oelig;ur. </ab>
<ab n="7">Tu
en instruiras tes enfants ; tu les m&eacute;diteras quand tu seras
assis dans ta maison, et que tu marcheras dans le chemin, la nuit
dans les intervalles du sommeil, le matin &agrave; ton r&eacute;veil.
</ab>
<ab n="8">(De
plus) Tu les lieras comme un signe dans ta main ; tu les porteras sur
le front (et elles mouvront) entre tes yeux ; </ab>
<ab n="9">tu
les &eacute;criras sur le seuil et sur les poteaux de la porte de ta
maison. </ab>
<ab n="10">Et
lorsque le Seigneur ton Dieu t&rsquo;aura fait entrer dans la terre
qu&rsquo;il a promise avec serment &agrave; tes p&egrave;res,
Abraham, Isaac et Jacob, et qu&rsquo;il t&rsquo;aura donn&eacute; de
grandes et de tr&egrave;s bonnes villes que tu n&rsquo;auras point
fait b&acirc;tir, </ab>
<ab n="11">des
maisons pleines de toutes sortes de biens, que tu n&rsquo;auras point
construites, des citernes que tu n&rsquo;auras point creus&eacute;es,
des vignes et des plants d&rsquo;oliviers que tu n&rsquo;auras pas
plant&eacute;s, </ab>
<ab n="12">et
que tu seras nourri et rassasi&eacute; de toutes ces choses ;
</ab>
<ab n="13">prends
bien garde de ne pas oublier le Seigneur, qui t&rsquo;a tir&eacute;
du pays d&rsquo;Egypte (et) de la maison de servitude. Tu craindras
le Seigneur ton Dieu ; tu ne serviras que lui seul, et tu ne jureras
que par son nom. </ab>
<ab n="14">Vous
ne suivrez point les dieux &eacute;trangers d&rsquo;aucune des
nations qui sont autour de vous ; </ab>
<ab n="15">parce
que le Seigneur ton Dieu, qui est au milieu de toi, est un Dieu
jaloux ; de peur que la fureur du Seigneur ton Dieu ne s&rsquo;allume
contre toi, et qu&rsquo;il ne t&rsquo;extermine (enl&egrave;ve) de
dessus la terre. </ab>
<ab n="16">Tu
ne tenteras point le Seigneur ton Dieu, comme tu l&rsquo;as tent&eacute;
au lieu de la tentation. </ab>
<ab n="17">Garde
les pr&eacute;ceptes du Seigneur ton Dieu, les ordonnances et les
c&eacute;r&eacute;monies qu&rsquo;il t&rsquo;a prescrites. </ab>
<ab n="18">(Et)
Fais ce qui est bon et agr&eacute;able aux yeux du Seigneur, afin que
tu sois heureux, et que tu poss&egrave;des cet excellent pays o&ugrave;
tu vas entrer, que le Seigneur a jur&eacute; de donner &agrave; tes
p&egrave;res, </ab>
<ab n="19">en
leur promettant d&rsquo;exterminer devant toi tous tes ennemis. </ab>
<ab n="20">Et
lorsque tes enfants (ton fils) t&rsquo;interrogeront &agrave;
l&rsquo;avenir, et te diront : Que signifient ces commandements, ces
c&eacute;r&eacute;monies et ces ordonnances que le Seigneur notre
Dieu nous a prescrites ? </ab>
<ab n="21">Tu
leur diras : Nous &eacute;tions esclaves du (de) Pharaon en Egypte,
et le Seigneur nous a (re)tir&eacute;s de l&rsquo;Egypte avec une
main forte ; </ab>
<ab n="22">il
a fait devant nos yeux en Egypte de grands miracles et des prodiges
terribles contre (le) Pharaon et contre toute sa maison ; </ab>
<ab n="23">et
il nous a (re)tir&eacute;s de ce pays-l&agrave; pour nous faire
entrer dans cette terre, qu&rsquo;il avait promis avec serment &agrave;
nos p&egrave;res de nous donner ; </ab>
<ab n="24">et
le Seigneur nous a command&eacute; ensuite d&rsquo;observer toutes
ces lois, et de craindre le Seigneur notre Dieu, afin que nous soyons
heureux tous les jours de notre vie, comme nous le sommes
aujourd&rsquo;hui. </ab>
<ab n="25">Le
Seigneur notre Dieu nous fera mis&eacute;ricorde, si nous observons
et si nous pratiquons devant lui tous ses pr&eacute;ceptes, selon
qu&rsquo;il nous l&rsquo;a command&eacute;.</ab>
</div>
<div type="chapter" n="7">
<ab n="1">Lorsque
le Seigneur ton Dieu t&rsquo;aura fait entrer dans cette terre que tu
vas poss&eacute;der, et qu&rsquo;il aura extermin&eacute; devant toi
de nombreuses nations, les H&eacute;th&eacute;ens, les Gerg&eacute;z&eacute;ens,
les Amorrh&eacute;ens, les Chanan&eacute;ens, les Ph&eacute;r&eacute;z&eacute;ens,
les H&eacute;v&eacute;ens et les J&eacute;bus&eacute;ens, qui sont
sept peuples beaucoup plus nombreux et plus puissants que toi ;
</ab>
<ab n="2">lorsque
le Seigneur ton Dieu te les aura livr&eacute;s, tu les feras tous
passer au fil de l&rsquo;&eacute;p&eacute;e, sans qu&rsquo;il en
demeure un seul. Tu ne feras point d&rsquo;alliance avec eux, et tu
n&rsquo;auras aucune compassion d&rsquo;eux. </ab>
<ab n="3">Tu
ne contracteras point de mariage avec ces peuples. Tu ne donneras
point tes filles &agrave; leurs fils, et tes fils n&rsquo;&eacute;pouseront
point leurs filles ; </ab>
<ab n="4">parce
qu&rsquo;elles s&eacute;duiront tes fils, et leur persuaderont de
m&rsquo;abandonner, et d&rsquo;adorer des dieux &eacute;trangers
plut&ocirc;t que moi. Ainsi la fureur du Seigneur s&rsquo;allumera
contre toi, et t&rsquo;exterminera dans peu de temps. </ab>
<ab n="5">Voici,
au contraire, la mani&egrave;re dont vous agirez avec eux. Renversez
leurs autels, brisez leurs statues, abattez leurs bois profanes, et
br&ucirc;lez toutes leurs sculptures idol&acirc;triques, </ab>
<ab n="6">parce
que tu es un peuple saint et consacr&eacute; au Seigneur ton Dieu. Le
Seigneur ton Dieu t&rsquo;a choisi, afin que tu fusses le peuple qui
lui appart&icirc;nt en propre d&rsquo;entre tous les peuples qui sont
sur la terre. </ab>
<ab n="7">Ce
n&rsquo;est point parce que vous surpassez en nombre toutes les
nations, que le Seigneur s&rsquo;est uni &agrave; vous et vous a
choisis pour lui, puisqu&rsquo;au contraire vous &ecirc;tes en plus
petit nombre que tous les autres peuples ; </ab>
<ab n="8">mais
c&rsquo;est parce que le Seigneur vous a aim&eacute;s, et qu&rsquo;il
a gard&eacute; le serment qu&rsquo;il avait fait &agrave; vos p&egrave;res,
en vous faisant sortir de l&rsquo;Egypte par sa main toute-puissante,
en vous rachetant de cette maison de servitude, et en vous tirant des
mains du (de) Pharaon, roi d&rsquo;Egypte. </ab>
<ab n="9">Tu
sauras donc que le Seigneur ton Dieu est lui-m&ecirc;me le Dieu fort
et fid&egrave;le, qui garde son alliance et sa mis&eacute;ricorde
jusqu&rsquo;&agrave; mille g&eacute;n&eacute;rations envers ceux qui
l&rsquo;aiment et qui gardent ses pr&eacute;ceptes ; </ab>
<ab n="10">et
qui au contraire punit promptement ceux qui le ha&iuml;ssent, sans
diff&eacute;rer de les perdre enti&egrave;rement, mais leur rendant
sur-le-champ ce qu&rsquo;ils m&eacute;ritent. </ab>
<ab n="11">Garde
donc les pr&eacute;ceptes, les c&eacute;r&eacute;monies et les
ordonnances que je te commande aujourd&rsquo;hui d&rsquo;observer.
</ab>
<ab n="12">Si
apr&egrave;s avoir entendu ses ordonnances, tu les gardes et les
pratiques, le Seigneur ton Dieu gardera aussi &agrave; ton &eacute;gard
l&rsquo;alliance et la mis&eacute;ricorde qu&rsquo;il a promises &agrave;
tes p&egrave;res avec serment. </ab>
<ab n="13">Il
t&rsquo;aimera et te multipliera ; il b&eacute;nira le fruit de ton
sein et le fruit de ta terre, ton bl&eacute;, tes vignes, ton huile,
tes b&oelig;ufs et tes troupeaux de brebis, dans la terre qu&rsquo;il
a promis avec serment &agrave; tes p&egrave;res de te donner. </ab>
<ab n="14">(Car)
Tu seras b&eacute;ni entre tous les peuples. Il n&rsquo;y aura point
parmi toi de st&eacute;rile de l&rsquo;un ou de l&rsquo;autre sexe,
ni parmi les hommes, ni dans tes troupeaux. </ab>
<ab n="15">Le
Seigneur &eacute;loignera de toi toutes les langueurs, et il ne te
frappera point des plaies tr&egrave;s malignes (infirmit&eacute;s
terribles) de l&rsquo;Egypte, que tu connais ; mais il en frappera
(au contraire) tous tes ennemis. </ab>
<ab n="16">Tu
extermineras tous les peuples que le Seigneur ton Dieu doit te
livrer. Ton &oelig;il ne sera touch&eacute; d&rsquo;aucune compassion
pour eux en les voyant, et tu n&rsquo;adoreras point leurs dieux, de
peur qu&rsquo;ils ne deviennent le sujet de ta ruine. </ab>
<ab n="17">Si
tu dis en ton c&oelig;ur : Ces nations sont plus nombreuses que nous
; comment pourrons-nous les exterminer ? </ab>
<ab n="18">Ne
crains point, mais souviens-toi de la mani&egrave;re dont le Seigneur
ton Dieu a trait&eacute; (le) Pharaon et tous les Egyptiens, </ab>
<ab n="19">de
ces (tr&egrave;s) grandes plaies dont tes yeux ont &eacute;t&eacute;
t&eacute;moins, de ces miracles et de ces prodiges, de cette main
forte et de ce bras &eacute;tendu que le Seigneur ton Dieu a fait
para&icirc;tre pour te (re)tirer de l&rsquo;Egypte. C&rsquo;est ainsi
qu&rsquo;il traitera tous les peuples que tu peux craindre
(redoutes). </ab>
<ab n="20">(De
plus) Le Seigneur ton Dieu enverra m&ecirc;me contre eux des frelons,
jusqu&rsquo;&agrave; ce qu&rsquo;il ait d&eacute;truit et perdu
enti&egrave;rement tous ceux qui auront pu t&rsquo;&eacute;chapper et
se cacher. </ab>
<ab n="21">Tu
ne les craindras donc point, parce que le Seigneur ton Dieu est au
milieu de toi, lui le Dieu grand et terrible. </ab>
<ab n="22">Ce
sera lui-m&ecirc;me qui perdra devant toi ces nations peu &agrave;
peu et par parties. Tu ne pourras les exterminer toutes ensemble, de
peur que les b&ecirc;tes de la terre ne se multiplient et ne
s&rsquo;&eacute;l&egrave;vent contre toi. </ab>
<ab n="23">Mais
le Seigneur ton Dieu t&rsquo;abandonnera ces peuples, et il les fera
mourir jusqu&rsquo;&agrave; ce qu&rsquo;ils soient d&eacute;truits
enti&egrave;rement. </ab>
<ab n="24">Il
te livrera leurs rois entre les mains, et tu extermineras leur nom de
dessous le ciel. Nul ne pourra te r&eacute;sister, jusqu&rsquo;&agrave;
ce que tu les aies &eacute;cras&eacute;s. </ab>
<ab n="25">Tu
jetteras dans le feu les images taill&eacute;es de leurs dieux ; tu
ne d&eacute;sireras ni l&rsquo;argent ni l&rsquo;or dont elles sont
faites, et tu n&rsquo;en prendras rien pour toi ; de peur que ce ne
te soit un sujet de ruine (tu ne tombes dans un pi&egrave;ge), parce
qu&rsquo;elles sont l&rsquo;abomination du Seigneur ton Dieu. </ab>
<ab n="26">(Et)
Il n&rsquo;entrera rien dans ta maison qui vienne de l&rsquo;idole,
de peur que tu ne deviennes anath&egrave;me comme l&rsquo;idole m&ecirc;me.
Tu la d&eacute;testeras comme de l&rsquo;ordure, tu l&rsquo;auras en
abomination comme les choses souill&eacute;es et qui font le plus
d&rsquo;horreur, parce que c&rsquo;est un anath&egrave;me.</ab>
</div>
<div type="chapter" n="8">
<ab n="1">Prends
bien garde d&rsquo;observer tous les pr&eacute;ceptes que je te
prescris aujourd&rsquo;hui, afin que vous puissiez vivre, que vous
vous multipliiez de plus en plus, et que vous poss&eacute;diez le
pays o&ugrave; vous allez entrer, promis &agrave; vos p&egrave;res
avec serment par le Seigneur. </ab>
<ab n="2">(Et)
Tu te souviendras de tout le chemin par o&ugrave; le Seigneur ton
Dieu t&rsquo;a conduit dans le d&eacute;sert pendant quarante ans,
pour te punir et t&rsquo;&eacute;prouver, afin que ce qui &eacute;tait
cach&eacute; dans ton c&oelig;ur f&ucirc;t d&eacute;couvert, et que
l&rsquo;on conn&ucirc;t si tu serais fid&egrave;le ou infid&egrave;le
&agrave; observer ses commandements. </ab>
<ab n="3">Il
t&rsquo;a afflig&eacute; de la faim, et il t&rsquo;a donn&eacute;
pour nourriture la manne qui &eacute;tait inconnue &agrave; toi et &agrave;
tes p&egrave;res, pour te faire voir que l&rsquo;homme ne vit pas
seulement de pain, mais de toute parole qui sort de la bouche de
Dieu. </ab>
<ab n="4">Voici
la quaranti&egrave;me ann&eacute;e que tu es en chemin, et cependant
les habits dont tu &eacute;tais couvert ne sont point rompus par la
longueur de ce temps, et les souliers que tu avais &agrave; tes pieds
ne se sont point us&eacute;s (d&eacute;chir&eacute;s en dessous).
</ab>
<ab n="5">Pense
donc en toi-m&ecirc;me que le Seigneur ton Dieu s&rsquo;est appliqu&eacute;
&agrave; t&rsquo;instruire, comme un homme s&rsquo;applique &agrave;
instruire son fils ; </ab>
<ab n="6">afin
que tu observes les commandements du Seigneur ton Dieu, que tu
marches dans ses voies, et que tu sois p&eacute;n&eacute;tr&eacute;
de sa crainte. </ab>
<ab n="7">Car
le Seigneur ton Dieu va t&rsquo;introduire dans une bonne terre, dans
une terre (pleine) de ruisseaux, d&rsquo;&eacute;tangs et de
fontaines, o&ugrave; les sources des fleuves r&eacute;pandent leurs
eaux en abondance dans les plaines (champs) et le long des montagnes
; </ab>
<ab n="8">dans
une terre qui produit du froment, de l&rsquo;orge et des vignes ; o&ugrave;
naissent les figuiers, les grenadiers, les oliviers ; dans une terre
d&rsquo;huile et de miel, </ab>
<ab n="9">o&ugrave;
tu mangeras ton pain sans que tu en manques jamais, o&ugrave; tu
seras dans une abondance de toutes choses ; une terre, dont les
pierres sont du fer, et des montagnes desquelles on tire les m&eacute;taux
d&rsquo;airain ; </ab>
<ab n="10">afin
qu&rsquo;apr&egrave;s avoir mang&eacute; et t&rsquo;&ecirc;tre
rassasi&eacute;, tu b&eacute;nisses le Seigneur ton Dieu qui t&rsquo;aura
donn&eacute; une si excellente terre. </ab>
<ab n="11">Prends
garde avec grand soin de n&rsquo;oublier jamais le Seigneur ton Dieu,
et de ne point n&eacute;gliger ses pr&eacute;ceptes, ses lois et ses
c&eacute;r&eacute;monies, que je te prescris aujourd&rsquo;hui ; </ab>
<ab n="12">de
peur qu&rsquo;apr&egrave;s que tu auras mang&eacute; et que tu te
seras rassasi&eacute;, que tu auras b&acirc;ti de belles maisons, et
que tu t&rsquo;y seras &eacute;tabli, </ab>
<ab n="13">(et)
que tu auras eu des troupeaux de b&oelig;ufs et des troupeaux de
brebis, et une abondance d&rsquo;or et d&rsquo;argent et de toutes
choses, </ab>
<ab n="14">ton
c&oelig;ur ne s&rsquo;&eacute;l&egrave;ve, et que tu ne te souviennes
plus du Seigneur ton Dieu, qui t&rsquo;a (re)tir&eacute; du pays
d&rsquo;Egypte, de la maison de servitude ; </ab>
<ab n="15">qui
a &eacute;t&eacute; ton conducteur (guide) dans un d&eacute;sert
vaste et affreux, o&ugrave; il y avait des serpents qui br&ucirc;laient
par leur souffle, des scorpions et des dipsas (note), et o&ugrave; il
n&rsquo;y avait aucune eau ; qui a fait sortir des ruisseaux de la
pierre la plus dure ; </ab>
<ab n="16">(et)
qui t&rsquo;a nourri dans cette solitude de la manne inconnue &agrave;
tes p&egrave;res, et qui, apr&egrave;s t&rsquo;avoir puni et t&rsquo;avoir
&eacute;prouv&eacute;, a eu enfin piti&eacute; de toi ; </ab>
<ab n="17">afin
que tu ne dises point dans ton c&oelig;ur : C&rsquo;est par ma propre
puissance et par la force de mon bras que je me suis acquis toutes
ces choses ; </ab>
<ab n="18">mais
que tu te souviennes que c&rsquo;est le Seigneur ton Dieu qui t&rsquo;a
donn&eacute; lui-m&ecirc;me toute ta force, pour accomplir ainsi
l&rsquo;alliance qu&rsquo;il a jur&eacute;e avec tes p&egrave;res,
comme tu le vois aujourd&rsquo;hui. </ab>
<ab n="19">Mais
si, oubliant le Seigneur ton Dieu, tu suives des dieux &eacute;trangers,
et que tu les serves et les adores, je te pr&eacute;dis d&egrave;s
maintenant que tu seras tout &agrave; fait d&eacute;truit. </ab>
<ab n="20">Tu
p&eacute;riras mis&eacute;rablement, comme les nations que le
Seigneur a d&eacute;truites &agrave; ton entr&eacute;e, si vous &ecirc;tes
d&eacute;sob&eacute;issants &agrave; la voix du Seigneur votre Dieu.</ab>
</div>
<div type="chapter" n="9">
<ab n="1">Ecoute,
Isra&euml;l. Tu passeras aujourd&rsquo;hui le Jourdain pour te rendre
ma&icirc;tre de ces nations qui sont plus nombreuses et plus
puissantes que toi ; de ces grandes villes dont les murailles
s&rsquo;&eacute;l&egrave;vent jusqu&rsquo;au ciel ; </ab>
<ab n="2">de
ce peuple d&rsquo;une taille haute et surprenante, de ces enfants
d&rsquo;Enac que tu as vus toi-m&ecirc;me, et dont tu as entendu
parler, et &agrave; qui nul homme ne peut r&eacute;sister. </ab>
<ab n="3">Tu
sauras donc aujourd&rsquo;hui que le Seigneur ton Dieu passera
lui-m&ecirc;me devant toi comme un feu d&eacute;vorant et consumant,
qui les r&eacute;duira en poussi&egrave;re, qui les perdra, qui les
exterminera en peu de temps devant ta face, selon qu&rsquo;il te l&rsquo;a
promis. </ab>
<ab n="4">Apr&egrave;s
que le Seigneur ton Dieu les aura d&eacute;truits devant tes yeux, ne
dis pas dans ton c&oelig;ur : C&rsquo;est &agrave; cause de ma
justice que le Seigneur m&rsquo;a fait entrer dans cette terre et
qu&rsquo;il m&rsquo;en a mis en possession ; puisque ces nations ont
&eacute;t&eacute; d&eacute;truites &agrave; cause de leurs impi&eacute;t&eacute;s.
</ab>
<ab n="5">Car
ce n&rsquo;est ni ta justice ni la droiture de ton c&oelig;ur qui
sera cause que tu entreras dans leur pays pour le poss&eacute;der ;
mais elles seront d&eacute;truites &agrave; ton entr&eacute;e, parce
qu&rsquo;elles ont agi d&rsquo;une mani&egrave;re impie, et que le
Seigneur voulait accomplir ce qu&rsquo;il a promis avec serment &agrave;
tes p&egrave;res, Abraham, Isaac et Jacob. </ab>
<ab n="6">Sache
donc que ce ne sera point pour ta justice que le Seigneur ton Dieu te
fera poss&eacute;der cette terre si excellente, puisque tu es un
peuple d&rsquo;une t&ecirc;te tr&egrave;s dure (cour tr&egrave;s
roide, note). </ab>
<ab n="7">Souviens-toi
et n&rsquo;oublie jamais de quelle mani&egrave;re tu as excit&eacute;
contre toi la col&egrave;re du Seigneur ton Dieu dans le d&eacute;sert.
Depuis le jour que tu es sorti de l&rsquo;Egypte jusqu&rsquo;&agrave;
ce lieu o&ugrave; nous sommes, tu as toujours murmur&eacute; contre
le Seigneur. </ab>
<ab n="8">Car
&agrave; l&rsquo;Horeb m&ecirc;me tu l&rsquo;as provoqu&eacute; ;
aussi, s&rsquo;&eacute;tant irrit&eacute; contre toi, il voulut d&egrave;s
lors te perdre, </ab>
<ab n="9">quand
je montai sur la montagne pour y recevoir les tables de pierre, les
tables de l&rsquo;alliance que le Seigneur fit avec vous ; et je
demeurai sur cette montagne pendant quarante jours et quarante nuits,
sans boire ni manger. </ab>
<ab n="10">Le
Seigneur me donna alors deux tables de pierre, &eacute;crites du
doigt de Dieu, qui contenaient toutes les paroles qu&rsquo;il vous
avait dites du haut de la montagne, du milieu du feu, lorsque tout le
peuple &eacute;tait assembl&eacute;. </ab>
<ab n="11">Apr&egrave;s
que les quarante jours et les quarante nuits furent pass&eacute;s, le
Seigneur me donna les deux tables de pierre, les tables de l&rsquo;alliance
; </ab>
<ab n="12">et
il me dit : L&egrave;ve-toi, descends vite de cette montagne, parce
que ton peuple, que tu as (re)tir&eacute; de l&rsquo;Egypte, a
abandonn&eacute; aussit&ocirc;t la voie que tu lui avais montr&eacute;e
: ils se sont fait une idole (coul&eacute;e en) fonte. </ab>
<ab n="13">Le
Seigneur me dit encore : Je vois que ce peuple a la t&ecirc;te dure
(cou roide) ; </ab>
<ab n="14">laisse-moi
(faire), et je le d&eacute;truirai ; j&rsquo;effacerai son nom de
dessous le ciel, et je t&rsquo;&eacute;tablirai sur un autre peuple
qui sera plus grand et plus puissant que celui-ci. </ab>
<ab n="15">(Lorsque)
Je descendis donc de cette montagne qui &eacute;tait tout ardente,
tenant dans mes deux mains les deux tables de l&rsquo;alliance. </ab>
<ab n="16">Et
voyant que vous aviez p&eacute;ch&eacute; contre le Seigneur votre
Dieu, que vous vous &eacute;tiez fait un veau de fonte, et que vous
aviez abandonn&eacute; si promptement sa voie qu&rsquo;il vous avait
montr&eacute;e, </ab>
<ab n="17">je
jetai de mes mains les tables, et les brisai sous vos yeux ; </ab>
<ab n="18">je
me prosternai devant le Seigneur comme j&rsquo;avais fait auparavant,
et je demeurai quarante jours et quarante nuits sans boire ni manger,
&agrave; cause de tous les p&eacute;ch&eacute;s que vous aviez commis
contre le Seigneur, et par lesquels vous avez excit&eacute; sa col&egrave;re
(contre vous). </ab>
<ab n="19">Car
j&rsquo;appr&eacute;hendais l&rsquo;indignation et la fureur qu&rsquo;il
avait con&ccedil;ue contre vous, et qui le portait &agrave; vouloir
vous exterminer. Et (Mais) le Seigneur m&rsquo;exau&ccedil;a encore
pour cette fois. </ab>
<ab n="20">Il
fut aussi extr&ecirc;mement irrit&eacute; contre Aaron, et il voulait
le perdre ; mais j&rsquo;interc&eacute;dai aussi pour lui. </ab>
<ab n="21">Je
pris alors votre p&eacute;ch&eacute;, c&rsquo;est-&agrave;-dire le
veau que vous aviez fait ; et l&rsquo;ayant br&ucirc;l&eacute; dans
le feu, je le rompis en morceaux, je le r&eacute;duisis tout &agrave;
fait en poudre, et je le jetai dans le torrent qui descend de la
montagne. </ab>
<ab n="22">Vous
avez aussi irrit&eacute; le Seigneur &agrave; la station de
l&rsquo;Embrasement, &agrave; celle de la Tentation et aux S&eacute;pulcres
de la concupiscence. </ab>
<ab n="23">Et
lorsque le Seigneur vous renvoya de Cad&egrave;sbarn&eacute;, en
disant : Montez, et allez prendre possession de la terre que je vous
ai donn&eacute;e, vous m&eacute;pris&acirc;tes le commandement du
Seigneur votre Dieu, vous ne cr&ucirc;tes point ce qu&rsquo;il vous
disait, et vous ne voul&ucirc;tes point &eacute;couter sa voix ;
</ab>
<ab n="24">mais
vous lui avez toujours &eacute;t&eacute; rebelles depuis le jour o&ugrave;
j&rsquo;ai commenc&eacute; &agrave; vous conna&icirc;tre. </ab>
<ab n="25">Je
me prosternai donc devant le Seigneur quarante jours et quarante
nuits, le priant et le conjurant de ne point vous perdre selon la
menace qu&rsquo;il en avait faite ; </ab>
<ab n="26">et
je lui dis dans ma pri&egrave;re : Seigneur Dieu, ne perdez point
votre peuple et votre h&eacute;ritage, ne perdez point ceux que vous
avez rachet&eacute;s par votre grande puissance, que vous avez
(re)tir&eacute;s de l&rsquo;Egypte par la force de votre bras.
</ab>
<ab n="27">Souvenez-vous
de vos serviteurs Abraham, Isaac et Jacob ; ne consid&eacute;rez
point la duret&eacute; de ce peuple, ni leur impi&eacute;t&eacute; et
(ni) leur p&eacute;ch&eacute; ; </ab>
<ab n="28">de
peur que les habitants du pays d&rsquo;o&ugrave; vous nous avez
(re)tir&eacute;s ne disent : Le Seigneur ne pouvait pas les faire
entrer dans le pays qu&rsquo;il leur avait promis, et il les ha&iuml;ssait
; c&rsquo;est pourquoi il les a (re)tir&eacute;s de l&rsquo;Egypte
pour les faire mourir dans le d&eacute;sert. </ab>
<ab n="29">Ils
sont votre peuple et votre h&eacute;ritage, et ce sont eux que vous
avez fait sortir d&rsquo;Egypte par votre grande puissance, et en
d&eacute;ployant toute la force de votre bras.</ab>
</div>
<div type="chapter" n="10">
<ab n="1">En
ce temps-l&agrave;, le Seigneur me dit : Taille-toi deux tables de
pierre, comme &eacute;taient les premi&egrave;res ; et monte vers moi
sur la montagne, et fais-toi une arche de bois. </ab>
<ab n="2">J&rsquo;&eacute;crirai
sur ces tables les paroles qui &eacute;taient sur celles que tu as
bris&eacute;es auparavant, et tu les mettras dans l&rsquo;arche. </ab>
<ab n="3">Je
fis donc une arche de bois de s&eacute;tim, et ayant taill&eacute;
deux tables de pierre comme les premi&egrave;res, je gravis la
montagne, les tenant entre mes mains. </ab>
<ab n="4">Et
le Seigneur &eacute;crivit sur ces tables, comme il avait fait sur
les premi&egrave;res, les dix commandements (paroles) qu&rsquo;il
vous fit entendre en vous parlant du haut de la montagne, du milieu
du feu, lorsque le peuple &eacute;tait assembl&eacute; ; et il me les
donna. </ab>
<ab n="5">Je
revins ensuite et descendis de la montagne, et je mis les tables dans
l&rsquo;arche que j&rsquo;avais faite, o&ugrave; elles sont demeur&eacute;es
jusqu&rsquo;&agrave; ce jour, selon que le Seigneur me l&rsquo;avait
command&eacute;. </ab>
<ab n="6">Or
les enfants d&rsquo;Isra&euml;l d&eacute;camp&egrave;rent de B&eacute;roth,
qui appartenait aux enfants de Jacan, et ils all&egrave;rent &agrave;
Mos&eacute;ra, o&ugrave; Aaron est mort, et o&ugrave; il a &eacute;t&eacute;
enseveli ; El&eacute;azar, son fils, lui succ&eacute;da dans les
fonctions de son sacerdoce. </ab>
<ab n="7">Ils
vinrent de l&agrave; &agrave; Gadgad, d&rsquo;o&ugrave; &eacute;tant
partis ils camp&egrave;rent &agrave; J&eacute;t&eacute;batha, qui est
une terre d&rsquo;eaux et de torrents. </ab>
<ab n="8">En
ce temps-l&agrave;, le Seigneur s&eacute;para la tribu de L&eacute;vi
des autres tribus afin qu&rsquo;elle port&acirc;t l&rsquo;arche
d&rsquo;alliance du Seigneur, qu&rsquo;elle assist&acirc;t devant lui
dans les fonctions de son minist&egrave;re, et qu&rsquo;elle donna la
b&eacute;n&eacute;diction au peuple en son nom, comme elle fait
encore jusqu&rsquo;&agrave; ce jour. </ab>
<ab n="9">C&rsquo;est
pourquoi L&eacute;vi n&rsquo;a point eu part avec ses fr&egrave;res
au pays qu&rsquo;ils poss&egrave;dent, parce que le Seigneur est
lui-m&ecirc;me son partage, selon que le Seigneur ton Dieu le lui a
promis. </ab>
<ab n="10">Pour
moi, je demeurai encore sur la montagne quarante jours et quarante
nuits, comme j&rsquo;avais fait la premi&egrave;re fois, et le
Seigneur m&rsquo;exau&ccedil;a encore cette fois et ne voulut pas te
perdre. </ab>
<ab n="11">Il
me dit ensuite : Va et marche &agrave; la t&ecirc;te de ce peuple,
afin qu&rsquo;ils entrent en possession de la terre que j&rsquo;ai
promise avec serment &agrave; leurs p&egrave;res de leur donner.
</ab>
<ab n="12">Maintenant
donc, Isra&euml;l, qu&rsquo;est-ce que le Seigneur ton Dieu demande
de toi, sinon que tu craignes le Seigneur ton Dieu, que tu marches
dans ses voies, que tu l&rsquo;aimes, que tu serves le Seigneur ton
Dieu de tout ton c&oelig;ur et de toute ton &acirc;me, </ab>
<ab n="13">et
que tu observes les commandements et les c&eacute;r&eacute;monies du
Seigneur que je te prescris aujourd&rsquo;hui, afin que tu sois
heureux ? </ab>
<ab n="14">Tu
vois que le ciel et le ciel des cieux, la terre et tout ce qu&rsquo;elle
contient appartiennent au Seigneur ton Dieu. </ab>
<ab n="15">Et
cependant le Seigneur a fait une &eacute;troite alliance avec tes
p&egrave;res, les a aim&eacute;s, et a choisi leur post&eacute;rit&eacute;
apr&egrave;s eux, c&rsquo;est-&agrave;-dire vous-m&ecirc;mes, d&rsquo;entre
toutes les nations, comme il para&icirc;t visiblement en ce jour.
</ab>
<ab n="16">Ayez
donc soin de circoncire (la chair de) votre c&oelig;ur, et
n&rsquo;endurcissez pas davantage votre t&ecirc;te ; </ab>
<ab n="17">parce
que le Seigneur votre Dieu est lui-m&ecirc;me le Dieu des dieux et le
Seigneur des seigneurs ; le Dieu grand, puissant et terrible, qui n&rsquo;a
point &eacute;gard &agrave; la qualit&eacute; des personnes, qu&rsquo;on
ne gagne point par les pr&eacute;sents, </ab>
<ab n="18">qui
fait justice &agrave; l&rsquo;orphelin et &agrave; la veuve, qui aime
l&rsquo;&eacute;tranger, et qui lui donne de quoi vivre et de quoi se
v&ecirc;tir. </ab>
<ab n="19">Aimez
donc aussi les &eacute;trangers, parce que vous l&rsquo;avez &eacute;t&eacute;
vous-m&ecirc;mes en Egypte. </ab>
<ab n="20">Tu
craindras le Seigneur ton Dieu, et tu ne serviras que lui seul. Tu
lui demeureras attach&eacute; et tu ne jureras que par son nom.
</ab>
<ab n="21">C&rsquo;est
lui-m&ecirc;me qui est ta gloire et ton Dieu. C&rsquo;est lui qui a
fait en ta faveur ces merveilles si grandes et si terribles, dont tes
yeux ont &eacute;t&eacute; t&eacute;moins. </ab>
<ab n="22">Tes
p&egrave;res n&rsquo;&eacute;taient qu&rsquo;au nombre de
soixante-dix personnes lorsqu&rsquo;ils descendirent en Egypte ; et
tu vois maintenant que le Seigneur ton Dieu t&rsquo;a multipli&eacute;
comme les &eacute;toiles du ciel.</ab>
</div>
<div type="chapter" n="11">
<ab n="1">Aime
donc le Seigneur ton Dieu, et garde en tout temps ses pr&eacute;ceptes
et ses c&eacute;r&eacute;monies, ses lois et ses ordonnances.
</ab>
<ab n="2">Reconnaissez
aujourd&rsquo;hui ce que vos enfants (fils) ignorent, eux qui n&rsquo;ont
point vu les ch&acirc;timents du Seigneur votre Dieu, ses merveilles,
et les effets de sa main toute-puissante et de la force de son bras
(&eacute;tendu), </ab>
<ab n="3">les
miracles et les &oelig;uvres qu&rsquo;il a accomplis au milieu de
l&rsquo;Egypte sur le roi Pharaon et sur tout son pays, </ab>
<ab n="4">sur
toute l&rsquo;arm&eacute;e des Egyptiens, sur leurs chevaux et leurs
chariots ; de quelle mani&egrave;re les eaux de la mer Rouge les ont
envelopp&eacute;s lorsqu&rsquo;ils vous poursuivaient, le Seigneur
les ayant extermin&eacute;s, comme on le voit encore aujourd&rsquo;hui.
</ab>
<ab n="5">Souvenez-vous
aussi de tout ce qu&rsquo;il a fait &agrave; votre &eacute;gard dans
ce d&eacute;sert, jusqu&rsquo;&agrave; ce que vous soyez arriv&eacute;s
en ce lieu-ci ; </ab>
<ab n="6">et
comment il punit Dathan et Abiron, fils d&rsquo;Eliab, qui &eacute;tait
fils de Ruben, la terre s&rsquo;&eacute;tant entr&rsquo;ouverte et
les ayant engloutis avec leurs maisons, leurs tentes, et tout ce
qu&rsquo;ils poss&eacute;daient au milieu d&rsquo;Isra&euml;l. </ab>
<ab n="7">Vous
avez vu de vos yeux toutes ces &oelig;uvres merveilleuses que le
Seigneur a faites, </ab>
<ab n="8">afin
que vous gardiez tous ses pr&eacute;ceptes que je vous prescris
aujourd&rsquo;hui, que vous puissiez vous mettre en possession de la
terre dans laquelle vous allez entrer, </ab>
<ab n="9">et
que vous viviez longtemps en cette terre o&ugrave; coulent des
ruisseaux de lait et de miel, et que le Seigneur avait promise avec
serment &agrave; vos p&egrave;res et &agrave; leur post&eacute;rit&eacute;.
</ab>
<ab n="10">Car
la terre dont tu vas entrer en possession n&rsquo;est pas comme la
terre d&rsquo;Egypte d&rsquo;o&ugrave; tu es sorti, o&ugrave;, apr&egrave;s
qu&rsquo;on a jet&eacute; la semence, on fait venir l&rsquo;eau par
les canaux pour l&rsquo;arroser, comme on fait dans les jardins ;
</ab>
<ab n="11">mais
c&rsquo;est une terre de montagnes et de plaines, qui attend les
pluies du ciel : </ab>
<ab n="12">le
Seigneur ton Dieu l&rsquo;a toujours visit&eacute;e, et il jette sur
elle des regards (favorables) depuis le commencement de l&rsquo;ann&eacute;e
jusqu&rsquo;&agrave; la fin. </ab>
<ab n="13">Si
donc vous ob&eacute;issez aux commandements que je vous fais
aujourd&rsquo;hui d&rsquo;aimer le Seigneur votre Dieu, et de le
servir de tout votre c&oelig;ur et de toute votre &acirc;me, </ab>
<ab n="14">il
donnera &agrave; votre terre les premi&egrave;res et les derni&egrave;res
pluies, afin que vous recueilliez de vos champs le froment (bl&eacute;),
le vin et l&rsquo;huile, </ab>
<ab n="15">et
du foin pour nourrir vos b&ecirc;tes, et que vous ayez vous-m&ecirc;mes
de quoi manger et vous rassasier. </ab>
<ab n="16">Prenez
bien garde que votre c&oelig;ur ne se laisse pas s&eacute;duire, et
que vous n&rsquo;abandonniez pas le Seigneur pour servir et adorer
des dieux &eacute;trangers ; </ab>
<ab n="17">de
peur que le Seigneur, irrit&eacute;, ne ferme le ciel, que les pluies
ne tombent plus, que la terre ne produise plus son fruit, et que vous
ne soyez extermin&eacute;s en peu de temps de cette terre excellente
que le Seigneur va vous donner. </ab>
<ab n="18">Gravez
ces paroles que je vous dis dans vos c&oelig;urs et dans vos esprits,
tenez-les suspendues comme un signe dans vos mains, et placez-les
entre vos yeux ; </ab>
<ab n="19">apprenez-les
&agrave; vos enfants, afin qu&rsquo;ils les m&eacute;ditent ;
instruis-les lorsque tu es assis en ta maison, ou que tu marches,
lorsque tu te couches, ou que tu te l&egrave;ves. </ab>
<ab n="20">Ecris-les
sur les poteaux et sur les portes de ta maison ; </ab>
<ab n="21">afin
que tes jours et ceux de tes enfants se multiplient dans la terre que
le Seigneur a promis avec serment de donner &agrave; tes p&egrave;res,
pour la poss&eacute;der aussi longtemps que le ciel couvrira la
terre. </ab>
<ab n="22">Car
si vous observez et si vous pratiquez les commandements que je vous
prescris, d&rsquo;aimer le Seigneur votre Dieu, de marcher dans
toutes ses voies, et de demeurer tr&egrave;s &eacute;troitement unis
&agrave; lui ; </ab>
<ab n="23">le
Seigneur exterminera sous vos yeux toutes ces nations qui sont plus
grandes et plus puissantes que vous, et vous poss&eacute;derez leur
pays. </ab>
<ab n="24">Tout
lieu o&ugrave; vous aurez mis le pied sera &agrave; vous. Les confins
de votre pays seront depuis le d&eacute;sert, depuis le Liban, depuis
le grand fleuve d&rsquo;Euphrate, jusqu&rsquo;&agrave; la mer
occidentale. </ab>
<ab n="25">Nul
ne pourra subsister devant vous. Le Seigneur votre Dieu r&eacute;pandra
la terreur et l&rsquo;effroi (de votre nom) sur toute la terre o&ugrave;
vous devez mettre le pied, selon qu&rsquo;il vous l&rsquo;a promis.
</ab>
<ab n="26">Vous
voyez que je mets aujourd&rsquo;hui sous vos yeux la b&eacute;n&eacute;diction
et la mal&eacute;diction : </ab>
<ab n="27">la
b&eacute;n&eacute;diction, si vous ob&eacute;issez aux commandements
du Seigneur votre Dieu, que je vous prescris aujourd&rsquo;hui ; </ab>
<ab n="28">et
la mal&eacute;diction, si vous n&rsquo;ob&eacute;issez point aux
ordonnances du Seigneur votre Dieu, et si vous vous retirez de la
voie que je vous montre maintenant, pour courir apr&egrave;s des
dieux &eacute;trangers que vous ne connaissez pas. </ab>
<ab n="29">Et
lorsque le Seigneur ton Dieu t&rsquo;aura fait entrer dans la terre
que tu vas habiter, tu mettras la b&eacute;n&eacute;diction sur le
mont Garizim, et la mal&eacute;diction sur le mont H&eacute;bal,
</ab>
<ab n="30">montagnes
situ&eacute;es au-del&agrave; du Jourdain, &agrave; c&ocirc;t&eacute;
du chemin qui m&egrave;ne vers l&rsquo;occident, dans le pays des
Chanan&eacute;ens qui habitent les plaines oppos&eacute;es &agrave;
Galgala, pr&egrave;s d&rsquo;une vall&eacute;e qui s&rsquo;&eacute;tend
et s&rsquo;avance bien loin. </ab>
<ab n="31">Car
vous passerez le Jourdain pour poss&eacute;der la terre que le
Seigneur votre Dieu doit vous donner, afin que vous en soyez les
ma&icirc;tres et qu&rsquo;elle soit votre h&eacute;ritage. </ab>
<ab n="32">Prenez
donc bien garde d&rsquo;accomplir les c&eacute;r&eacute;monies et les
ordonnances que je vous proposerai aujourd&rsquo;hui.</ab>
</div>
<div type="chapter" n="12">
<ab n="1">Voici
les pr&eacute;ceptes et les ordonnances que vous devez observer dans
le pays que le Seigneur, le Dieu de tes p&egrave;res, te donnera,
afin que tu le poss&egrave;des pendant tout le temps que tu seras sur
la terre. </ab>
<ab n="2">Renversez
tous les lieux o&ugrave; les nations dont vous poss&eacute;derez le
pays ont ador&eacute; leurs dieux, sur les hautes montagnes, et sur
les collines, et sous tous les arbres touffus. </ab>
<ab n="3">D&eacute;truisez
leurs autels, brisez leurs statues, br&ucirc;lez leurs bois profanes
(lieux sacr&eacute;s), r&eacute;duisez leurs idoles en poussi&egrave;re,
et effacez de tous ces lieux la m&eacute;moire de leur nom. </ab>
<ab n="4">Vous
ne vous conduirez pas comme ces nations &agrave; l&rsquo;&eacute;gard
du Seigneur votre Dieu ; </ab>
<ab n="5">mais
vous viendrez au lieu que le Seigneur votre Dieu aura choisi d&rsquo;entre
toutes vos tribus pour y &eacute;tablir son nom, et pour y habiter :
</ab>
<ab n="6">et
vous offrirez en ce lieu-l&agrave; vos holocaustes et vos victimes,
les d&icirc;mes, les pr&eacute;mices des &oelig;uvres de vos mains,
vos v&oelig;ux et vos dons, les premiers-n&eacute;s de vos b&oelig;ufs
et de vos brebis. </ab>
<ab n="7">Vous
mangerez l&agrave; en la pr&eacute;sence du Seigneur votre Dieu ; et
vous y go&ucirc;terez avec joie, vous et vos familles, de tous les
fruits des travaux de vos mains, que le Seigneur votre Dieu aura
b&eacute;nis. </ab>
<ab n="8">Vous
n&rsquo;agirez plus alors comme nous le faisons aujourd&rsquo;hui, o&ugrave;
chacun fait ce qui para&icirc;t droit &agrave; ses yeux. </ab>
<ab n="9">Car
vous n&rsquo;&ecirc;tes point encore entr&eacute;s jusqu&rsquo;&agrave;
ce jour dans le repos et l&rsquo;h&eacute;ritage que le Seigneur
votre Dieu doit vous donner. </ab>
<ab n="10">Vous
passerez le Jourdain, et vous habiterez dans le pays que le Seigneur
votre Dieu vous donnera, afin que vous y soyez en repos du c&ocirc;t&eacute;
de tous les ennemis qui vous environnent, et que vous demeuriez sans
aucune crainte </ab>
<ab n="11">dans
le lieu que le Seigneur votre Dieu aura choisi pour y &eacute;tablir
(sa gloire et) son nom. C&rsquo;est l&agrave; que vous apporterez,
selon l&rsquo;ordre que je vous prescris, vos holocaustes, vos
hosties, vos d&icirc;mes, et les pr&eacute;mices des &oelig;uvres de
vos mains, et tout ce qu&rsquo;il y aura de meilleur dans les dons
que vous aurez fait v&oelig;u d&rsquo;offrir au Seigneur. </ab>
<ab n="12">C&rsquo;est
l&agrave; que vous ferez des festins de r&eacute;jouissance devant le
Seigneur votre Dieu, vous, vos fils et vos filles, vos serviteurs et
vos servantes, et les L&eacute;vites qui demeurent dans vos villes ;
car ils n&rsquo;ont point d&rsquo;autre part, et ils ne poss&egrave;dent
point autre chose parmi vous. </ab>
<ab n="13">Prends
(bien) garde de ne point offrir tes holocaustes dans tous les lieux
que tu verras ; </ab>
<ab n="14">mais
offre tes victimes dans celui que le Seigneur aura choisi chez l&rsquo;une
de tes tribus, et observes-y tout ce que je t&rsquo;ordonne. </ab>
<ab n="15">(Mais)
Si tu veux manger de la viande, si tu aimes &agrave; te nourrir de
chair, tue des b&ecirc;tes, et manges-en selon la b&eacute;n&eacute;diction
que le Seigneur ton Dieu t&rsquo;aura donn&eacute;e dans tes villes ;
soit que ces b&ecirc;tes soient impures, c&rsquo;est-&agrave;-dire
quelles aient quelque tache ou quelque d&eacute;faut dans les membres
du corps ; soit quelles soient pures, c&rsquo;est-&agrave;-dire
enti&egrave;res et sans tache, comme celles qui peuvent &ecirc;tre
offertes &agrave; Dieu ; manges-en, ainsi que tu manges de la biche
ou du cerf. </ab>
<ab n="16">Abstiens-toi
seulement de manger le sang, et aie soin de le r&eacute;pandre &agrave;
terre comme de l&rsquo;eau. </ab>
<ab n="17">Tu
ne pourras manger dans tes villes la d&icirc;me de ton froment (bl&eacute;),
de ton vin et de ton huile, ni les premiers-n&eacute;s des b&oelig;ufs
et des autres bestiaux, ni rien de ce que tu auras vou&eacute;, ou
que tu voudras de toi-m&ecirc;me offrir &agrave; Dieu, ni les
pr&eacute;mices (des &oelig;uvres) de tes mains ; </ab>
<ab n="18">mais
tu mangeras de ces choses devant le Seigneur ton Dieu, dans le lieu
que le Seigneur ton Dieu aura choisi : toi, ton fils et ta fille, ton
serviteur et ta servante, et les L&eacute;vites qui demeurent dans
tes villes ; et tu prendras ta nourriture avec joie devant le
Seigneur ton Dieu, en recueillant le fruit de tous les travaux de tes
mains. </ab>
<ab n="19">Prends
(bien) garde de ne pas abandonner le L&eacute;vite, pendant tout le
temps que tu seras sur la terre. </ab>
<ab n="20">Quand
le Seigneur ton Dieu aura &eacute;tendu tes limites, selon qu&rsquo;il
te l&rsquo;a promis, et que tu voudras manger de la chair dont tu
auras envie, </ab>
<ab n="21">si
le lieu que le Seigneur ton Dieu aura choisi pour y &eacute;tablir
son nom est &eacute;loign&eacute;, tu pourras tuer des b&oelig;ufs et
des brebis que tu auras, selon que je te l&rsquo;ai ordonn&eacute;,
et tu en mangeras dans tes villes comme tu le d&eacute;sireras. </ab>
<ab n="22">Tu
mangeras de cette chair comme tu manges de celle des ch&egrave;vres
sauvages et des cerfs ; et le pur et l&rsquo;impur en mangeront
indiff&eacute;remment. </ab>
<ab n="23">Garde-toi
seulement de manger du sang de ces b&ecirc;tes ; car leur sang (leur)
tient lieu d&rsquo;&acirc;me ; tu ne dois pas manger avec leur chair
ce qui est comme leur &acirc;me. </ab>
<ab n="24">Mais
tu r&eacute;pandras ce sang &agrave; terre comme de l&rsquo;eau,
</ab>
<ab n="25">afin
que tu sois heureux, toi et tes enfants apr&egrave;s toi, ayant fait
ce qui est agr&eacute;able aux yeux du Seigneur. </ab>
<ab n="26">Quant
aux choses que tu auras consacr&eacute;es, et que tu auras vou&eacute;es
au Seigneur, tu les prendras, et &eacute;tant venu au lieu que le
Seigneur aura choisi, </ab>
<ab n="27">tu
pr&eacute;senteras en oblation la chair et le sang sur l&rsquo;autel
du Seigneur ton Dieu. Tu r&eacute;pandras le sang des victimes autour
de l&rsquo;autel, et tu te nourriras toi-m&ecirc;me de leur chair.
</ab>
<ab n="28">Observe
et &eacute;coute bien toutes les choses que je t&rsquo;ordonne, afin
que tu sois heureux pour jamais, toi et tes enfants apr&egrave;s toi,
lorsque tu auras fait ce qui est bon et agr&eacute;able aux yeux du
Seigneur ton Dieu. </ab>
<ab n="29">Quand
le Seigneur ton Dieu aura extermin&eacute; devant toi les nations
dont tu vas poss&eacute;der le pays, que tu en seras actuellement en
possession, et que tu habiteras dans leurs terres, </ab>
<ab n="30">prends
(bien) garde d&rsquo; (de ne pas) imiter ces nations, apr&egrave;s
qu&rsquo;elles auront &eacute;t&eacute; d&eacute;truites &agrave; ton
entr&eacute;e, et de t&rsquo;informer de leurs c&eacute;r&eacute;monies,
en disant : Je veux suivre moi-m&ecirc;me le culte dont ces nations
ont honor&eacute; leurs dieux. </ab>
<ab n="31">Tu
ne rendras point de semblable culte au Seigneur ton Dieu. Car elles
ont fait, pour honorer leurs dieux, toutes les abominations que le
Seigneur a en horreur, leur offrant en sacrifice leurs fils et leurs
filles, et les br&ucirc;lant dans le feu. </ab>
<ab n="32">Fais
seulement en l&rsquo;honneur du Seigneur ce que je t&rsquo;ordonne,
sans y rien ajouter ni en rien enlever.</ab>
</div>
<div type="chapter" n="13">
<ab n="1">S&rsquo;il
s&rsquo;&eacute;l&egrave;ve au milieu de toi un proph&egrave;te, ou
quelqu&rsquo;un qui dise qu&rsquo;il a eu une vision en songe, et qui
pr&eacute;dise quelque chose d&rsquo;extraordinaire et de prodigieux
(un signe ou un prodige), </ab>
<ab n="2">et
que ce qu&rsquo;il avait pr&eacute;dit soit arriv&eacute;, et qu&rsquo;il
te dise en m&ecirc;me temps : Allons, suivons des dieux &eacute;trangers
qui t&rsquo;&eacute;taient inconnus, et servons-les ; </ab>
<ab n="3">tu
n&rsquo;&eacute;couteras point les paroles de ce proph&egrave;te ou
de cet inventeur de visions et de songes ; parce que le Seigneur
votre Dieu vous tente, afin qu&rsquo;il paraisse clairement si, oui
ou non, vous l&rsquo;aimez de tout votre c&oelig;ur et de toute votre
&acirc;me. </ab>
<ab n="4">Suivez
le Seigneur votre Dieu, craignez-le, gardez ses commandements,
&eacute;coutez sa voix, servez-le, et attachez-vous &agrave; lui seul
; </ab>
<ab n="5">mais
que ce proph&egrave;te et cet inventeur de songes soit puni de mort,
parce qu&rsquo;il vous a parl&eacute; pour vous d&eacute;tourner du
Seigneur votre Dieu, qui vous a (re)tir&eacute;s de l&rsquo;Egypte,
et qui vous a rachet&eacute;s du s&eacute;jour de servitude ; et pour
te d&eacute;tourner de la voie que le Seigneur ton Dieu t&rsquo;a
prescrite ; et tu &ocirc;teras ainsi le mal du milieu de toi. </ab>
<ab n="6">Si
ton fr&egrave;re, fils de ta m&egrave;re, ou ton fils, ou ta fille,
ou ta femme qui t&rsquo;est si ch&egrave;re, ou ton ami que tu aimes
comme ton &acirc;me, veut te persuader et vient te dire en secret :
Allons, et servons les dieux &eacute;trangers qui te sont inconnus
comme ils l&rsquo;ont &eacute;t&eacute; &agrave; tes p&egrave;res,
</ab>
<ab n="7">les
dieux de toutes les nations dont nous sommes environn&eacute;s, soit
de pr&egrave;s, soit de loin, depuis une extr&eacute;mit&eacute; de
la terre jusqu&rsquo;&agrave; l&rsquo;autre ; </ab>
<ab n="8">ne
te rends point &agrave; ses persuasions, et ne l&rsquo;&eacute;coute
pas ; et ne sois pas d&rsquo;aucune compassion &agrave; son sujet ;
ne l&rsquo;&eacute;pargne point, et ne tiens point secret ce qu&rsquo;il
aura dit : </ab>
<ab n="9">mais
tue-le aussit&ocirc;t. Que ta main lui donne le premier coup, et que
tout le peuple le frappe ensuite. </ab>
<ab n="10">Qu&rsquo;il
p&eacute;risse accabl&eacute; de pierres, parce qu&rsquo;il a voulu
te d&eacute;tourner du Seigneur ton Dieu, qui t&rsquo;a (re)tir&eacute;
de l&rsquo;Egypte et de la maison de servitude ; </ab>
<ab n="11">afin
que tout Isra&euml;l, entendant cet exemple, soit saisi de crainte,
et qu&rsquo;il ne se trouve plus personne qui ose entreprendre rien
de semblable. </ab>
<ab n="12">Si
dans quelqu&rsquo;une de tes villes, que le Seigneur ton Dieu t&rsquo;aura
donn&eacute;es pour les habiter, tu entends dire &agrave;
quelques-uns : </ab>
<ab n="13">Des
enfants (fils) de B&eacute;lial sont sortis du milieu de toi, et ont
perverti les habitants de leur ville, en leur disant : Allons, et
servons les dieux &eacute;trangers qui vous sont inconnus,
</ab>
<ab n="14">informe-toi
avec tout le soin possible de la v&eacute;rit&eacute; de la chose, et
apr&egrave;s l&rsquo;avoir connue, si tu trouves que ce qu&rsquo;on
t&rsquo;avait dit est certain, et que cette abomination a &eacute;t&eacute;
commise effectivement, </ab>
<ab n="15">tu
feras passer aussit&ocirc;t au fil de l&rsquo;&eacute;p&eacute;e les
habitants de cette ville, et tu la d&eacute;truiras avec tout ce qui
s&rsquo;y rencontrera, m&ecirc;me les animaux. </ab>
<ab n="16">Tu
amasseras aussi au milieu des rues tous les meubles qui s&rsquo;y
trouveront, et tu les br&ucirc;leras avec la ville, consumant tout en
l&rsquo;honneur du Seigneur ton Dieu, en sorte que cette ville
devienne comme un tombeau (monceau de ruines) &eacute;ternel. (Ainsi)
Elle ne sera jamais b&acirc;tie, </ab>
<ab n="17">et
il ne demeurera rien dans tes mains de cet anath&egrave;me, afin que
le Seigneur apaise sa col&egrave;re et sa fureur, qu&rsquo;il ait
piti&eacute; de toi, et qu&rsquo;il te multiplie comme il l&rsquo;a
jur&eacute; &agrave; tes p&egrave;res, </ab>
<ab n="18">tant
que tu &eacute;couteras la voix du Seigneur ton Dieu, et que tu
observeras toutes ses ordonnances que je te prescris aujourd&rsquo;hui,
afin que tu fasses ce qui est agr&eacute;able aux yeux du Seigneur
ton Dieu.</ab>
</div>
<div type="chapter" n="14">
<ab n="1">Soyez
les (dignes) enfants du Seigneur votre Dieu. Ne vous faites point
d&rsquo;incisions, et ne vous rasez point &agrave; propos des morts,
</ab>
<ab n="2">parce
que tu es un peuple saint et consacr&eacute; au Seigneur ton Dieu, et
qu&rsquo;il t&rsquo;a choisi de toutes les nations qui sont sur la
terre, afin que tu fusses particuli&egrave;rement son peuple. </ab>
<ab n="3">Ne
mangez point de ce qui est impur. </ab>
<ab n="4">Voici
les animaux que vous devez manger : le b&oelig;uf, la brebis, la
ch&egrave;vre, </ab>
<ab n="5">le
cerf, la biche, le bubale, le mouflon (trag&eacute;laphe), le
chevreuil (pygargue, note), l&rsquo;oryx, la girafe. </ab>
<ab n="6">Vous
mangerez de tous les animaux qui ont la corne (l&rsquo;ongle)
divis&eacute;(e) en deux et qui ruminent. </ab>
<ab n="7">Mais
vous ne devez point manger de ceux qui ruminent et dont la corne
(l&rsquo;ongle) n&rsquo;est point fendu(e), comme du chameau, du
li&egrave;vre, du ch&oelig;rogrylle. Ces animaux vous seront impurs,
parce que, bien qu&rsquo;ils ruminent, ils n&rsquo;ont point la corne
(l&rsquo;ongle) fendu(e). </ab>
<ab n="8">Le
pourceau aussi vous sera impur, parce que, bien qu&rsquo;il ait la
corne (l&rsquo;ongle) fendu(e), il ne rumine point. Vous ne mangerez
point la chair de ces animaux, et vous n&rsquo;y toucherez point
lorsqu&rsquo;ils seront morts. </ab>
<ab n="9">Entre
tous les animaux qui vivent dans les eaux, vous mangerez de ceux qui
ont des nageoires et des &eacute;cailles. </ab>
<ab n="10">Vous
ne mangerez point de ceux qui n&rsquo;ont point de nageoires ni
d&rsquo;&eacute;cailles, parce qu&rsquo;ils sont impurs. </ab>
<ab n="11">Mangez
de tous les oiseaux qui sont purs ; </ab>
<ab n="12">mais
ne mangez point de ceux qui sont impurs tels que l&rsquo;aigle, le
griffon, l&rsquo;aigle de mer, </ab>
<ab n="13">l&rsquo;ixion,
le vautour et le milan, selon ses esp&egrave;ces ; </ab>
<ab n="14">le
corbeau, et tout ce qui est de son esp&egrave;ce ; </ab>
<ab n="15">l&rsquo;autruche,
la chouette (le hibou), le larus avec l&rsquo;&eacute;pervier, et
tout ce qui est de la m&ecirc;me esp&egrave;ce ; </ab>
<ab n="16">le
h&eacute;ron, le cygne, l&rsquo;ibis, </ab>
<ab n="17">le
plongeon, le porphyrion, le hibou (la chouette), </ab>
<ab n="18">l&rsquo;onocrotale
et le charadius (pluvier), chacun selon son esp&egrave;ce, la huppe
et la chauve-souris. </ab>
<ab n="19">Tout
ce qui rampe sur la terre, et qui a des ailes, sera impur, et on n&rsquo;en
mangera point. </ab>
<ab n="20">Mangez
de tout ce qui est pur. </ab>
<ab n="21">Ne
mangez d&rsquo;aucune b&ecirc;te qui sera morte d&rsquo;elle-m&ecirc;me
; mais donne-la, ou vends-la &agrave; l&rsquo;&eacute;tranger qui est
dans l&rsquo;enceinte de tes murailles, afin qu&rsquo;il en mange,
parce que, pour toi, tu es le peuple saint du Seigneur ton Dieu. Tu
ne feras point cuire le chevreau dans le lait de sa m&egrave;re. </ab>
<ab n="22">Tu
mettras &agrave; part chaque ann&eacute;e la d&icirc;me de tous tes
fruits qui naissent de la terre ; </ab>
<ab n="23">et
tu mangeras en la pr&eacute;sence du Seigneur ton Dieu, au lieu qu&rsquo;il
aura choisi pour que son nom y soit invoqu&eacute;, la d&icirc;me
(dixi&egrave;me) de ton froment (bl&eacute;), de ton vin et de ton
huile, et les premiers-n&eacute;s de tes b&oelig;ufs et de tes brebis
; afin que tu apprennes &agrave; craindre le Seigneur ton Dieu en
tout temps. </ab>
<ab n="24">Mais
lorsque tu auras un trop long chemin &agrave; faire jusqu&rsquo;au
lieu que le Seigneur ton Dieu aura choisi, et que le Seigneur ton
Dieu t&rsquo;ayant b&eacute;ni, tu ne pourras lui apporter toutes ces
d&icirc;mes, </ab>
<ab n="25">tu
vendras tout, et tu l&rsquo;&eacute;changeras pour de l&rsquo;argent
que tu porteras en ta main, et tu iras au lieu que le Seigneur ton
Dieu aura choisi. </ab>
<ab n="26">Tu
ach&egrave;teras de ce m&ecirc;me argent tout ce que tu voudras, soit
des b&oelig;ufs, soit des brebis, du vin aussi et des liqueurs fortes
(de la cervoise), et tout ce que tu d&eacute;sireras ; et tu mangeras
devant le Seigneur ton Dieu, (te r&eacute;jouissant,) toi et ta
famille, </ab>
<ab n="27">avec
le L&eacute;vite qui est dans l&rsquo;enceinte de tes murailles ;
prends (bien) garde de ne pas l&rsquo;abandonner, parce qu&rsquo;il
n&rsquo;a point d&rsquo;autre part dans la terre que tu poss&egrave;des.
</ab>
<ab n="28">Tous
les trois ans tu s&eacute;pareras encore une autre d&icirc;me de tous
les biens qui te seront venus en ce temps-l&agrave;, et tu les
mettras en r&eacute;serve dans tes maisons ; </ab>
<ab n="29">et
le L&eacute;vite qui n&rsquo;a point d&rsquo;autre part dans la terre
que tu poss&egrave;des, l&rsquo;&eacute;tranger, l&rsquo;orphelin et
la veuve qui sont dans tes villes, viendront en manger et se
rassasier, afin que le Seigneur ton Dieu te b&eacute;nisse dans tout
le travail que tu feras de tes mains.</ab>
</div>
<div type="chapter" n="15">
<ab n="1">La
septi&egrave;me ann&eacute;e sera l&rsquo;ann&eacute;e de la remise
(r&eacute;mission), </ab>
<ab n="2">qui
se fera en cette mani&egrave;re&nbsp;: Un homme &agrave; qui il sera
d&ucirc; quelque chose par son ami, ou son prochain et son fr&egrave;re,
ne pourra le redemander, parce que c&rsquo;est l&rsquo;ann&eacute;e
de la remise (r&eacute;mission) du Seigneur. </ab>
<ab n="3">Tu
(pourras) l&rsquo;exiger(as) de l&rsquo;&eacute;tranger et de celui
qui est venu du dehors dans ton pays ; mais tu n&rsquo;auras point le
pouvoir de le redemander &agrave; tes concitoyens et &agrave; (un de)
tes proches ; </ab>
<ab n="4">et
il ne se trouvera parmi vous aucun pauvre ni aucun mendiant, afin que
le Seigneur ton Dieu te b&eacute;nisse dans le pays qu&rsquo;il doit
te donner pour le poss&eacute;der. </ab>
<ab n="5">Si
toutefois tu &eacute;coutes la voix du Seigneur ton Dieu, et que tu
observes ce qu&rsquo;il t&rsquo;a command&eacute; et ce que je te
prescris aujourd&rsquo;hui, c&rsquo;est alors qu&rsquo;il te b&eacute;nira,
comme il te l&rsquo;a promis. </ab>
<ab n="6">Tu
pr&ecirc;teras &agrave; beaucoup de peuples, et tu n&rsquo;emprunteras
rien toi-m&ecirc;me de personne ; tu domineras sur plusieurs nations,
et nul ne te dominera. </ab>
<ab n="7">Si,
quand tu seras dans le pays que le Seigneur ton Dieu doit te donner,
un de tes fr&egrave;res qui demeurera dans ta ville tombe dans la
pauvret&eacute;, tu n&rsquo;endurciras point ton c&oelig;ur, et tu ne
resserreras point ta main ; </ab>
<ab n="8">mais
tu l&rsquo;ouvriras au pauvre, et tu lui pr&ecirc;teras ce dont tu
verras qu&rsquo;il aura besoin. </ab>
<ab n="9">Prends
garde de ne pas te laisser surprendre par cette pens&eacute;e impie,
et de ne pas dire dans ton c&oelig;ur : La septi&egrave;me ann&eacute;e,
qui est l&rsquo;ann&eacute;e de la remise (r&eacute;mission), est
proche ; et de d&eacute;tourner ainsi tes yeux de ton fr&egrave;re
qui est pauvre, sans vouloir lui pr&ecirc;ter ce qu&rsquo;il te
demande ; de peur qu&rsquo;il ne crie contre toi au Seigneur, et que
cela ne te soit imput&eacute; &agrave; p&eacute;ch&eacute; ; </ab>
<ab n="10">mais
tu lui donneras ce qu&rsquo;il d&eacute;sire, et tu n&rsquo;useras
d&rsquo;aucune finesse (ruse) lorsqu&rsquo;il s&rsquo;agit de le
soulager dans sa n&eacute;cessit&eacute;, afin que le Seigneur ton
Dieu te b&eacute;nisse en tout temps et dans toutes les choses que tu
entreprendras. </ab>
<ab n="11">Il
y aura toujours des pauvres dans le pays o&ugrave; tu habiteras.
C&rsquo;est pourquoi je t&rsquo;ordonne d&rsquo;ouvrir ta main aux
besoins de ton fr&egrave;re qui est pauvre et sans secours, et qui
demeure avec toi dans ton pays. </ab>
<ab n="12">Lorsque
ton fr&egrave;re ou ta s&oelig;ur, H&eacute;breux d&rsquo;origine,
t&rsquo;ayant &eacute;t&eacute; vendus, t&rsquo;auront servi six ans,
tu les renverras libres la septi&egrave;me ann&eacute;e, </ab>
<ab n="13">et
tu ne laisseras pas aller les mains vides celui &agrave; qui tu
donneras la libert&eacute; ; </ab>
<ab n="14">mais
tu lui donneras pour subsister en chemin quelque chose (un viatique)
de tes troupeaux, de ta grange et de ton pressoir, comme des biens
que tu as re&ccedil;us par la b&eacute;n&eacute;diction du Seigneur
ton Dieu. </ab>
<ab n="15">Souviens-toi
que tu as &eacute;t&eacute; esclave toi-m&ecirc;me dans l&rsquo;Egypte,
et que le Seigneur ton Dieu t&rsquo;a mis en libert&eacute; ; c&rsquo;est
pour cela que je te donne maintenant cet ordre. </ab>
<ab n="16">Mais
si ton serviteur te dit qu&rsquo;il ne veut pas sortir, parce qu&rsquo;il
t&rsquo;aime, toi et ta maison, et qu&rsquo;il trouve son avantage &agrave;
&ecirc;tre avec toi, </ab>
<ab n="17">tu
prendras une al&egrave;ne, et tu lui perceras l&rsquo;oreille &agrave;
la porte de ta maison, et il te servira &agrave; jamais. Tu feras de
m&ecirc;me &agrave; ta servante. </ab>
<ab n="18">Ne
d&eacute;tourne point tes yeux de dessus eux, apr&egrave;s que tu les
auras renvoy&eacute;s libres, puisqu&rsquo;ils t&rsquo;ont servi
pendant six ans comme t&rsquo;aurait servi un mercenaire ; afin que
le Seigneur ton Dieu te b&eacute;nisse dans toutes les choses que tu
feras. </ab>
<ab n="19">Tu
consacreras au Seigneur ton Dieu tous les m&acirc;les d&rsquo;entre
les premiers-n&eacute;s de tes b&oelig;ufs et de tes brebis. Tu ne
laboureras point avec le premier-n&eacute; du b&oelig;uf, et tu ne
tondras point les premiers-n&eacute;s de tes moutons ; </ab>
<ab n="20">mais
tu les mangeras chaque ann&eacute;e, toi et ta maison, en la pr&eacute;sence
du Seigneur ton Dieu, au lieu que le Seigneur aura choisi. </ab>
<ab n="21">Mais
si le premier-n&eacute; a une tache, s&rsquo;il est boiteux ou
aveugle, s&rsquo;il a quelque difformit&eacute; ou quelque d&eacute;faut
en quelque partie de son corps, il ne sera point immol&eacute; au
Seigneur ton Dieu ; </ab>
<ab n="22">mais
tu le mangeras dans l&rsquo;enceinte des murailles de ta ville ; le
pur et l&rsquo;impur en mangeront indiff&eacute;remment, comme on
mange de la ch&egrave;vre sauvage et du cerf. </ab>
<ab n="23">Tu
prendras garde seulement de ne pas manger de leur sang ; mais tu le
r&eacute;pandras sur la terre comme de l&rsquo;eau.</ab>
</div>
<div type="chapter" n="16">
<ab n="1">Observe
le mois des grains nouveaux, qui est au commencement (le premier) du
printemps, en c&eacute;l&eacute;brant la P&acirc;que en l&rsquo;honneur
du Seigneur ton Dieu ; car c&rsquo;est le mois o&ugrave; le Seigneur
ton Dieu t&rsquo;a fait sortir de l&rsquo;Egypte pendant la nuit.
</ab>
<ab n="2">(Ainsi)
Tu immoleras la P&acirc;que au Seigneur ton Dieu, en lui sacrifiant
des brebis et des b&oelig;ufs, dans le lieu que le Seigneur ton Dieu
aura choisi pour y &eacute;tablir la gloire de son nom. </ab>
<ab n="3">Tu
ne mangeras pas de pain lev&eacute; durant cette f&ecirc;te ; mais
pendant sept jours tu mangeras du pain d&rsquo;affliction, o&ugrave;
il n&rsquo;y ait pas de levain ; parce que tu es sorti de l&rsquo;Egypte
dans une grande (la) frayeur, afin que tu te souviennes du jour de ta
sortie d&rsquo;Egypte tous les jours de ta vie. </ab>
<ab n="4">Il
ne para&icirc;tra point de levain dans toute l&rsquo;&eacute;tendue
de ton pays pendant sept jours, et il ne devra rien rester de la
chair de la victime qui aura &eacute;t&eacute; immol&eacute;e au soir
du premier jour, jusqu&rsquo;au matin. </ab>
<ab n="5">Tu
ne pourras pas immoler la P&acirc;que (indiff&eacute;remment) dans
toutes les villes que le Seigneur ton Dieu te donnera, </ab>
<ab n="6">mais
seulement dans le lieu que le Seigneur ton Dieu aura choisi pour y
&eacute;tablir son nom ; et tu immoleras la P&acirc;que le soir au
soleil couchant, car c&rsquo;est le temps o&ugrave; tu es sorti
d&rsquo;Egypte. </ab>
<ab n="7">Tu
feras cuire la victime et tu la mangeras au lieu que le Seigneur ton
Dieu aura choisi ; et, te levant le matin, tu retourneras dans tes
maisons (tabernacles, note). </ab>
<ab n="8">Tu
mangeras des pains sans levain pendant six jours ; et, le septi&egrave;me
jour, tu ne feras point d&rsquo;&oelig;uvre servile, parce que ce
sera le jour de l&rsquo;assembl&eacute;e solennelle institu&eacute;e
en l&rsquo;honneur du Seigneur ton Dieu. </ab>
<ab n="9">Tu
compteras sept semaines depuis le jour o&ugrave; tu auras mis la
faucille (faux) dans les bl&eacute;s (la moisson), </ab>
<ab n="10">et
tu c&eacute;l&eacute;breras la f&ecirc;te des semaines en l&rsquo;honneur
du Seigneur ton Dieu, en lui pr&eacute;sentant l&rsquo;oblation
volontaire du travail de tes mains, que tu lui offriras, selon que le
Seigneur ton Dieu y aura donn&eacute; sa b&eacute;n&eacute;diction.
</ab>
<ab n="11">Et
tu feras devant le Seigneur ton Dieu des festins (de r&eacute;jouissance),
toi, ton fils et ta fille, ton serviteur et ta servante, le L&eacute;vite
qui est dans l&rsquo;enceinte de tes murailles, l&rsquo;&eacute;tranger,
l&rsquo;orphelin et la veuve qui demeurent avec toi, dans le lieu que
le Seigneur ton Dieu aura choisi pour &eacute;tablir son nom. </ab>
<ab n="12">(Et)
Tu te souviendras que tu as &eacute;t&eacute; toi-m&ecirc;me esclave
en Egypte, et tu auras soin d&rsquo;observer et de faire ce qui t&rsquo;a
&eacute;t&eacute; command&eacute;. </ab>
<ab n="13">Tu
c&eacute;l&eacute;breras aussi la f&ecirc;te solennelle des
Tabernacles pendant sept jours, lorsque tu auras recueilli de l&rsquo;aire
et du pressoir les fruits de tes champs ; </ab>
<ab n="14">et
tu feras des festins (de r&eacute;jouissance) en cette f&ecirc;te,
toi, ton fils et ta fille, ton serviteur et ta servante, avec le
L&eacute;vite, l&rsquo;&eacute;tranger, l&rsquo;orphelin et la veuve
qui sont dans tes villes. </ab>
<ab n="15">Tu
c&eacute;l&eacute;breras cette f&ecirc;te pendant sept jours en
l&rsquo;honneur du Seigneur ton Dieu, dans le lieu que le Seigneur
aura choisi ; et le Seigneur ton Dieu te b&eacute;nira dans tous les
fruits de tes champs et dans tout le travail de tes mains, et tu
seras dans la joie. </ab>
<ab n="16">Tous
les (tes enfants) m&acirc;les para&icirc;tront trois fois l&rsquo;ann&eacute;e
devant le Seigneur ton Dieu dans le lieu qu&rsquo;il aura choisi : &agrave;
la f&ecirc;te solennelle des pains sans levain, &agrave; la f&ecirc;te
solennelle des semaines et &agrave; la f&ecirc;te solennelle des
Tabernacles. Ils ne para&icirc;tront point les mains vides devant le
Seigneur ; </ab>
<ab n="17">mais
chacun offrira &agrave; proportion de ce qu&rsquo;il aura, selon que
le Seigneur son Dieu lui aura donn&eacute; sa b&eacute;n&eacute;diction.
</ab>
<ab n="18">Tu
&eacute;tabliras des juges et des magistrats &agrave; toutes les
portes des villes que le Seigneur ton Dieu t&rsquo;aura donn&eacute;es
dans chacune de tes tribus, afin qu&rsquo;ils jugent le peuple selon
la justice, </ab>
<ab n="19">sans
se d&eacute;tourner ni d&rsquo;un c&ocirc;t&eacute; ni de l&rsquo;autre.
Tu n&rsquo;auras point d&rsquo;&eacute;gard &agrave; la qualit&eacute;
des personnes, et tu ne recevras point de pr&eacute;sents, parce que
les pr&eacute;sents aveuglent les yeux des sages, et corrompent les
sentiments (paroles) des justes. </ab>
<ab n="20">Tu
t&rsquo;attacheras &agrave; ce qui est juste, dans la vue de la
justice ; afin que tu vives et que tu poss&egrave;des la terre que le
Seigneur ton Dieu t&rsquo;aura donn&eacute;e. </ab>
<ab n="21">Tu
ne planteras ni de grands bois ni aucun arbre aupr&egrave;s de
l&rsquo;autel du Seigneur ton Dieu. </ab>
<ab n="22">Tu
ne te feras et ne te dresseras point de statue, parce que le Seigneur
ton Dieu hait toutes ces choses.</ab>
</div>
<div type="chapter" n="17">
<ab n="1">Tu
n&rsquo;immoleras point au Seigneur ton Dieu une brebis ou un b&oelig;uf
qui ait quelque tache ou quelque d&eacute;faut, parce que c&rsquo;est
une abomination devant le Seigneur ton Dieu. </ab>
<ab n="2">Lorsque
l&rsquo;on aura trouv&eacute; parmi toi, dans une des villes que le
Seigneur ton Dieu te donnera, un homme ou une femme qui commettent le
mal devant le Seigneur ton Dieu, et qui viole son alliance </ab>
<ab n="3">en
servant les dieux &eacute;trangers et les adorant, par exemple le
soleil et la lune, et toutes les &eacute;toiles du ciel,
contrairement &agrave; mes ordres, </ab>
<ab n="4">et
que l&rsquo;on t&rsquo;en aura fait rapport : si, apr&egrave;s
l&rsquo;avoir appris, tu t&rsquo;en es inform&eacute; tr&egrave;s
exactement, et que tu aies reconnu que la chose est v&eacute;ritable,
et que cette abomination a &eacute;t&eacute; commise dans Isra&euml;l,
</ab>
<ab n="5">tu
am&egrave;neras &agrave; la porte de ta ville l&rsquo;homme ou la
femme qui auront fait une chose si d&eacute;testable (criminelle), et
ils seront lapid&eacute;s. </ab>
<ab n="6">Celui
qui sera puni de mort sera condamn&eacute; sur la d&eacute;position
de deux ou trois t&eacute;moins ; et nul ne mourra sur le t&eacute;moignage
d&rsquo;un seul. </ab>
<ab n="7">Les
t&eacute;moins lui jetteront les premiers la pierre de leur propre
main, et ensuite tout le reste du peuple le lapidera, afin que tu
enl&egrave;ves le mal du milieu de toi. </ab>
<ab n="8">Lorsqu&rsquo;il
se trouvera une affaire embrouill&eacute;e, et o&ugrave; il soit
difficile de juger et de discerner entre le sang et le sang, entre
une cause et une cause, entre la l&egrave;pre et la l&egrave;pre ; si
tu vois que dans les assembl&eacute;es qui se tiennent &agrave; tes
portes les avis des juges sont partag&eacute;s, va au lieu que le
Seigneur ton Dieu aura choisi </ab>
<ab n="9">et
adresse-toi aux pr&ecirc;tres de la race de L&eacute;vi, et &agrave;
celui qui aura &eacute;t&eacute; &eacute;tabli en ce temps-l&agrave;
le juge du peuple : tu les consulteras, et ils te d&eacute;couvriront
la v&eacute;rit&eacute; du jugement que tu dois en porter. </ab>
<ab n="10">(Or)
Tu feras tout ce qu&rsquo;auront dit ceux qui pr&eacute;sident au
lieu que le Seigneur aura choisi, et tout ce qu&rsquo;ils t&rsquo;auront
enseign&eacute; </ab>
<ab n="11">selon
sa loi ; et tu suivras leurs avis, sans te d&eacute;tourner ni &agrave;
droite ni &agrave; gauche. </ab>
<ab n="12">Mais
celui qui, s&rsquo;enflant d&rsquo;orgueil, ne voudra point ob&eacute;ir
au commandement du pontife qui en ce temps-l&agrave; sera le ministre
du Seigneur ton Dieu, ni &agrave; l&rsquo;arr&ecirc;t du juge, sera
puni de mort, et tu enl&egrave;veras le mal du milieu d&rsquo;Isra&euml;l,
</ab>
<ab n="13">afin
que tout le peuple, entendant ce jugement, soit saisi de crainte, et
qu&rsquo;&agrave; l&rsquo;avenir nul se s&rsquo;enfle d&rsquo;orgueil.
</ab>
<ab n="14">Quand
tu seras entr&eacute; dans le pays que le Seigneur ton Dieu te
donnera, que tu en seras en possession, et que tu y demeureras, si tu
viens &agrave; dire : Je choisirai un roi pour me commander, comme en
ont toutes les nations qui nous environnent ; </ab>
<ab n="15">tu
&eacute;tabliras celui que le Seigneur ton Dieu aura choisi du nombre
de tes fr&egrave;res. Tu ne pourras prendre pour roi un homme d&rsquo;une
autre nation et qui ne soit point ton fr&egrave;re. </ab>
<ab n="16">Et
lorsqu&rsquo;il sera &eacute;tabli roi, il n&rsquo;amassera point un
grand nombre de chevaux, et il ne ram&egrave;nera point le peuple en
Egypte, s&rsquo;appuyant sur cette (une) grande quantit&eacute; de
cavalerie, surtout apr&egrave;s que le Seigneur vous a command&eacute;
de ne plus retourner &agrave; l&rsquo;avenir par cette m&ecirc;me
voie. </ab>
<ab n="17">Il
n&rsquo;aura point une multitude de femmes qui attirent son esprit
(par leurs caresses), ni une quantit&eacute; immense d&rsquo;or et
d&rsquo;argent. </ab>
<ab n="18">Apr&egrave;s
qu&rsquo;il se sera assis sur le tr&ocirc;ne, il fera transcrire dans
un livre ce (le) Deut&eacute;ronome et (de) cette loi du Seigneur
dont il recevra une copie des mains des pr&ecirc;tres de la tribu de
L&eacute;vi. </ab>
<ab n="19">Il
l&rsquo;aura avec lui, et il en (le) lira tous les jours de sa vie,
pour apprendre &agrave; craindre le Seigneur son Dieu, et &agrave;
garder ses paroles et ses c&eacute;r&eacute;monies qui sont
prescrites dans la loi. </ab>
<ab n="20">Que
son c&oelig;ur ne s&rsquo;&eacute;l&egrave;ve point par orgueil
au-dessus de ses fr&egrave;res, et qu&rsquo;il ne se d&eacute;tourne
ni &agrave; droite ni &agrave; gauche, afin qu&rsquo;il r&egrave;gne
longtemps, lui et ses fils, sur le peuple d&rsquo;Isra&euml;l.</ab>
</div>
<div type="chapter" n="18">
<ab n="1">Les
pr&ecirc;tres, les L&eacute;vites, et tous ceux qui sont de cette
m&ecirc;me tribu, n&rsquo;auront point de part ni d&rsquo;h&eacute;ritage
avec le reste d&rsquo;Isra&euml;l, mais (parce qu&rsquo;) ils
mangeront des sacrifices du Seigneur et des oblations qui lui seront
faites ; </ab>
<ab n="2">et
ils ne prendront rien autre chose de ce que leurs fr&egrave;res
poss&eacute;deront, parce que le Seigneur est lui-m&ecirc;me leur
h&eacute;ritage, selon qu&rsquo;il le leur a dit. </ab>
<ab n="3">Voici
ce que les pr&ecirc;tres auront droit de prendre du peuple et de ceux
qui offrent des victimes. Quand ils immoleront soit un b&oelig;uf,
soit une brebis, ils donneront au pr&ecirc;tre l&rsquo;&eacute;paule
et la poitrine. </ab>
<ab n="4">Ils
lui donneront aussi les pr&eacute;mices du froment (bl&eacute;), du
vin et de l&rsquo;huile, et une partie des laines lorsqu&rsquo;ils
feront tondre leurs brebis. </ab>
<ab n="5">Car
le Seigneur ton Dieu l&rsquo;a choisi d&rsquo;entre toutes tes
tribus, afin qu&rsquo;il se tienne devant le Seigneur, et qu&rsquo;il
serve &agrave; la gloire de son nom, lui et ses enfants, &agrave;
jamais. </ab>
<ab n="6">Si
un L&eacute;vite sort de l&rsquo;une de vos villes r&eacute;pandues
dans tout Isra&euml;l, dans laquelle il habite, et qu&rsquo;il
veuille demeurer au lieu que le Seigneur aura choisi, </ab>
<ab n="7">il
sera employ&eacute; au minist&egrave;re du Seigneur ton (son) Dieu,
comme tous Les l&eacute;vites, ses fr&egrave;res, qui se tiendront
pendant ce temps-l&agrave; devant le Seigneur. </ab>
<ab n="8">Il
recevra la m&ecirc;me part que les autres des viandes qui seront
offertes, outre la part qui lui est acquise dans sa ville par la
succession aux droits de son p&egrave;re. </ab>
<ab n="9">Lorsque
tu seras entr&eacute; dans le pays que le Seigneur ton Dieu te
donnera, prends (bien) garde de ne pas vouloir imiter les
abominations de ces peuples ; </ab>
<ab n="10">et
qu&rsquo;il ne se trouve personne parmi toi qui (pr&eacute;tende)
purifier son fils ou sa fille en les faisant passer par le feu, ou
qui consulte les devins, ou qui observe les songes et les augures, ou
qui use de mal&eacute;fices, </ab>
<ab n="11">de
sortil&egrave;ges et d&rsquo;enchantements, ou qui consulte ceux qui
ont l&rsquo;esprit de python et qui s&rsquo;occupent de divination,
ou qui interroge les morts pour apprendre d&rsquo;eux la v&eacute;rit&eacute;.
</ab>
<ab n="12">Car
le Seigneur a en abomination toutes ces choses, et il exterminera
tous ces peuples &agrave; ton entr&eacute;e, &agrave; cause de ces
sortes de crimes qu&rsquo;ils ont commis. </ab>
<ab n="13">Tu
seras parfait et sans tache avec le Seigneur ton Dieu. </ab>
<ab n="14">Ces
nations dont tu vas poss&eacute;der le pays &eacute;coutent les
augures et les devins ; mais, pour toi, tu as &eacute;t&eacute;
instruit autrement par le Seigneur ton Dieu. </ab>
<ab n="15">Le
Seigneur ton Dieu te suscitera un Proph&egrave;te comme moi, de ta
nation et d&rsquo;entre tes fr&egrave;res ; c&rsquo;est lui que tu
&eacute;couteras, </ab>
<ab n="16">selon
la demande que tu fis au Seigneur ton Dieu pr&egrave;s du mont Horeb,
o&ugrave; tout le peuple &eacute;tait assembl&eacute;, en lui disant
: Que je n&rsquo;entende plus la voix du Seigneur mon Dieu, et que je
ne vois plus ce feu effroyable, de peur que je ne meure. </ab>
<ab n="17">Et
le Seigneur me dit : Tout ce que ce peuple vient de dire est
raisonnable (ont bien dit). </ab>
<ab n="18">Je
leur susciterai du milieu de leurs fr&egrave;res un Proph&egrave;te
semblable &agrave; toi ; je lui mettrai mes paroles dans la bouche,
et il leur dira tout ce que je lui ordonnerai. </ab>
<ab n="19">Si
quelqu&rsquo;un ne veut pas entendre les paroles que ce Proph&egrave;te
prononcera en mon nom, c&rsquo;est moi qui en ferai la vengeance.
</ab>
<ab n="20">(Mais)
Si un proph&egrave;te corrompu par son orgueil entreprend de parler
en mon nom, et de dire des choses que je ne lui ai point command&eacute;
de dire, ou s&rsquo;il parle au nom des dieux &eacute;trangers, il
sera puni de mort. </ab>
<ab n="21">Que
si tu dis secr&egrave;tement en toi-m&ecirc;me : Comment puis-je
discerner une parole que le Seigneur n&rsquo;a point dite ? </ab>
<ab n="22">voici
le signe que tu auras pour le conna&icirc;tre : Si ce que ce proph&egrave;te
a pr&eacute;dit au nom du Seigneur n&rsquo;arrive point, c&rsquo;est
une marque que ce n&rsquo;&eacute;tait pas le Seigneur qui l&rsquo;avait
dit, mais que ce proph&egrave;te l&rsquo;avait invent&eacute; par
l&rsquo;orgueil et l&rsquo;enflure de son esprit. C&rsquo;est
pourquoi tu n&rsquo;auras aucun respect pour ce proph&egrave;te.</ab>
</div>
<div type="chapter" n="19">
<ab n="1">Quand
le Seigneur ton Dieu aura extermin&eacute; les peuples dont il doit
te donner la terre, que tu seras en possession du pays, et que tu
demeureras dans ses villes et dans ses maisons, </ab>
<ab n="2">tu
te destineras trois villes au milieu du pays dont le Seigneur ton
Dieu doit te mettre en possession. </ab>
<ab n="3">Tu
auras soin d&rsquo;en rendre le chemin ais&eacute;, et de s&eacute;parer
en trois parties &eacute;gales toute l&rsquo;&eacute;tendue du pays
que tu poss&eacute;deras, afin que celui qui sera oblig&eacute; de
s&rsquo;enfuir pour avoir tu&eacute; un homme ait un lieu rapproch&eacute;
o&ugrave; il puisse se retirer en s&ucirc;ret&eacute;. </ab>
<ab n="4">Voici
la loi que vous garderez &agrave; l&rsquo;&eacute;gard de l&rsquo;homicide
en fuite &agrave; qui on devra conserver la vie. Si quelqu&rsquo;un a
frapp&eacute; son prochain par m&eacute;garde, et qu&rsquo;il soit
prouv&eacute; qu&rsquo;il n&rsquo;avait aucune haine contre lui
quelques jours auparavant, </ab>
<ab n="5">mais
qu&rsquo;il s&rsquo;en &eacute;tait all&eacute; simplement en une
for&ecirc;t pour couper du bois, et que le fer (la cogn&eacute;e) de
sa hache, lorsqu&rsquo;il en voulait couper un arbre, s&rsquo;est
&eacute;chapp&eacute;(e) de sa main, et, sortant du manche o&ugrave;
il &eacute;tait attach&eacute;, a frapp&eacute; son ami et l&rsquo;a
tu&eacute;, il se retirera dans l&rsquo;une de ces trois villes, et
sa vie y sera en s&ucirc;ret&eacute; ; </ab>
<ab n="6">de
peur que le plus proche parent de celui dont le sang a &eacute;t&eacute;
r&eacute;pandu, &eacute;tant emport&eacute; par sa douleur, ne
poursuive l&rsquo;homicide et ne l&rsquo;atteigne si le chemin est
trop long, et ne tue celui qui n&rsquo;a point m&eacute;rit&eacute;
la mort, parce qu&rsquo;il ne para&icirc;t point qu&rsquo;il ait eu
auparavant de haine contre celui qui a &eacute;t&eacute; tu&eacute;.
</ab>
<ab n="7">C&rsquo;est
pourquoi je t&rsquo;ordonne de mettre ces trois villes &agrave; une
&eacute;gale distance de l&rsquo;une &agrave; l&rsquo;autre. </ab>
<ab n="8">Mais
lorsque le Seigneur ton Dieu aura &eacute;tendu tes limites, selon
qu&rsquo;il en a assur&eacute; tes p&egrave;res avec serment, et
qu&rsquo;il t&rsquo;aura donn&eacute; toute la terre qu&rsquo;il leur
a promise </ab>
<ab n="9">(au
cas n&eacute;anmoins que tu gardes ses ordonnances, et que tu fasses
ce que je te prescris aujourd&rsquo;hui, qui est d&rsquo;aimer le
Seigneur ton Dieu, et de marcher dans ses voies en tout temps), tu
ajouteras trois autres villes &agrave; ces premi&egrave;res, et tu en
doubleras ainsi le nombre ; </ab>
<ab n="10">afin
qu&rsquo;on ne r&eacute;pande pas le sang innocent au milieu du pays
que le Seigneur ton Dieu doit te faire poss&eacute;der, et que tu ne
deviennes pas toi-m&ecirc;me coupable de l&rsquo;effusion du sang.
</ab>
<ab n="11">Mais
si quelqu&rsquo;un, ha&iuml;ssant son prochain, a cherch&eacute;
l&rsquo;occasion de le surprendre et lui &ocirc;ter la vie, et que
l&rsquo;attaquant, il le frappe et le tue, et qu&rsquo;il s&rsquo;enfuie
dans l&rsquo;une de ces villes, </ab>
<ab n="12">les
anciens de cette (sa) ville l&rsquo;enverront prendre, et, l&rsquo;ayant
tir&eacute; du lieu o&ugrave; il s&rsquo;&eacute;tait mis en s&ucirc;ret&eacute;,
ils le livreront entre les mains du parent de celui dont le sang aura
&eacute;t&eacute; r&eacute;pandu, et il sera puni de mort. </ab>
<ab n="13">Tu
n&rsquo;auras point piti&eacute; de lui, et tu &ocirc;teras du milieu
d&rsquo;Isra&euml;l le crime commis par l&rsquo;effusion du sang
innocent, afin que tu sois heureux. </ab>
<ab n="14">Tu
ne (en)l&egrave;veras pas, et tu ne transporteras (d&eacute;placeras)
pas les bornes de ton prochain plac&eacute;es par tes pr&eacute;d&eacute;cesseurs
dans l&rsquo;h&eacute;ritage que le Seigneur ton Dieu te donnera dans
le pays que tu dois poss&eacute;der. </ab>
<ab n="15">Un
seul t&eacute;moin ne s&rsquo;&eacute;l&egrave;vera point contre
quelqu&rsquo;un, quelle que soit la faute ou le crime dont il
l&rsquo;accuse ; mais tout sera v&eacute;rifi&eacute; par la bouche
de deux ou de trois t&eacute;moins. </ab>
<ab n="16">Si
un faux t&eacute;moin entreprend d&rsquo;accuser un homme d&rsquo;avoir
viol&eacute; la loi, </ab>
<ab n="17">dans
ce d&eacute;m&ecirc;l&eacute; qu&rsquo;ils auront ensemble, ils se
pr&eacute;senteront tous deux devant le Seigneur en la pr&eacute;sence
des pr&ecirc;tres et des juges qui seront en charge en ce temps-l&agrave;.
</ab>
<ab n="18">Et
lorsqu&rsquo;apr&egrave;s une tr&egrave;s exacte recherche ils auront
reconnu que le faux t&eacute;moin a avanc&eacute; une calomnie (un
mensonge) contre son fr&egrave;re, </ab>
<ab n="19">ils
le traiteront comme il avait dessein de traiter son fr&egrave;re, et
tu &ocirc;teras le mal d&rsquo;au milieu de toi ; </ab>
<ab n="20">afin
que les autres, l&rsquo;apprenant, soient dans la crainte, et qu&rsquo;ils
n&rsquo;osent entreprendre rien de semblable. </ab>
<ab n="21">Tu
n&rsquo;auras point compassion du coupable ; mais tu feras rendre vie
pour vie, &oelig;il pour &oelig;il, dent pour dent, main pour main,
pied pour pied.</ab>
</div>
<div type="chapter" n="20">
<ab n="1">Lorsque
tu iras faire la guerre contre tes ennemis, et qu&rsquo;ayant vu leur
cavalerie et leurs chars, tu trouveras que leur arm&eacute;e sera
plus nombreuse que la tienne, tu ne les craindras point, parce que le
Seigneur ton Dieu qui t&rsquo;a (re)tir&eacute; de l&rsquo;Egypte est
avec toi. </ab>
<ab n="2">Et
quand l&rsquo;heure du combat sera proche, le pr&ecirc;tre se
pr&eacute;sentera &agrave; la t&ecirc;te de l&rsquo;arm&eacute;e, et
il parlera ainsi au peuple&nbsp;: </ab>
<ab n="3">Ecoute,
Isra&euml;l ; vous devez aujourd&rsquo;hui combattre contre vos
ennemis ; que votre c&oelig;ur ne s&rsquo;&eacute;tonne point, ne
craignez point, ne reculez point devant eux, et n&rsquo;en ayez
aucune peur ; </ab>
<ab n="4">car
le Seigneur votre Dieu est au milieu de vous, et il combattra pour
vous contre vos ennemis, afin de vous d&eacute;livrer du p&eacute;ril.
</ab>
<ab n="5">Les
officiers (chefs) aussi crieront chacun &agrave; la t&ecirc;te de son
corps, en sorte que l&rsquo;arm&eacute;e l&rsquo;entende : Y a-t-il
quelqu&rsquo;un qui ait b&acirc;ti une maison neuve, et qui ne l&rsquo;ait
pas encore habit&eacute;e ? Qu&rsquo;il s&rsquo;en aille et retourne
en sa maison, de peur qu&rsquo;il ne meure dans le combat, et qu&rsquo;un
autre ne loge le premier dans sa maison. </ab>
<ab n="6">Y
a-t-il quelqu&rsquo;un qui ait plant&eacute; une vigne, laquelle ne
soit pas encore en un tel &eacute;tat que tout le monde ait la
libert&eacute; d&rsquo;en manger ? Qu&rsquo;il s&rsquo;en aille, et
qu&rsquo;il retourne en sa maison, de peur que, s&rsquo;il vient &agrave;
mourir dans le combat, un autre ne fasse ce qu&rsquo;il devait faire.
</ab>
<ab n="7">Y
a-t-il quelqu&rsquo;un qui ait &eacute;t&eacute; fianc&eacute; &agrave;
une femme, et qui ne l&rsquo;ait pas encore &eacute;pous&eacute;e ?
Qu&rsquo;il s&rsquo;en aille et qu&rsquo;il s&rsquo;en retourne en sa
maison, de peur qu&rsquo;il ne meure dans le combat et qu&rsquo;un
autre ne l&rsquo;&eacute;pouse. </ab>
<ab n="8">Apr&egrave;s
avoir dit ces choses, ils ajouteront encore ce qui suit, et ils
diront au peuple : Y a-t-il quelqu&rsquo;un qui soit timide, et dont
le c&oelig;ur soit frapp&eacute; de frayeur ? Qu&rsquo;il s&rsquo;en
aille, et qu&rsquo;il retourne en sa maison, de peur qu&rsquo;il ne
jette l&rsquo;&eacute;pouvante dans le c&oelig;ur de ses fr&egrave;res,
comme il est d&eacute;j&agrave; lui-m&ecirc;me tout saisi de crainte.
</ab>
<ab n="9">Et
apr&egrave;s que les officiers (chefs) de l&rsquo;arm&eacute;e auront
cess&eacute; de parler, chacun pr&eacute;parera ses bataillons pour
le combat. </ab>
<ab n="10">Quand
tu t&rsquo;approcheras d&rsquo;une ville pour l&rsquo;assi&eacute;ger,
tu lui offriras d&rsquo;abord la paix. </ab>
<ab n="11">Si
elle l&rsquo;accepte, et qu&rsquo;elle t&rsquo;ouvre ses portes, tout
le peuple qui s&rsquo;y trouvera sera sauv&eacute;, et te sera
assujetti moyennant un tribut. </ab>
<ab n="12">Mais
si elle ne veut point recevoir les conditions de paix, et qu&rsquo;elle
commence &agrave; te d&eacute;clarer la guerre, tu l&rsquo;assi&eacute;geras.
</ab>
<ab n="13">Et
lorsque le Seigneur ton Dieu te l&rsquo;aura livr&eacute;e entre les
mains, tu feras passer tous les m&acirc;les au fil de l&rsquo;&eacute;p&eacute;e,
</ab>
<ab n="14">en
r&eacute;servant les femmes, les enfants, le b&eacute;tail et tout le
reste de ce qui se trouvera dans la ville. Tu distribueras le butin &agrave;
toute l&rsquo;arm&eacute;e, et tu te nourriras des d&eacute;pouilles
de tes ennemis que le Seigneur ton Dieu t&rsquo;aura donn&eacute;es.
</ab>
<ab n="15">C&rsquo;est
ainsi que vous en userez &agrave; l&rsquo;&eacute;gard de toutes les
villes qui seront tr&egrave;s &eacute;loign&eacute;es de toi, et qui
ne sont pas de celles que tu dois recevoir pour les poss&eacute;der.
</ab>
<ab n="16">Mais
quant aux villes qui te seront donn&eacute;es, tu ne laisseras la vie
&agrave; aucun de leurs habitants ; </ab>
<ab n="17">mais
tu les feras tous passer au fil de l&rsquo;&eacute;p&eacute;e,
c&rsquo;est-&agrave;-dire les H&eacute;th&eacute;ens, les Amorrh&eacute;ens,
les Chanan&eacute;ens, les Ph&eacute;r&eacute;s&eacute;ens, les
H&eacute;v&eacute;ens et les J&eacute;bus&eacute;ens, comme le
Seigneur ton Dieu te l&rsquo;a command&eacute; ; </ab>
<ab n="18">de
peur qu&rsquo;ils ne vous apprennent &agrave; commettre toutes les
abominations qu&rsquo;ils ont commises eux-m&ecirc;mes dans le culte
de leurs dieux, et que vous ne p&eacute;chiez contre le Seigneur
votre Dieu. </ab>
<ab n="19">Lorsque
tu assi&eacute;geras longtemps une ville, et que tu &eacute;l&egrave;veras
tout autour des forts et des remparts afin de la prendre, tu
n&rsquo;abattras point les arbres qui portent du fruit dont on peut
manger, et tu ne renverseras point &agrave; coups de hache tous les
arbres du pays d&rsquo;alentour, parce que ce n&rsquo;est que du
bois, et non pas des hommes qui puissent accro&icirc;tre le nombre de
tes ennemis. </ab>
<ab n="20">Si
ce ne sont point des arbres fruitiers, mais des arbres sauvages qui
servent aux autres usages de la vie, tu les abattras pour en faire
des machines, jusqu&rsquo;&agrave; ce que tu aies pris la ville qui
se d&eacute;fend contre toi.</ab>
</div>
<div type="chapter" n="21">
<ab n="1">Lorsque,
dans le pays que le Seigneur ton Dieu doit te donner, on trouvera le
cadavre d&rsquo;un homme qui aura &eacute;t&eacute; tu&eacute;, sans
qu&rsquo;on sache qui a commis ce meurtre, </ab>
<ab n="2">les
anciens et ceux que vous aurez comme juges viendront et mesureront
l&rsquo;espace qu&rsquo;il y aura depuis le cadavre jusqu&rsquo;&agrave;
toutes les villes d&rsquo;alentour ; </ab>
<ab n="3">et
ayant reconnu celle qui en sera la plus rapproch&eacute;e, les
anciens de cette ville(-l&agrave;) prendront dans le troupeau une
g&eacute;nisse qui n&rsquo;aura point encore port&eacute; le joug ni
labour&eacute; la terre ; </ab>
<ab n="4">ils
la m&egrave;neront dans une vall&eacute;e toute raboteuse et pleine
de cailloux, qui n&rsquo;ait jamais &eacute;t&eacute; labour&eacute;e
ni ensemenc&eacute;e, et l&agrave; ils couperont le cou &agrave; la
g&eacute;nisse. </ab>
<ab n="5">Les
pr&ecirc;tres, enfants de L&eacute;vi, que le Seigneur ton Dieu aura
choisis pour exercer les fonctions de leur minist&egrave;re, afin
qu&rsquo;ils donnent la b&eacute;n&eacute;diction en son nom, et que
toute affaire qui survient, tout ce qui est pur ou impur, se juge par
leur avis, s&rsquo;approcheront ; </ab>
<ab n="6">et
les anciens de cette ville viendront pr&egrave;s du corps de celui
qui aura &eacute;t&eacute; tu&eacute; ; ils laveront leurs mains sur
la g&eacute;nisse qu&rsquo;on aura fait mourir dans la vall&eacute;e,
</ab>
<ab n="7">et
ils diront : Nos mains n&rsquo;ont pas r&eacute;pandu ce sang, et nos
yeux ne l&rsquo;ont point vu r&eacute;pandre. </ab>
<ab n="8">Seigneur,
soyez favorable (propice) &agrave; votre peuple d&rsquo;Isra&euml;l
que vous avez rachet&eacute;, et ne lui imputez pas le sang innocent
qui a &eacute;t&eacute; r&eacute;pandu au milieu de votre peuple.
Ainsi le crime de ce meurtre ne tombera point sur eux, </ab>
<ab n="9">et
tu n&rsquo;auras aucune part &agrave; cette effusion du sang
innocent, lorsque tu auras fait ce que le Seigneur t&rsquo;a
command&eacute;. </ab>
<ab n="10">Lorsque
tu seras all&eacute; combattre tes ennemis, si le Seigneur ton Dieu
te les livre entre les mains, et que, les emmenant captifs, </ab>
<ab n="11">vous
voyiez parmi les prisonniers de guerre une femme qui soit belle, que
tu con&ccedil;oives pour elle de l&rsquo;affection, et que tu
veuilles l&rsquo;&eacute;pouser, </ab>
<ab n="12">tu
la feras entrer dans ta maison, o&ugrave; elle se rasera les cheveux
et se coupera les ongles ; </ab>
<ab n="13">elle
quittera la robe avec laquelle elle a &eacute;t&eacute; prise, et, se
tenant assise en ta maison, elle pleurera son p&egrave;re et sa m&egrave;re
un mois durant ; apr&egrave;s cela, tu la prendras pour toi, tu
dormiras avec elle, et elle sera ta femme. </ab>
<ab n="14">Mais
si elle cesse plus tard de te plaire, tu la renverras libre, et tu ne
pourras point la vendre pour de l&rsquo;argent, ni l&rsquo;opprimer
par ta puissance, parce que tu l&rsquo;as humili&eacute;e. </ab>
<ab n="15">Si
un homme a deux femmes, dont il aime l&rsquo;une et n&rsquo;aime pas
l&rsquo;autre, et que ces deux femmes ayant eu des enfants de lui, le
fils de celle qu&rsquo;il n&rsquo;aime pas (femme odieuse) soit
l&rsquo;a&icirc;n&eacute;, </ab>
<ab n="16">lorsqu&rsquo;il
voudra partager son bien entre ses enfants, il ne pourra pas faire
son a&icirc;n&eacute; le fils de celle qu&rsquo;il aime, ni le
pr&eacute;f&eacute;rer au fils de celle qu&rsquo;il n&rsquo;aime pas
(femme odieuse) ; </ab>
<ab n="17">mais
il reconna&icirc;tra pour l&rsquo;a&icirc;n&eacute; le fils de celle
qu&rsquo;il n&rsquo;aime pas (femme odieuse), et lui donnera une
portion double de tout ce qu&rsquo;il poss&egrave;de ; parce que
c&rsquo;est lui qui est le premier de ses enfants, et que le droit
d&rsquo;a&icirc;nesse lui est d&ucirc;. </ab>
<ab n="18">Si
un homme a un fils rebelle et insolent, qui ne se rende pas au
commandement de son p&egrave;re ni de sa m&egrave;re, et qui, en
ayant &eacute;t&eacute; r&eacute;primand&eacute;, refuse avec m&eacute;pris
de leur ob&eacute;ir, </ab>
<ab n="19">ils
le prendront et le m&egrave;neront aux anciens de la ville, et &agrave;
la porte o&ugrave; se rendent les jugements, </ab>
<ab n="20">et
ils leur diront : Voici notre fils qui est un rebelle et un insolent
; il m&eacute;prise et refuse d&rsquo;&eacute;couter nos
remontrances, et il passe sa vie dans les d&eacute;bauches, dans la
dissolution et dans la bonne ch&egrave;re ; </ab>
<ab n="21">alors
le peuple de cette ville le lapidera, et il sera puni de mort, afin
que vous &ocirc;tiez le mal du milieu de vous, et que tout Isra&euml;l,
entendant cet exemple, soit saisi de crainte. </ab>
<ab n="22">Lorsqu&rsquo;un
homme aura commis un crime digne de mort, et qu&rsquo;ayant &eacute;t&eacute;
condamn&eacute; &agrave; mourir, il aura &eacute;t&eacute; attach&eacute;
&agrave; une potence, </ab>
<ab n="23">son
cadavre ne demeurera point &agrave; cette potence, mais il sera
enseveli le m&ecirc;me jour, parce que celui qui est pendu au bois
est maudit de Dieu. Et tu prendras garde de ne pas souiller la terre
que le Seigneur ton Dieu t&rsquo;aura donn&eacute;e pour la poss&eacute;der.</ab>
</div>
<div type="chapter" n="22">
<ab n="1">Lorsque
tu verras le b&oelig;uf ou la brebis de ton fr&egrave;re &eacute;gar&eacute;s,
tu ne passeras point ton chemin, mais tu les ram&egrave;neras &agrave;
ton fr&egrave;re, </ab>
<ab n="2">quand
m&ecirc;me il ne serait point ton parent, et ne le connusses-tu pas :
tu les m&egrave;neras &agrave; ta maison, et ils y demeureront
jusqu&rsquo;&agrave; ce que ton fr&egrave;re les cherche et les
re&ccedil;oive de toi. </ab>
<ab n="3">Tu
feras de m&ecirc;me &agrave; l&rsquo;&eacute;gard de l&rsquo;&acirc;ne,
ou du v&ecirc;tement, ou de quoi que ce soit que ton fr&egrave;re ait
perdu ; et quand tu l&rsquo;auras trouv&eacute;, tu ne le n&eacute;gligeras
point sous pr&eacute;texte que cela ne t&rsquo;appartient point, mais
&agrave; un autre. </ab>
<ab n="4">Si
tu vois l&rsquo;&acirc;ne ou le b&oelig;uf de ton fr&egrave;re tomb&eacute;
dans le chemin, tu ne seras point indiff&eacute;rent, mais tu
l&rsquo;aideras &agrave; se (le) relever (avec lui). </ab>
<ab n="5">Une
femme ne prendra point un v&ecirc;tement d&rsquo;homme, et un homme
ne prendra point un v&ecirc;tement de femme ; car celui qui le fait
est abominable devant Dieu. </ab>
<ab n="6">Si,
marchant dans un chemin, tu trouves sur un arbre ou &agrave; terre le
nid d&rsquo;un oiseau, et la m&egrave;re sur ses petits ou sur ses
&oelig;ufs, tu ne retiendras point la m&egrave;re avec ses petits ;
</ab>
<ab n="7">mais,
ayant pris les petits, tu la laisseras aller, afin que tu sois
heureux, et que tu vives longtemps. </ab>
<ab n="8">Lorsque
tu auras b&acirc;ti une maison neuve, tu feras un petit mur tout
autour du toit ; de peur que le sang ne soit r&eacute;pandu dans ta
maison, et que, quelqu&rsquo;un tombant de ce lieu &eacute;lev&eacute;,
tu ne sois coupable de sa mort. </ab>
<ab n="9">Tu
ne s&egrave;meras point d&rsquo;autre semence dans ta vigne, de peur
que la graine que tu auras sem&eacute;e et ce qui na&icirc;tra de la
vigne ne se corrompent l&rsquo;un l&rsquo;autre (ne soient
pareillement sanctifi&eacute;s, note). </ab>
<ab n="10">Tu
ne laboureras point avec un b&oelig;uf et un &acirc;ne attel&eacute;s
ensemble. </ab>
<ab n="11">Tu
ne te rev&ecirc;tiras pas d&rsquo;un habit qui soit tiss&eacute; de
laine et de lin. </ab>
<ab n="12">Tu
feras (avec) de(s) (petits) cordons des (aux) franges que tu mettras
aux quatre coins de ton manteau dont tu te couvres (couvriras). </ab>
<ab n="13">Si
un homme, ayant &eacute;pous&eacute; une femme, en con&ccedil;oit
ensuite de l&rsquo;aversion, </ab>
<ab n="14">et
que, cherchant un pr&eacute;texte pour la r&eacute;pudier, il lui
impute un crime honteux (reprochant une r&eacute;putation tr&egrave;s
mauvaise), en disant : J&rsquo;ai &eacute;pous&eacute; cette femme ;
mais m&rsquo;&eacute;tant approch&eacute; d&rsquo;elle, j&rsquo;ai
reconnu qu&rsquo;elle n&rsquo;&eacute;tait pas vierge, </ab>
<ab n="15">son
p&egrave;re et sa m&egrave;re la prendront, et ils pr&eacute;senteront
aux anciens de la ville, qui se tiennent &agrave; la porte, les
preuves de la virginit&eacute; de leur fille ; </ab>
<ab n="16">et
le p&egrave;re dira : J&rsquo;ai donn&eacute; ma fille &agrave; cet
homme pour femme ; mais, parce qu&rsquo;il en a maintenant de
l&rsquo;aversion, </ab>
<ab n="17">il
lui impute un crime honteux, en disant : Je n&rsquo;ai pas trouv&eacute;
que ta fille f&ucirc;t vierge. Et cependant voici les preuves de la
virginit&eacute; de ma fille. Ils pr&eacute;senteront en m&ecirc;me
temps le linge (v&ecirc;tement) devant les anciens de la ville ; </ab>
<ab n="18">et
ces anciens de la ville, prenant cet homme, lui feront souffrir la
peine du fouet (le flagelleront), </ab>
<ab n="19">et
le condamneront de plus &agrave; payer cent sicles d&rsquo;argent,
qu&rsquo;il donnera au p&egrave;re de la jeune fille, parce qu&rsquo;il
a d&eacute;shonor&eacute; par une accusation d&rsquo;infamie une
vierge d&rsquo;Isra&euml;l ; elle demeurera sa femme, sans qu&rsquo;il
puisse la r&eacute;pudier tant qu&rsquo;il vivra. </ab>
<ab n="20">Mais
si ce qu&rsquo;il objecte est v&eacute;ritable, et s&rsquo;il se
trouve que la jeune femme, quand il l&rsquo;&eacute;pousa, n&rsquo;&eacute;tait
pas vierge, </ab>
<ab n="21">on
la chassera hors de la porte de la maison de son p&egrave;re, et les
habitants de cette ville la lapideront, et elle mourra, parce qu&rsquo;elle
a commis un crime d&eacute;testable dans Isra&euml;l, &eacute;tant
tomb&eacute;e en fornication dans la maison de son p&egrave;re ; tu
&ocirc;teras ainsi le mal du milieu de toi. </ab>
<ab n="22">Si
un homme dort avec la femme d&rsquo;un autre, ils mourront tous deux,
l&rsquo;homme adult&egrave;re et la femme adult&egrave;re ; et tu
&ocirc;teras le mal du milieu d&rsquo;Isra&euml;l. </ab>
<ab n="23">Si,
apr&egrave;s qu&rsquo;une jeune fille vierge a &eacute;t&eacute;
fianc&eacute;e, quelqu&rsquo;un la trouve dans la ville et la
corrompt, </ab>
<ab n="24">tu
les feras sortir l&rsquo;un et l&rsquo;autre &agrave; la porte de la
ville, et ils seront tous deux lapid&eacute;s : la jeune fille, parce
qu&rsquo;&eacute;tant dans la ville, elle n&rsquo;a pas cri&eacute; ;
et l&rsquo;homme, parce qu&rsquo;il a abus&eacute; de la femme de son
prochain ; et tu &ocirc;teras le mal du milieu de toi. </ab>
<ab n="25">Mais
si un homme trouve dans un champ une jeune fille qui est fianc&eacute;e,
et que, lui faisant violence, il la d&eacute;shonore, il sera seul
puni de mort ; </ab>
<ab n="26">la
jeune fille ne souffrira rien, et elle n&rsquo;est point digne de
mort, parce que, de m&ecirc;me qu&rsquo;un voleur s&rsquo;&eacute;levant
tout &agrave; coup contre son fr&egrave;re lui &ocirc;te la vie,
ainsi cette jeune fille a souffert une semblable violence. </ab>
<ab n="27">Elle
&eacute;tait seule dans un champ, elle a cri&eacute;, et personne
n&rsquo;est venu pour la d&eacute;livrer. </ab>
<ab n="28">Si
un homme trouve une jeune fille vierge qui n&rsquo;a point &eacute;t&eacute;
fianc&eacute;e, et que, lui faisant violence, il la d&eacute;shonore,
les juges, apr&egrave;s avoir pris connaissance de cette affaire,
</ab>
<ab n="29">condamneront
celui qui l&rsquo;a d&eacute;shonor&eacute;e &agrave; donner au p&egrave;re
de la jeune fille cinquante sicles d&rsquo;argent, et il la prendra
pour femme, parce qu&rsquo;il a abus&eacute; d&rsquo;elle, et jamais
il ne pourra la r&eacute;pudier. </ab>
<ab n="30">Un
homme n&rsquo;&eacute;pousera pas la femme de son p&egrave;re, et il
ne d&eacute;couvrira point ce que la pudeur doit cacher.</ab>
</div>
<div type="chapter" n="23">
<ab n="1">L&rsquo;eunuque,
dans lequel ce que Dieu a destin&eacute; &agrave; la conservation de
l&rsquo;esp&egrave;ce aura &eacute;t&eacute; ou retranch&eacute; ou
bless&eacute; d&rsquo;une blessure incurable, n&rsquo;entrera point
dans l&rsquo;assembl&eacute;e du Seigneur. </ab>
<ab n="2">Celui
qui est b&acirc;tard, c&rsquo;est-&agrave;-dire qui est n&eacute;
d&rsquo;une femme prostitu&eacute;e, n&rsquo;entrera point dans
l&rsquo;assembl&eacute;e du Seigneur jusqu&rsquo;&agrave; la dixi&egrave;me
g&eacute;n&eacute;ration. </ab>
<ab n="3">L&rsquo;Ammonite
et le Moabite n&rsquo;entreront jamais dans l&rsquo;assembl&eacute;e
du Seigneur, pas m&ecirc;me apr&egrave;s la dixi&egrave;me
g&eacute;n&eacute;ration, </ab>
<ab n="4">parce
qu&rsquo;ils n&rsquo;ont pas voulu venir au-devant de vous avec du
pain et de l&rsquo;eau, lorsque vous &eacute;tiez en chemin, apr&egrave;s
votre sortie d&rsquo;Egypte ; et parce qu&rsquo;ils ont gagn&eacute;
et fait venir contre toi Balaam, fils de B&eacute;or, de la
M&eacute;sopotamie de Syrie, afin qu&rsquo;il te maud&icirc;t. </ab>
<ab n="5">Mais
le Seigneur ton Dieu ne voulut point &eacute;couter Balaam ; et,
parce qu&rsquo;il t&rsquo;aimait, il obligea Balaam de te donner des
b&eacute;n&eacute;dictions au lieu des mal&eacute;dictions (qu&rsquo;il
voulait te donner). </ab>
<ab n="6">Tu
ne feras point de paix avec ces peuples, et tu ne leur procureras
jamais aucun bien tant que tu vivras. </ab>
<ab n="7">Tu
n&rsquo;auras pas l&rsquo;Idum&eacute;en en abomination, parce qu&rsquo;il
est ton fr&egrave;re ; ni l&rsquo;Egyptien, parce que tu as &eacute;t&eacute;
&eacute;tranger en son pays. </ab>
<ab n="8">Ceux
qui seront n&eacute;s de ces deux peuples entreront &agrave; la
troisi&egrave;me g&eacute;n&eacute;ration dans l&rsquo;assembl&eacute;e
du Seigneur. </ab>
<ab n="9">Lorsque
tu marcheras contre tes ennemis pour les combattre, tu auras soin de
t&rsquo;abstenir de toute action mauvaise. </ab>
<ab n="10">Si
un homme d&rsquo;entre vous a souffert quelque chose d&rsquo;impur
dans un songe pendant la nuit, il sortira hors du camp, </ab>
<ab n="11">et
il n&rsquo;y reviendra point jusqu&rsquo;&agrave; ce qu&rsquo;au soir
il se soit lav&eacute; dans l&rsquo;eau ; et, apr&egrave;s le coucher
du soleil, il reviendra dans le camp. </ab>
<ab n="12">Tu
auras un lieu hors du camp o&ugrave; tu iras pour tes besoins
naturels. </ab>
<ab n="13">Et
portant un b&acirc;ton pointu &agrave; ta ceinture, lorsque tu
voudras te soulager (t&rsquo;asseoir), tu feras un creux en rond, et
tu recouvriras les excr&eacute;ments de terre (ce qui est sorti de
toi) </ab>
<ab n="14">apr&egrave;s
t&rsquo;&ecirc;tre soulag&eacute; (relev&eacute; de l&agrave;). (Car
le Seigneur ton Dieu marche au milieu de ton camp pour te d&eacute;livrer
de tout p&eacute;ril, et pour te livrer tes ennemis.) Ainsi tu auras
soin que ton camp soit pur et saint, et qu&rsquo;il n&rsquo;y
paraisse rien qui le souille (aucune salet&eacute;), de peur que le
Seigneur ne t&rsquo;abandonne. </ab>
<ab n="15">Tu
ne livreras point entre les mains de son ma&icirc;tre l&rsquo;esclave
qui s&rsquo;est r&eacute;fugi&eacute; chez toi. </ab>
<ab n="16">Il
demeurera parmi toi au lieu o&ugrave; il lui plaira, et il trouvera
le repos et la s&ucirc;ret&eacute; dans quelqu&rsquo;une de tes
villes, sans que tu lui fasses aucune peine. </ab>
<ab n="17">Il
n&rsquo;y aura point de femme prostitu&eacute;e (publique) d&rsquo;entre
les filles d&rsquo;Isra&euml;l, ni de fornicateur (prostitu&eacute;)
d&rsquo;entre les enfants d&rsquo;Isra&euml;l. </ab>
<ab n="18">Tu
n&rsquo;offriras point dans la maison du Seigneur ton Dieu la
r&eacute;compense de la prostitu&eacute;e, ni le prix du chien,
quelque v&oelig;u que tu aies fait : parce que l&rsquo;un et l&rsquo;autre
sont abominables devant le Seigneur ton Dieu. </ab>
<ab n="19">Tu
ne pr&ecirc;teras &agrave; usure &agrave; ton fr&egrave;re ni de
l&rsquo;argent, ni du grain, ni quelque autre chose que ce soit,
</ab>
<ab n="20">mais
seulement aux &eacute;trangers. Tu pr&ecirc;teras &agrave; ton fr&egrave;re
ce dont il aura besoin, sans en tirer aucun int&eacute;r&ecirc;t ;
afin que le Seigneur ton Dieu te b&eacute;nisse en tout ce que tu
feras dans le pays dont tu dois entrer en possession. </ab>
<ab n="21">Lorsque
tu auras fait un v&oelig;u au Seigneur ton Dieu, tu ne diff&eacute;reras
point de l&rsquo;accomplir, parce que le Seigneur ton Dieu t&rsquo;en
demandera compte, et que si tu diff&egrave;res, cela te sera imput&eacute;
&agrave; p&eacute;ch&eacute;. </ab>
<ab n="22">Tu
seras exempt de p&eacute;ch&eacute; si tu ne veux faire aucune
promesse ; </ab>
<ab n="23">mais,
lorsqu&rsquo;une fois la parole sera sortie de ta bouche, tu
l&rsquo;accompliras, et tu feras selon ce que tu as promis au
Seigneur ton Dieu, l&rsquo;ayant fait de ta propre volont&eacute;, et
l&rsquo;ayant d&eacute;clar&eacute; par ta bouche. </ab>
<ab n="24">Quand
tu entreras dans la vigne de ton prochain, tu pourras manger des
raisins autant que tu voudras ; mais tu n&rsquo;en apporteras point
dehors avec toi. </ab>
<ab n="25">Si
tu entres dans les bl&eacute;s de ton ami, tu en pourras cueillir des
&eacute;pis et les froisser (broyer) avec la main ; mais tu n&rsquo;en
pourras pas couper avec la faucille (faux).</ab>
</div>
<div type="chapter" n="24">
<ab n="1">Si
un homme, ayant &eacute;pous&eacute; une femme et ayant v&eacute;cu
avec elle, en con&ccedil;oit ensuite du d&eacute;go&ucirc;t &agrave;
cause de quelque d&eacute;faut honteux, il fera un &eacute;crit de
divorce (acte de r&eacute;pudiation), et, l&rsquo;ayant mis entre les
mains de cette femme, il la renverra hors de sa maison. </ab>
<ab n="2">Et
si, apr&egrave;s qu&rsquo;elle est sortie, elle &eacute;pouse un
second mari, </ab>
<ab n="3">qui
con&ccedil;oive de l&rsquo;aversion pour elle, et qui la renvoie
encore hors de sa maison apr&egrave;s lui avoir donn&eacute; un &eacute;crit
de divorce (acte de r&eacute;pudiation), ou s&rsquo;il vient
simplement &agrave; mourir, </ab>
<ab n="4">le
premier mari ne pourra plus la reprendre pour sa femme, parce qu&rsquo;elle
a &eacute;t&eacute; souill&eacute;e, et qu&rsquo;elle est devenue
abominable devant le Seigneur ; ne souffre pas qu&rsquo;un tel p&eacute;ch&eacute;
se commette dans la terre dont le Seigneur ton Dieu doit te mettre en
possession. </ab>
<ab n="5">Lorsqu&rsquo;un
homme aura &eacute;pous&eacute; une femme depuis peu, il n&rsquo;ira
point &agrave; la guerre, et on ne lui imposera aucune charge
publique ; mais il pourra (s&rsquo;occupera) sans aucune faute
s&rsquo;appliquer &agrave; sa maison, et passer (se r&eacute;jouir)
une ann&eacute;e en joie avec sa femme. </ab>
<ab n="6">Tu
ne recevras point pour gage la meule inf&eacute;rieure ou sup&eacute;rieure
du moulin, parce que celui qui te l&rsquo;offre t&rsquo;engage sa
propre vie (&acirc;me). </ab>
<ab n="7">Si
un homme est surpris tendant un pi&egrave;ge &agrave; (embauchant)
son fr&egrave;re d&rsquo;entre les enfants d&rsquo;Isra&euml;l, et
que, l&rsquo;ayant vendu comme esclave, il en ait re&ccedil;u le
prix, il sera puni de mort ; et tu &ocirc;teras le mal du milieu de
toi. </ab>
<ab n="8">Evite
avec un soin extr&ecirc;me tout ce qui pourrait te faire tomber dans
la plaie de la l&egrave;pre ; fais pour cela tout ce que les pr&ecirc;tres
de la race de L&eacute;vi t&rsquo;enseigneront, selon ce que je leur
ai command&eacute;, et accomplis-le exactement. </ab>
<ab n="9">Souvenez-vous
de la mani&egrave;re dont le Seigneur votre Dieu a trait&eacute;
Marie durant le voyage, apr&egrave;s votre sortie de l&rsquo;Egypte.
</ab>
<ab n="10">Lorsque
tu redemanderas &agrave; ton prochain quelque chose qu&rsquo;il te
doit, tu n&rsquo;entreras point dans sa maison pour en apporter un
gage, </ab>
<ab n="11">mais
tu te tiendras dehors, et il te donnera lui-m&ecirc;me ce qu&rsquo;il
aura ; </ab>
<ab n="12">et
s&rsquo;il est pauvre, le gage qu&rsquo;il t&rsquo;aura donn&eacute;
ne passera pas la nuit chez toi ; </ab>
<ab n="13">mais
tu le lui rendras aussit&ocirc;t avant le coucher du soleil, afin
que, dormant dans son v&ecirc;tement, il te b&eacute;nisse, et que tu
sois trouv&eacute; juste devant le Seigneur ton Dieu. </ab>
<ab n="14">Tu
ne refuseras point &agrave; l&rsquo;indigent et au pauvre ce que tu
lui dois, soit qu&rsquo;il soit ton fr&egrave;re, ou qu&rsquo;&eacute;tant
venu du dehors (&eacute;tranger), il demeure avec toi dans ton pays
et dans ta ville ; </ab>
<ab n="15">mais
tu lui rendras le m&ecirc;me jour le prix de son travail avant le
coucher du soleil, parce qu&rsquo;il est pauvre et qu&rsquo;il n&rsquo;a
que cela pour vivre ; de peur qu&rsquo;il ne crie contre toi au
Seigneur, et que cela ne te soit imput&eacute; &agrave; p&eacute;ch&eacute;.
</ab>
<ab n="16">On
ne fera pas mourir les p&egrave;res pour les enfants, ni les enfants
pour les p&egrave;res ; mais chacun mourra pour son p&eacute;ch&eacute;.
</ab>
<ab n="17">Tu
ne renverseras pas la justice dans la cause de (Tu ne pervertiras le
jugement) l&rsquo;&eacute;tranger ni de l&rsquo;orphelin, et tu
n&rsquo;&ocirc;teras point &agrave; la veuve son v&ecirc;tement pour
qu&rsquo;il te tienne lieu de gage. </ab>
<ab n="18">Souviens-toi
que tu as &eacute;t&eacute; esclave en Egypte, et que le Seigneur ton
Dieu t&rsquo;en a (re)tir&eacute;. C&rsquo;est pourquoi voici ce que
je te commande de faire : </ab>
<ab n="19">Lorsque
tu auras coup&eacute; tes grains dans ton champ, et que tu y auras
laiss&eacute; une javelle (gerbe) par oubli, tu n&rsquo;y retourneras
point pour l&rsquo;emporter ; mais tu la laisseras prendre &agrave;
l&rsquo;&eacute;tranger, &agrave; l&rsquo;orphelin, et &agrave; la
veuve, afin que le Seigneur ton Dieu te b&eacute;nisse dans toutes
les &oelig;uvres de tes mains. </ab>
<ab n="20">Quand
tu auras recueilli les fruits des oliviers, tu ne reviendras point
reprendre ceux qui seront rest&eacute;s sur les arbres ; mais tu les
laisseras &agrave; l&rsquo;&eacute;tranger, &agrave; l&rsquo;orphelin
et &agrave; la veuve. </ab>
<ab n="21">Quand
tu auras vendang&eacute; ta vigne, tu n&rsquo;iras point cueillir les
raisins qui y seront demeur&eacute;s ; mais ils seront pour
l&rsquo;&eacute;tranger, pour l&rsquo;orphelin et pour la veuve.
</ab>
<ab n="22">Souviens-toi
que tu as &eacute;t&eacute; toi-m&ecirc;me esclave en Egypte ; car
c&rsquo;est pour cela que je te fais ce commandement.</ab>
</div>
<div type="chapter" n="25">
<ab n="1">S&rsquo;il
s&rsquo;excite un diff&eacute;rend entre deux hommes, et qu&rsquo;ils
portent l&rsquo;affaire devant les juges, celui qu&rsquo;ils
reconna&icirc;tront avoir la justice de son c&ocirc;t&eacute; sera
purifi&eacute; par eux et gagnera sa cause ; et ils condamneront
d&rsquo;impi&eacute;t&eacute; celui qu&rsquo;ils auront jug&eacute;
impie. </ab>
<ab n="2">Et
s&rsquo;ils trouvent que le coupable m&eacute;rite d&rsquo;&ecirc;tre
battu, ils ordonneront qu&rsquo;il soit couch&eacute; par terre (le
renverseront, note), et qu&rsquo;il soit battu devant eux. Le nombre
des coups se r&egrave;glera d&rsquo;apr&egrave;s la nature du p&eacute;ch&eacute;
; </ab>
<ab n="3">en
sorte, n&eacute;anmoins, qu&rsquo;ils ne d&eacute;passent point celui
de quarante, de peur que ton fr&egrave;re ne s&rsquo;en aille apr&egrave;s
en avoir &eacute;t&eacute; d&eacute;chir&eacute; mis&eacute;rablement
devant tes yeux. </ab>
<ab n="4">Tu
ne lieras pas la bouche du b&oelig;uf qui foule tes grains dans
l&rsquo;aire. </ab>
<ab n="5">Lorsque
deux fr&egrave;res demeurent ensemble, et que l&rsquo;un d&rsquo;eux
sera mort sans enfants, la femme du mort n&rsquo;en &eacute;pousera
point un autre, mais le fr&egrave;re de son mari l&rsquo;&eacute;pousera,
et suscitera des enfants &agrave; son fr&egrave;re </ab>
<ab n="6">et
il donnera le nom de son fr&egrave;re &agrave; l&rsquo;a&icirc;n&eacute;
des fils qu&rsquo;il aura d&rsquo;elle, afin que le nom de son fr&egrave;re
ne se perde point dans Isra&euml;l. </ab>
<ab n="7">Mais
s&rsquo;il ne veut pas &eacute;pouser la femme de son fr&egrave;re,
qui lui est due selon la loi, cette femme ira &agrave; la porte de la
ville, et elle s&rsquo;adressera aux anciens, et leur dira : Le fr&egrave;re
de mon mari ne veut pas (res)susciter dans Isra&euml;l le nom de son
fr&egrave;re, ni me prendre pour sa femme, </ab>
<ab n="8">et
aussit&ocirc;t ils le feront appeler et ils l&rsquo;interrogeront.
S&rsquo;il r&eacute;pond : Je ne veux point &eacute;pouser cette
femme, </ab>
<ab n="9">la
femme s&rsquo;approchera de lui devant les anciens, et lui &ocirc;tera
sa chaussure du pied, et lui crachera au visage, en disant : C&rsquo;est
ainsi que sera trait&eacute; celui qui ne veut pas &eacute;tablir la
maison de son fr&egrave;re ; </ab>
<ab n="10">et
sa maison sera appel&eacute;e dans Isra&euml;l la Maison du
d&eacute;chauss&eacute;. </ab>
<ab n="11">S&rsquo;il
arrive un d&eacute;m&ecirc;l&eacute; entre deux hommes, et qu&rsquo;ils
commencent &agrave; se quereller l&rsquo;un l&rsquo;autre, et que la
femme de l&rsquo;un, voulant tirer son mari d&rsquo;entre les mains
de l&rsquo;autre qui sera plus fort que lui, &eacute;tende la main et
le prenne par un endroit que la pudeur d&eacute;fend de nommer, </ab>
<ab n="12">tu
lui couperas la main, sans te laisser fl&eacute;chir d&rsquo;aucune
compassion pour elle. </ab>
<ab n="13">Tu
n&rsquo;auras point en r&eacute;serve plusieurs poids, l&rsquo;un
plus fort et l&rsquo;autre plus faible ; </ab>
<ab n="14">et
il n&rsquo;y aura pas dans ta maison une mesure (un boisseau) plus
grande et une plus petite. </ab>
<ab n="15">Tu
n&rsquo;auras qu&rsquo;un poids juste et v&eacute;ritable ; et il n&rsquo;y
aura chez toi qu&rsquo;une mesure (un boisseau), qui sera la
v&eacute;ritable et toujours la m&ecirc;me ; afin que tu vives
longtemps sur la terre que le Seigneur ton Dieu t&rsquo;aura donn&eacute;e.
</ab>
<ab n="16">Car
le Seigneur ton Dieu a en abomination celui qui fait ces choses, et
il a horreur de toute injustice. </ab>
<ab n="17">Souviens-toi
de ce que t&rsquo;a fait Amalec dans le chemin, lorsque tu sortais
d&rsquo;Egypte ; </ab>
<ab n="18">de
quelle mani&egrave;re il fondit sur toi, et tailla en pi&egrave;ces
la queue (les derniers) de ton arm&eacute;e, que la lassitude avait
oblig&eacute; de s&rsquo;arr&ecirc;ter lorsque tu &eacute;tais
toi-m&ecirc;me tout &eacute;puis&eacute; de faim et de travail, sans
qu&rsquo;il ait eu aucune crainte de Dieu. </ab>
<ab n="19">Lors
donc que le Seigneur ton Dieu t&rsquo;aura donn&eacute; du repos, et
qu&rsquo;il t&rsquo;aura assujetti toutes les nations situ&eacute;es
tout autour de toi dans la terre qu&rsquo;il t&rsquo;a promise, tu
extermineras de dessous le ciel le nom d&rsquo;Amalec. Prends (bien)
garde de l&rsquo;oublier.</ab>
</div>
<div type="chapter" n="26">
<ab n="1">Lorsque
tu seras entr&eacute; dans le pays dont le Seigneur ton Dieu doit te
mettre en possession, que tu en seras devenu le ma&icirc;tre, et que
tu y seras &eacute;tabli, </ab>
<ab n="2">tu
prendras les pr&eacute;mices de tous les fruits de ta terre, et, les
ayant mis dans une (la, note) corbeille, tu iras au lieu que le
Seigneur ton Dieu aura choisi afin que son nom y soit invoqu&eacute;.
</ab>
<ab n="3">L&agrave;,
t&rsquo;approchant du pr&ecirc;tre qui sera (qu&rsquo;il y aura) en
ce temps-l&agrave;, tu lui diras : Je reconnais aujourd&rsquo;hui
publiquement devant le Seigneur ton Dieu que je suis entr&eacute;
dans la terre qu&rsquo;il avait promis(e&nbsp;?) avec serment &agrave;
nos p&egrave;res de nous donner. </ab>
<ab n="4">Et
(Alors) le pr&ecirc;tre, prenant la corbeille de ta main, la mettra
devant l&rsquo;autel du Seigneur ton Dieu ; </ab>
<ab n="5">et
tu diras en la pr&eacute;sence du Seigneur ton Dieu : Le (Un, note)
Syrien poursuivait mon p&egrave;re, qui descendit en Egypte, et il y
demeura comme &eacute;tranger, ayant tr&egrave;s peu de personnes
avec lui ; mais il s&rsquo;accrut depuis, jusqu&rsquo;&agrave; former
un peuple grand et puissant, qui se multiplia jusqu&rsquo;&agrave;
l&rsquo;infini. </ab>
<ab n="6">Cependant
les Egyptiens nous afflig&egrave;rent et nous pers&eacute;cut&egrave;rent,
nous accablant de charges (fardeaux) insupportables (tr&egrave;s
lourds) ; </ab>
<ab n="7">mais
nous cri&acirc;mes au Seigneur, le Dieu de nos p&egrave;res, qui nous
exau&ccedil;a, et qui, regardant favorablement notre affliction, nos
travaux, et l&rsquo;extr&eacute;mit&eacute; o&ugrave; nous &eacute;tions
r&eacute;duits (et notre angoisse), </ab>
<ab n="8">nous
(re)tira d&rsquo;Egypte par sa main toute-puissante et en d&eacute;ployant
toute la force de son bras, apr&egrave;s avoir jet&eacute; une
frayeur extraordinaire dans ces peuples par des miracles et des
prodiges (inou&iuml;s) ; </ab>
<ab n="9">et
il nous a fait entrer dans ce pays, et nous a donn&eacute; cette
terre o&ugrave; coulent le lait et le miel. </ab>
<ab n="10">C&rsquo;est
pourquoi j&rsquo;offre maintenant les pr&eacute;mices des fruits de
la terre que le Seigneur m&rsquo;a donn&eacute;e. (Et) Tu laisseras
ces pr&eacute;mices devant le Seigneur ton Dieu, et apr&egrave;s
avoir ador&eacute; le Seigneur ton Dieu, </ab>
<ab n="11">tu
feras un festin (de r&eacute;jouissance) en mangeant de tous les
biens que le Seigneur ton Dieu t&rsquo;aura donn&eacute;s et &agrave;
toute ta maison, toi, le L&eacute;vite et l&rsquo;&eacute;tranger qui
sont avec toi. </ab>
<ab n="12">Lorsque
tu auras achev&eacute; de donner la d&icirc;me de tous tes fruits, tu
donneras, la troisi&egrave;me ann&eacute;e, les d&icirc;mes aux
L&eacute;vites, &agrave; l&rsquo;&eacute;tranger, &agrave; l&rsquo;orphelin
et &agrave; la veuve, afin qu&rsquo;ils mangent au milieu de toi et
qu&rsquo;ils soient rassasi&eacute;s ; </ab>
<ab n="13">et
tu diras ceci devant le Seigneur ton Dieu : J&rsquo;ai &ocirc;t&eacute;
de ma maison ce qui vous &eacute;tait consacr&eacute;, et je l&rsquo;ai
donn&eacute; au L&eacute;vite, &agrave; l&rsquo;&eacute;tranger, &agrave;
l&rsquo;orphelin et &agrave; la veuve, comme vous me l&rsquo;avez
command&eacute; ; je n&rsquo;ai point n&eacute;glig&eacute; vos
ordonnances, ni oubli&eacute; ce que vous m&rsquo;avez command&eacute;.
</ab>
<ab n="14">Je
n&rsquo;ai pas mang&eacute; de ces choses lorsque j&rsquo;&eacute;tais
dans le deuil ; je ne les ai point mises &agrave; part pour m&rsquo;en
servir &agrave; des usages profanes, et je n&rsquo;en ai rien employ&eacute;
dans les fun&eacute;railles des morts ; j&rsquo;ai ob&eacute;i &agrave;
la voix du Seigneur mon Dieu, et j&rsquo;ai fait tout ce que vous
m&rsquo;avez ordonn&eacute;. </ab>
<ab n="15">Regardez(-nous)
donc de votre sanctuaire et de ce lieu o&ugrave; vous demeurez au
plus haut des cieux, et b&eacute;nissez votre peuple d&rsquo;Isra&euml;l,
et la terre que vous nous avez donn&eacute;e selon le serment que
vous en avez fait &agrave; nos p&egrave;res, cette terre o&ugrave;
coulent le lait et le miel. </ab>
<ab n="16">Le
Seigneur ton Dieu te commande aujourd&rsquo;hui d&rsquo;observer ces
ordonnances et ces lois, de les garder et de les accomplir de tout
ton c&oelig;ur et de toute ton &acirc;me. </ab>
<ab n="17">Tu
as aujourd&rsquo;hui choisi le Seigneur, afin qu&rsquo;il soit ton
Dieu, afin que tu marches dans ses voies, que tu gardes ses
c&eacute;r&eacute;monies, ses ordonnances et ses lois, et que tu
ob&eacute;isses &agrave; ses commandements. </ab>
<ab n="18">Et
le Seigneur t&rsquo;a aussi choisi aujourd&rsquo;hui, afin que tu
sois son peuple particulier, selon qu&rsquo;il te l&rsquo;a d&eacute;clar&eacute;,
afin que tu observes ses pr&eacute;ceptes, </ab>
<ab n="19">et
qu&rsquo;il te rende le peuple le plus illustre de toutes les nations
qu&rsquo;il a cr&eacute;&eacute;es pour sa louange, pour son nom et
pour sa gloire ; et que tu sois le peuple saint du Seigneur ton Dieu,
selon sa parole.</ab>
</div>
<div type="chapter" n="27">
<ab n="1">(Or)
Mo&iuml;se et les anciens d&rsquo;Isra&euml;l ordonn&egrave;rent
encore ceci au peuple, et lui dirent : Observez toutes les
ordonnances que je vous prescris aujourd&rsquo;hui. </ab>
<ab n="2">Et
lorsqu&rsquo;ayant pass&eacute; le Jourdain, vous serez entr&eacute;s
dans le pays que le Seigneur ton Dieu te donnera, tu &eacute;l&egrave;veras
de grandes pierres que tu enduiras de chaux, </ab>
<ab n="3">pour
y pouvoir &eacute;crire toutes les paroles de cette loi quand vous
aurez pass&eacute; le Jourdain ; afin que tu entres dans la terre que
le Seigneur ton Dieu te donnera, cette terre o&ugrave; coulent le
lait et le miel, selon que le Seigneur l&rsquo;a jur&eacute; &agrave;
tes p&egrave;res. </ab>
<ab n="4">Lors
donc que vous aurez pass&eacute; le Jourdain, vous &eacute;l&egrave;verez
ces pierres sur le mont H&eacute;bal, selon que je vous l&rsquo;ordonne
aujourd&rsquo;hui, et tu les enduiras de chaux. </ab>
<ab n="5">Tu
dresseras l&agrave; aussi au Seigneur ton Dieu un autel de pierres,
auxquelles le fer n&rsquo;aura pas touch&eacute;, </ab>
<ab n="6">de
pierres brutes et non polies ; et tu offriras sur cet autel des
holocaustes au Seigneur ton Dieu. </ab>
<ab n="7">(Et)
Tu immoleras en ce lieu des hosties pacifiques, dont tu mangeras
(avec joie) devant le Seigneur ton Dieu. </ab>
<ab n="8">Et
tu &eacute;criras (distinctement et nettement) sur les pierres toutes
les paroles de cette loi que je te propose. </ab>
<ab n="9">Alors
Mo&iuml;se et les pr&ecirc;tres de la race de L&eacute;vi dirent &agrave;
tout Isra&euml;l : Sois attentif, &ocirc; Isra&euml;l, et &eacute;coute.
Tu es devenu aujourd&rsquo;hui le peuple du Seigneur ton Dieu.
</ab>
<ab n="10">Ecoute
donc sa voix, et observe les pr&eacute;ceptes et les ordonnances que
(moi) je te prescris. </ab>
<ab n="11">Ce
jour-l&agrave; m&ecirc;me, Mo&iuml;se fit ce commandement au peuple,
et lui dit : </ab>
<ab n="12">Apr&egrave;s
que vous aurez pass&eacute; le Jourdain, Sim&eacute;on, L&eacute;vi,
Juda, Issachar, Joseph et Benjamin se tiendront sur la montagne de
Garizim pour b&eacute;nir le peuple ; </ab>
<ab n="13">et
Ruben, Gad, Aser, Zabulon, Dan et Nephtali se tiendront de l&rsquo;autre
c&ocirc;t&eacute;, sur le mont H&eacute;bal, pour le maudire. </ab>
<ab n="14">Et
les L&eacute;vites prononceront ces paroles &agrave; haute voix, et
diront devant tout le peuple d&rsquo;Isra&euml;l : </ab>
<ab n="15">Maudit
est l&rsquo;homme qui fait une image sculpt&eacute;e ou coul&eacute;e
en fonte (taill&eacute;e au ciseau), (l&rsquo;) abomination du
Seigneur et &oelig;uvre de la main d&rsquo;un artisan, et qui la met
dans un lieu secret.&nbsp;(!) Et tout le peuple r&eacute;pondra, et
dira : Amen. </ab>
    <ab n="16"></ab>
<ab n="17">Maudit
celui qui change les bornes (de l&rsquo;h&eacute;ritage) de son
prochain (!). Et tout le peuple r&eacute;pondra : Amen. </ab>
<ab n="18">Maudit
celui qui fait &eacute;garer l&rsquo;aveugle dans le chemin. (!) Et
tout le peuple r&eacute;pondra : Amen. </ab>
<ab n="19">Maudit
celui qui viole la justice dans la cause de l&rsquo;&eacute;tranger,
de l&rsquo;orphelin et de la veuve. (!) Et tout le peuple r&eacute;pondra
: Amen. </ab>
<ab n="20">Maudit
celui qui dort avec la femme de son p&egrave;re, et qui d&eacute;couvre
la couverture de son lit. (!) Et tout le peuple r&eacute;pondra :
Amen. </ab>
<ab n="21">Maudit
celui qui dort avec toutes sortes de b&ecirc;tes (une b&ecirc;te
quelconque). (!) Et tout le peuple r&eacute;pondra : Amen. </ab>
<ab n="22">Maudit
celui qui dort avec sa s&oelig;ur, qui est la fille de son p&egrave;re
ou de sa m&egrave;re. (!) Et tout le peuple r&eacute;pondra : Amen.
</ab>
<ab n="23">Maudit
celui qui dort avec sa belle-m&egrave;re. (!) Et tout le peuple
r&eacute;pondra : Amen. </ab>
<ab n="24">Maudit
celui qui frappe son prochain en secret. (!) Et tout le peuple
r&eacute;pondra : Amen. </ab>
<ab n="25">Maudit
celui qui re&ccedil;oit des pr&eacute;sents pour r&eacute;pandre le
(un) sang innocent. (!) Et tout le peuple r&eacute;pondra : Amen.
</ab>
<ab n="26">Maudit
celui qui ne demeure pas ferme dans les ordonnances de cette loi, et
qui ne les accomplit pas effectivement (par ses &oelig;uvres). (!) Et
tout le peuple r&eacute;pondra : Amen.</ab>
</div>
<div type="chapter" n="28">
<ab n="1">Mais
si tu &eacute;coutes la voix du Seigneur ton Dieu, en gardant et en
observant toutes ses ordonnances que je te prescris aujourd&rsquo;hui,
le Seigneur ton Dieu t&rsquo;&eacute;l&egrave;vera au-dessus de
toutes les nations qui vivent sur la terre. </ab>
<ab n="2">Toutes
ces b&eacute;n&eacute;dictions se r&eacute;pandront sur toi, et tu en
seras combl&eacute; ; pourvu n&eacute;anmoins que tu ob&eacute;isses
&agrave; ses pr&eacute;ceptes. </ab>
<ab n="3">Tu
seras b&eacute;ni dans la ville, tu seras b&eacute;ni dans les
champs. </ab>
<ab n="4">Le
fruit de ton sein, le fruit de ta terre, et le fruit de ton b&eacute;tail
sera b&eacute;ni ; tes troupeaux de b&oelig;ufs et tes troupeaux de
brebis seront b&eacute;nis. </ab>
<ab n="5">Tes
greniers seront b&eacute;nis, et les fruits que tu mettras en r&eacute;serve
seront b&eacute;nis. </ab>
<ab n="6">A
l&rsquo;entr&eacute;e et &agrave; la fin de toutes tes actions, tu
seras b&eacute;ni. </ab>
<ab n="7">Le
Seigneur fera que tes ennemis qui s&rsquo;&eacute;l&egrave;veront
contre toi tomberont sous tes yeux. Ils viendront t&rsquo;attaquer
par un chemin, et ils s&rsquo;enfuiront par sept routes devant toi.
</ab>
<ab n="8">Le
Seigneur r&eacute;pandra sa b&eacute;n&eacute;diction sur tes
celliers et sur tous les travaux de tes mains ; et il te b&eacute;nira
dans le pays que tu auras re&ccedil;u de lui. </ab>
<ab n="9">Le
Seigneur se suscitera et se formera en toi un peuple saint, selon
qu&rsquo;il te l&rsquo;a jur&eacute; ; pourvu que tu observes les
commandements du Seigneur ton Dieu, et que tu marches dans ses voies.
</ab>
<ab n="10">Tous
les peuples de la terre verront que le nom de Dieu a &eacute;t&eacute;
invoqu&eacute; sur toi, et ils te craindront. </ab>
<ab n="11">Le
Seigneur te mettra dans l&rsquo;abondance de toutes sortes de biens,
en multipliant le fruit de ton ventre, le fruit de ton b&eacute;tail,
et le fruit de ta terre, qu&rsquo;il a jur&eacute; &agrave; tes p&egrave;res
de te donner. </ab>
<ab n="12">Le
Seigneur ouvrira le ciel, qui est son riche (excellent) tr&eacute;sor,
pour r&eacute;pandre sur ta terre la pluie en son temps ; et il
b&eacute;nira tous les travaux de tes mains. Tu pr&ecirc;teras &agrave;
plusieurs (beaucoup de) peuples, et tu n&rsquo;emprunteras de
personne. </ab>
<ab n="13">Le
Seigneur te mettra &agrave; la t&ecirc;te des peuples, et non
derri&egrave;re eux ; et tu seras toujours au-dessus, et non
au-dessous ; pourvu n&eacute;anmoins que tu &eacute;coutes les
ordonnances du Seigneur ton Dieu que je te prescris aujourd&rsquo;hui,
que tu te les gardes et les pratiques, </ab>
<ab n="14">sans
t&rsquo;en d&eacute;tourner ni &agrave; droite ni &agrave; gauche, et
que tu ne suives ni n&rsquo;adores les dieux &eacute;trangers. </ab>
<ab n="15">Que
si tu ne veux point &eacute;couter la voix du Seigneur ton Dieu, et
que tu ne gardes et ne pratiques pas toutes ses ordonnances et les
c&eacute;r&eacute;monies que (moi) je te prescris aujourd&rsquo;hui,
toutes ces mal&eacute;dictions fondront sur toi, et te saisiront.
</ab>
<ab n="16">Tu
seras maudit dans la ville, et maudit dans les champs. </ab>
<ab n="17">Ton
grenier sera maudit, et les fruits que tu auras mis en r&eacute;serve
seront maudits. </ab>
<ab n="18">Le
fruit de ton sein (ventre) et le fruit de ta terre sera(ont)
maudit(s), aussi bien que tes troupeaux de b&oelig;ufs et tes
troupeaux de brebis. </ab>
<ab n="19">Tu
seras maudit &agrave; l&rsquo;entr&eacute;e et &agrave; la fin de
toutes tes actions. </ab>
<ab n="20">Le
Seigneur enverra parmi toi l&rsquo;indigence et la famine, et il
r&eacute;pandra sa mal&eacute;diction sur tous tes travaux, jusqu&rsquo;&agrave;
ce qu&rsquo;il t&rsquo;&eacute;crase et qu&rsquo;il t&rsquo;extermine
en peu de temps, &agrave; cause des actions (de tes inventions)
pleines de malice par lesquelles tu l&rsquo;auras abandonn&eacute;.
</ab>
<ab n="21">Le
Seigneur t&rsquo;affligera par la peste, jusqu&rsquo;&agrave; ce
qu&rsquo;il t&rsquo;ait fait p&eacute;rir dans le pays o&ugrave; tu
vas entrer pour le poss&eacute;der. </ab>
<ab n="22">Le
Seigneur te frappera de mis&egrave;re et de pauvret&eacute;, de
fi&egrave;vre, de froid, d&rsquo;une chaleur br&ucirc;lante, de
corruption d&rsquo;air et de nielle, et il te poursuivra jusqu&rsquo;&agrave;
ce que tu p&eacute;risses (enti&egrave;rement). </ab>
<ab n="23">Le
ciel qui est au-dessus de toi sera d&rsquo;airain, et la terre sur
laquelle tu marcheras sera de fer. </ab>
<ab n="24">Le
Seigneur r&eacute;pandra sur ta terre des nu&eacute;es de poussi&egrave;re
au lieu de pluie, et il fera tomber du ciel sur toi de la cendre,
jusqu&rsquo;&agrave; ce que tu sois &eacute;cras&eacute;. </ab>
<ab n="25">Le
Seigneur te fera tomber devant tes ennemis ; tu marcheras par un seul
chemin contre eux, et tu fuiras par sept ; et tu seras dispers&eacute;
dans tous les royaumes de la terre. </ab>
<ab n="26">Ton
cadavre servira de nourriture &agrave; tous les oiseaux du ciel et &agrave;
toutes les b&ecirc;tes de la terre, sans que personne ne se mette en
peine de les chasser. </ab>
<ab n="27">Le
Seigneur te frappera d&rsquo;ulc&egrave;res, comme il en frappa
autrefois l&rsquo;Egypte ; et il frappera aussi d&rsquo;une gale et
d&rsquo;une d&eacute;mangeaison incurable la partie du corps par
laquelle la nature rejette ce qui lui est rest&eacute; de sa
nourriture. </ab>
<ab n="28">Le
Seigneur te frappera de fr&eacute;n&eacute;sie, d&rsquo;aveuglement
et de fureur ; </ab>
<ab n="29">en
sorte que tu marcheras &agrave; t&acirc;tons en plein midi, comme
fait l&rsquo;aveugle, &eacute;tant tout enseveli dans les t&eacute;n&egrave;bres,
et que tu ne r&eacute;ussiras point en ce que tu auras entrepris. Tu
seras noirci en tout temps par des calomnies, et opprim&eacute; par
des violences, sans que tu aies personne pour te d&eacute;livrer.
</ab>
<ab n="30">Tu
&eacute;pouseras une femme, et un autre la prendra pour lui. Tu
b&acirc;tiras une maison, et tu ne l&rsquo;habiteras point. Tu
planteras une vigne, et tu n&rsquo;en recueilleras pas le fruit.
</ab>
<ab n="31">Ton
b&oelig;uf sera immol&eacute; devant toi, et tu n&rsquo;en mangeras
point. Ton &acirc;ne te sera ravi sous tes yeux, et on ne te le
rendra point. Tes brebis seront livr&eacute;es &agrave; tes ennemis,
et personne ne se mettra en peine de te secourir. </ab>
<ab n="32">Tes
fils et tes filles seront livr&eacute;s &agrave; un peuple &eacute;tranger
; tes yeux le verront, et seront tout dess&eacute;ch&eacute;s par la
vue continuelle de leur mis&egrave;re ; et tes mains se trouveront
sans aucune force (pour les d&eacute;livrer). </ab>
<ab n="33">Un
peuple qui te sera inconnu d&eacute;vorera tout ce que ta terre avait
produit, et tout le fruit de tes travaux ; tu seras toujours
abandonn&eacute; &agrave; la calomnie et expos&eacute; &agrave;
l&rsquo;oppression tous les jours de ta vie ; </ab>
<ab n="34">et
tu demeureras comme interdit et hors de toi par la frayeur des choses
que tu verras de tes yeux. </ab>
<ab n="35">Le
Seigneur te frappera d&rsquo;un ulc&egrave;re tr&egrave;s malin dans
les genoux et dans (le gras des) jambes, et d&rsquo;un mal incurable
depuis la plante des pieds jusqu&rsquo;au sommet de la t&ecirc;te.
</ab>
<ab n="36">Le
Seigneur t&rsquo;emm&egrave;nera, toi et ton roi que tu auras &eacute;tabli
sur toi, parmi un peuple que tu auras ignor&eacute; toi et tes
peuples (p&egrave;res) ; et tu adoreras l&agrave; des dieux
&eacute;trangers, du bois et de la pierre ; </ab>
<ab n="37">et
tu seras dans la derni&egrave;re mis&egrave;re (perdu), et comme le
jouet et la fable de tous les peuples parmi lesquels le Seigneur
t&rsquo;aura conduit. </ab>
<ab n="38">Tu
s&egrave;meras beaucoup de grain dans ta terre, et tu en recueilleras
peu, parce que les sauterelles mangeront tout. </ab>
<ab n="39">Tu
planteras une vigne, et tu la laboureras ; mais tu n&rsquo;en boiras
point de vin, et tu n&rsquo;en recueilleras rien, parce qu&rsquo;elle
sera g&acirc;t&eacute;e par les vers. </ab>
<ab n="40">Tu
auras des oliviers dans toutes tes terres, et tu ne pourras en avoir
d&rsquo;huile pour tes onctions, parce que tout coulera et p&eacute;rira.
</ab>
<ab n="41">Tu
mettras au monde des fils et des filles, et tu n&rsquo;auras pas la
joie de les poss&eacute;der (n&rsquo;en jouiras pas), parce qu&rsquo;ils
seront emmen&eacute;s captifs. </ab>
<ab n="42">La
nielle (rouille) consumera tous tes arbres et les fruits de ta terre.
</ab>
<ab n="43">L&rsquo;&eacute;tranger
qui est avec toi dans ton pays s&rsquo;&eacute;l&egrave;vera
au-dessus de toi, et il deviendra plus puissant ; et pour toi, tu
descendras et tu seras au-dessous de lui. </ab>
<ab n="44">Ce
sera lui qui te pr&ecirc;tera de l&rsquo;argent (&agrave; usure), et
tu ne lui en pr&ecirc;teras point. Il sera lui-m&ecirc;me &agrave; la
t&ecirc;te, et tu ne marcheras qu&rsquo;apr&egrave;s lui. </ab>
<ab n="45">Toutes
les (ces) mal&eacute;dictions fondront sur toi, et elles
t&rsquo;accableront jusqu&rsquo;&agrave; ce que tu p&eacute;risses
(enti&egrave;rement) ; parce que tu n&rsquo;as point &eacute;cout&eacute;
la voix du Seigneur ton Dieu, ni observ&eacute; ses ordonnances et
les c&eacute;r&eacute;monies qu&rsquo;il t&rsquo;a prescrites. </ab>
<ab n="46">Ces
mal&eacute;dictions demeureront &agrave; jamais et sur toi et sur ta
post&eacute;rit&eacute;, comme une marque &eacute;tonnante de la
col&egrave;re de Dieu sur toi ; </ab>
<ab n="47">parce
que tu n&rsquo;auras point servi le Seigneur ton Dieu avec la
reconnaissance et la joie du c&oelig;ur (que demandait cette) (dans
l&rsquo;) abondance de toutes choses. </ab>
<ab n="48">Tu
deviendras l&rsquo;esclave d&rsquo;un ennemi que le Seigneur
t&rsquo;enverra ; tu le serviras dans la faim, dans la soif, dans la
nudit&eacute;, et dans le besoin de toutes choses ; et il te fera
porter un joug de fer, jusqu&rsquo;&agrave; ce que tu en sois &eacute;cras&eacute;.
</ab>
<ab n="49">Le
Seigneur fera venir d&rsquo;un pays recul&eacute; et des extr&eacute;mit&eacute;s
de la terre un peuple qui fondra sur toi comme un aigle fond sur sa
proie, et dont tu ne pourras entendre la langue ; </ab>
<ab n="50">un
peuple tout &agrave; fait insolent, qui ne sera touch&eacute; ni de
respect pour les vieillards, ni de piti&eacute; pour les plus petits
enfants. </ab>
<ab n="51">Il
d&eacute;vorera tout ce qui na&icirc;tra de ton b&eacute;tail, et
tous les fruits de ta terre, jusqu&rsquo;&agrave; ce que tu p&eacute;risses
; il ne te laissera ni bl&eacute;, ni vin, ni huile, ni troupeaux de
b&oelig;ufs, ni troupeaux de brebis, jusqu&rsquo;&agrave; ce qu&rsquo;il
te d&eacute;truise enti&egrave;rement. </ab>
<ab n="52">(Et)
Il t&rsquo;&eacute;crasera dans toutes tes villes ; et tes murailles
si fortes et si &eacute;lev&eacute;es, dans lesquelles tu as mis ta
confiance, tomberont dans toute l&rsquo;&eacute;tendue de ton pays.
Tu seras assi&eacute;g&eacute; dans toutes les villes du pays que le
Seigneur ton Dieu te donnera ; </ab>
<ab n="53">et
tu mangeras le fruit de ton sein, et la chair de tes fils et de tes
filles que le Seigneur ton Dieu t&rsquo;aura donn&eacute;s, tant sera
grande l&rsquo;extr&eacute;mit&eacute; de la mis&egrave;re o&ugrave;
tes ennemis t&rsquo;auront r&eacute;duit. </ab>
<ab n="54">L&rsquo;homme
d&rsquo;entre (chez) toi le plus d&eacute;licat et le plus plong&eacute;
dans ses plaisirs refusera &agrave; son fr&egrave;re et &agrave; sa
femme qui dort aupr&egrave;s de lui, </ab>
<ab n="55">et
il ne voudra pas leur donner de la chair de ses fils dont il mangera,
parce qu&rsquo;il n&rsquo;aura rien autre chose &agrave; manger
pendant le si&egrave;ge, et dans le besoin extr&ecirc;me o&ugrave; te
r&eacute;duiront tes ennemis par leur violence dans l&rsquo;enceinte
de toutes tes villes. </ab>
<ab n="56">La
femme d&eacute;licate, habitu&eacute;e &agrave; une vie molle, qui ne
pouvait pas seulement marcher, et qui avait peine &agrave; poser un
pied sur la terre &agrave; cause de son extr&ecirc;me mollesse et
d&eacute;licatesse, refusera &agrave; son mari, qui dort aupr&egrave;s
d&rsquo;elle, de lui donner de la chair de son fils et de sa fille,
</ab>
<ab n="57">de
cette masse d&rsquo;ordures qu&rsquo;elle a rejet&eacute;e de son
sein en se d&eacute;livrant de son fruit, et de la chair de son
enfant qui ne venait que de na&icirc;tre ; car ils mangeront en
cachette leurs propres enfants, n&rsquo;ayant plus de quoi se nourrir
dans cette cruelle famine, &agrave; laquelle, pendant le si&egrave;ge,
tes ennemis te r&eacute;duiront par leur violence dans l&rsquo;enceinte
de tes villes. </ab>
<ab n="58">Si
tu ne gardes et n&rsquo;accomplis pas toutes les paroles de cette loi
qui sont &eacute;crites dans ce livre, et si tu ne crains son nom
glorieux et terrible, c&rsquo;est-&agrave;-dire le Seigneur ton Dieu,
</ab>
<ab n="59">le
Seigneur augmentera (de plus en plus tes plaies), et les plaies de
tes enfants, plaies grandes et opini&acirc;tres, langueurs
(infirmit&eacute;s) malignes et incurables (perp&eacute;tuelles).
</ab>
<ab n="60">(Et)
Il fera retomber sur toi toutes ces plaies dont il a afflig&eacute;
l&rsquo;Egypte, et dont tu as &eacute;t&eacute; effray&eacute;s ; et
elles s&rsquo;attacheront (ins&eacute;parablement) &agrave; toi. </ab>
<ab n="61">Le
Seigneur fera encore fondre sur toi toutes les langueurs et toutes
les plaies qui ne sont point &eacute;crites dans le livre de cette
loi, jusqu&rsquo;&agrave; ce qu&rsquo;il t&rsquo;&eacute;crase ; </ab>
<ab n="62">et
vous demeurerez en tr&egrave;s petit nombre, vous qui vous &eacute;tiez
multipli&eacute;s auparavant comme les &eacute;toiles du ciel, parce
que tu n&rsquo;auras point &eacute;cout&eacute; la voix du Seigneur
ton Dieu. </ab>
<ab n="63">Et
de m&ecirc;me (comme auparavant) que le Seigneur avait pris plaisir
auparavant &agrave; vous combler de biens et &agrave; vous multiplier
de plus en plus, ainsi il prendra plaisir &agrave; vous perdre, &agrave;
vous d&eacute;truire, et &agrave; vous extirper de la terre o&ugrave;
tu vas entrer pour la poss&eacute;der. </ab>
<ab n="64">Le
Seigneur te dispersera parmi tous les peuples, depuis une extr&eacute;mit&eacute;
de la terre jusqu&rsquo;&agrave; l&rsquo;autre ; et tu adoreras
(serviras) l&agrave; des dieux &eacute;trangers que tu ignorais, toi
et tes p&egrave;res, des dieux de bois et de pierre. </ab>
<ab n="65">M&ecirc;me
parmi ces peuples tu ne trouveras aucun repos, et tu ne trouveras pas
seulement o&ugrave; appuyer (en paix) la plante de ton pied. Car le
Seigneur te donnera un c&oelig;ur toujours agit&eacute; de crainte,
des yeux languissants, et une &acirc;me tout(e&nbsp;?) ab&icirc;m&eacute;e
dans la douleur. </ab>
<ab n="66">(Et)
Ta vie sera comme en suspens devant toi ; tu trembleras nuit et jour,
et tu ne croiras pas &agrave; ta vie. </ab>
<ab n="67">Tu
diras le matin : Qui me donnera de voir le soir ? et le soir : Qui me
donnera le voir le matin ? tant ton c&oelig;ur sera saisi
d&rsquo;&eacute;pouvante, et tant la vue des choses qui se passeront
devant tes yeux t&rsquo;effrayera. </ab>
<ab n="68">Le
Seigneur te ram&egrave;nera en Egypte sur des vaisseaux, par un
chemin dont il t&rsquo;avait dit que tu ne le reverrais jamais. Vous
serez vendus l&agrave; &agrave; vos ennemis comme esclaves et comme
servantes ; et il n&rsquo;y aura personne pour vous acheter.</ab>
</div>
<div type="chapter" n="29">
<ab n="1">Voici
les paroles de l&rsquo;alliance que le Seigneur commanda &agrave;
Mo&iuml;se de faire avec les enfants d&rsquo;Isra&euml;l dans le pays
de Moab, outre la premi&egrave;re alliance qu&rsquo;il avait faite
avec eux sur le mont Horeb. </ab>
<ab n="2">Mo&iuml;se
fit donc assembler tout le peuple d&rsquo;Isra&euml;l, et il leur dit
: Vous avez vu tout ce que le Seigneur a fait devant vous en Egypte,
de quelle mani&egrave;re il a trait&eacute; (le) Pharaon, tous ses
serviteurs et tout son royaume (sa terre). </ab>
<ab n="3">Vos
yeux ont vu les grandes plaies par lesquelles il les a &eacute;prouv&eacute;s,
ces miracles (signes) et ces prodiges &eacute;pouvantables
(consid&eacute;rables) ; </ab>
<ab n="4">et
le Seigneur ne vous a pas donn&eacute; jusqu&rsquo;&agrave; ce jour
un c&oelig;ur qui e&ucirc;t de l&rsquo;intelligence, des yeux qui
pussent voir, et des oreilles qui pussent entendre. </ab>
<ab n="5">Il
vous a conduits jusqu&rsquo;ici &agrave; travers le d&eacute;sert
pendant quarante ans ; vos v&ecirc;tements se sont conserv&eacute;s,
et les chaussures de vos pieds n&rsquo;ont point &eacute;t&eacute;
us&eacute;es pendant tout ce temps. </ab>
<ab n="6">Vous
n&rsquo;avez ni mang&eacute; de pain, ni bu de vin ou de liqueur
ferment&eacute;e (cervoise), afin que vous sussiez que c&rsquo;est
moi (qui suis) le Seigneur votre Dieu. </ab>
<ab n="7">Lorsque
vous &ecirc;tes venus en ce lieu, S&eacute;hon, roi d&rsquo;H&eacute;s&eacute;bon,
et Og, roi de Basan, ont march&eacute; au-devant de nous pour nous
combattre, et nous les avons taill&eacute;s en pi&egrave;ces
(battus). </ab>
<ab n="8">(Et)
Nous avons pris leur pays, et nous l&rsquo;avons donn&eacute; en
possession &agrave; Ruben, &agrave; Gad et &agrave; la moiti&eacute;
de la tribu de Manass&eacute;. </ab>
<ab n="9">Gardez
donc les paroles de cette alliance, et accomplissez-les ; afin que
vous compreniez tout ce que vous faites. </ab>
<ab n="10">Nous
voil&agrave; tous aujourd&rsquo;hui pr&eacute;sents devant le
Seigneur votre Dieu, les princes de (vos princes,) vos tribus, les
anciens et les docteurs, et tout le peuple d&rsquo;Isra&euml;l, </ab>
<ab n="11">vos
enfants, vos femmes, et l&rsquo;&eacute;tranger qui demeure avec vous
dans le camp, outre ceux qui coupent le bois et ceux qui apportent
l&rsquo;eau : </ab>
<ab n="12">(vous
&ecirc;tes tous ici,) afin que tu entres dans l&rsquo;alliance du
Seigneur ton Dieu, cette alliance que le Seigneur ton Dieu contracte
et jure aujourd&rsquo;hui avec toi ; </ab>
<ab n="13">afin
qu&rsquo;il fasse de toi son propre peuple, et qu&rsquo;il soit
lui-m&ecirc;me ton Dieu, selon qu&rsquo;il te l&rsquo;a promis, et
selon qu&rsquo;il l&rsquo;a jur&eacute; &agrave; tes p&egrave;res,
Abraham, Isaac et Jacob. </ab>
<ab n="14">Cette
alliance que je fais aujourd&rsquo;hui, ce serment que je confirme de
nouveau, n&rsquo;est pas pour vous seuls, </ab>
<ab n="15">mais
pour tous ceux qui sont pr&eacute;sents et qui sont absents. </ab>
<ab n="16">Car
vous savez de quelle mani&egrave;re nous avons s&eacute;journ&eacute;
en Egypte, et comment nous avons pass&eacute; au milieu des nations,
et qu&rsquo;en passant (les traversant), </ab>
<ab n="17">vous
y avez vu des abominations et des ordures ; c&rsquo;est-&agrave;-dire
leurs idoles, le bois et la pierre, l&rsquo;argent et l&rsquo;or
qu&rsquo;ils adoraient. </ab>
<ab n="18">Qu&rsquo;il
ne se trouve donc pas aujourd&rsquo;hui parmi vous un homme ou une
femme, une famille ou une tribu, dont le c&oelig;ur, se d&eacute;tournant
du Seigneur notre Dieu, aille adorer les dieux de ces nations ; qu&rsquo;il
ne se produise pas (qui ne produise) parmi vous une racine et un
germe de fiel et d&rsquo;amertume ; </ab>
<ab n="19">et
que personne, apr&egrave;s avoir entendu les paroles de cette
alliance que Dieu a jur&eacute;e avec vous, ne se flatte en son
propre c&oelig;ur et ne dise : Je vivrai en paix, je m&rsquo;abandonnerai
&agrave; la d&eacute;pravation de mon c&oelig;ur ; de peur qu&rsquo;enivr&eacute;
de cette erreur, il n&rsquo;entra&icirc;ne avec lui les innocents
(alors que la racine bien abreuv&eacute;e consume celle qui a soif).
</ab>
<ab n="20">Le
Seigneur ne pardonnera point &agrave; cet homme ; mais sa fureur
s&rsquo;allumera alors d&rsquo;une terrible mani&egrave;re, et sa
col&egrave;re &eacute;clatera contre lui (jettent la fum&eacute;e la
plus &eacute;paisse) ; il se trouvera accabl&eacute; de toutes les
mal&eacute;dictions qui sont &eacute;crites dans ce livre ; le
Seigneur effacera la m&eacute;moire de son nom de dessous le ciel ;
</ab>
<ab n="21">il
l&rsquo;exterminera &agrave; jamais de toutes les tribus d&rsquo;Isra&euml;l,
selon les mal&eacute;dictions qui sont contenues dans ce livre de la
loi et de l&rsquo;alliance. </ab>
<ab n="22">La
post&eacute;rit&eacute; qui viendra apr&egrave;s nous, les enfants
qui na&icirc;tront dans la suite d&rsquo;&acirc;ge en &acirc;ge, et
les &eacute;trangers qui seront venus de loin, voyant les plaies de
ce pays et les langueurs dont le Seigneur l&rsquo;aura afflig&eacute;,
</ab>
<ab n="23">voyant
qu&rsquo;il l&rsquo;aura consum&eacute; par le soufre et par un sel
br&ucirc;lant, de sorte qu&rsquo;on n&rsquo;y jette plus aucune
semence, et qu&rsquo;il n&rsquo;y puisse plus pousser aucune verdure,
et qu&rsquo;il y renouvelle une image (&agrave; l&rsquo;exemple) de
la ruine de Sodome et de Gomorrhe, d&rsquo;Adama et de S&eacute;bo&iuml;m,
que le Seigneur a d&eacute;truites dans sa col&egrave;re et dans sa
fureur ; </ab>
<ab n="24">(la
post&eacute;rit&eacute;) et tous les peuples diront, en voyant ces
choses : Pourquoi le Seigneur a-t-il trait&eacute; ainsi ce pays ?
D&rsquo;o&ugrave; vient qu&rsquo;il a fait &eacute;clater sa fureur
avec tant de violence ? </ab>
<ab n="25">Et
on leur r&eacute;pondra : Parce qu&rsquo;ils ont abandonn&eacute;
l&rsquo;alliance que le Seigneur avait faite avec leurs p&egrave;res,
lorsqu&rsquo;il les (re)tira d&rsquo;Egypte, </ab>
<ab n="26">et
qu&rsquo;ils ont servi et ador&eacute; des dieux &eacute;trangers,
qui leur &eacute;taient inconnus, et au culte desquels ils n&rsquo;avaient
point &eacute;t&eacute; destin&eacute;s. </ab>
<ab n="27">C&rsquo;est
pour cela que la fureur du Seigneur s&rsquo;est allum&eacute;e contre
le peuple de ce pays, qu&rsquo;il a fait fondre sur eux toutes les
mal&eacute;dictions qui sont &eacute;crites dans ce livre, </ab>
<ab n="28">qu&rsquo;il
les a chass&eacute;s de leur pays dans sa col&egrave;re, dans sa
fureur et dans son extr&ecirc;me indignation, et qu&rsquo;il les a
envoy&eacute;s bien loin dans une terre &eacute;trang&egrave;re,
comme on le voit aujourd&rsquo;hui. </ab>
<ab n="29">Ces
secrets &eacute;taient cach&eacute;s dans le Seigneur notre Dieu, et
maintenant il nous les a d&eacute;couverts &agrave; nous et &agrave;
nos enfants pour jamais, afin que nous accomplissions toutes les
paroles de cette loi.</ab>
</div>
<div type="chapter" n="30">
<ab n="1">Lors
donc que tout ce que je viens de dire te sera arriv&eacute;, et que
les b&eacute;n&eacute;dictions ou les mal&eacute;dictions que je
viens de te repr&eacute;senter seront venues sur toi, et qu&rsquo;&eacute;tant
touch&eacute; de repentir au fond du c&oelig;ur, parmi les nations
chez lesquelles le Seigneur ton Dieu t&rsquo;aura dispers&eacute;s,
</ab>
<ab n="2">tu
reviendras &agrave; lui avec tes enfants, et que tu ob&eacute;iras &agrave;
ses commandements de tout ton c&oelig;ur et de toute ton &acirc;me,
selon que je te l&rsquo;ordonne (prescris) aujourd&rsquo;hui, </ab>
<ab n="3">le
Seigneur te fera revenir de ta captivit&eacute;, il aura piti&eacute;
de toi et il te rassemblera encore en te retirant du milieu de tous
les peuples o&ugrave; il t&rsquo;avait auparavant dispers&eacute;s.
</ab>
<ab n="4">Quand
tu aurais &eacute;t&eacute; dispers&eacute; jusqu&rsquo;aux
extr&eacute;mit&eacute;s du monde (p&ocirc;les du ciel), le Seigneur
Dieu t&rsquo;en retirera ; </ab>
<ab n="5">(et)
il te reprendra &agrave; lui, et il te ram&egrave;nera dans le pays
que tes p&egrave;res auront poss&eacute;d&eacute;, et tu le
poss&egrave;deras de nouveau ; et, te b&eacute;nissant, il te fera
cro&icirc;tre en plus grand nombre que n&rsquo;avaient &eacute;t&eacute;
tes p&egrave;res. </ab>
<ab n="6">Le
Seigneur ton Dieu circoncira ton c&oelig;ur et le c&oelig;ur de tes
enfants, afin que tu aimes le Seigneur ton Dieu de tout ton c&oelig;ur
et de toute ton &acirc;me, et que tu puisses vivre. </ab>
<ab n="7">(Mais)
Il fera retomber toutes ses mal&eacute;dictions sur tes ennemis, sur
ceux qui te ha&iuml;ssent et te pers&eacute;cutent. </ab>
<ab n="8">Et
pour toi, tu reviendras, et tu &eacute;couteras la voix du Seigneur
ton Dieu, et tu observeras toutes les ordonnances que je te prescris
aujourd&rsquo;hui ; </ab>
<ab n="9">et
le Seigneur ton Dieu te comblera de biens dans tous les travaux de
tes mains, dans les enfants qui sortiront de ton sein, dans tout ce
qui na&icirc;tra de tes troupeaux, dans la f&eacute;condit&eacute; de
ta terre, et dans une abondance de toutes choses. Car le Seigneur
reviendra &agrave; toi, pour mettre sa joie &agrave; te combler de
biens, comme il avait fait &agrave; l&rsquo;&eacute;gard de tes p&egrave;res
; </ab>
<ab n="10">pourvu
n&eacute;anmoins que tu &eacute;coutes la voix du Seigneur ton Dieu,
que tu observes ses pr&eacute;ceptes et les c&eacute;r&eacute;monies
qui sont &eacute;crites dans la loi que je te propose, et que tu
retournes au Seigneur ton Dieu de tout ton c&oelig;ur et de toute ton
&acirc;me. </ab>
<ab n="11">Ce
commandement que je te prescris aujourd&rsquo;hui n&rsquo;est ni
au-dessus de toi, ni loin de toi. </ab>
<ab n="12">Il
n&rsquo;est point dans le ciel, pour te donner lieu de dire : Qui de
nous peut monter au ciel, pour nous apporter ce commandement, afin
que, l&rsquo;ayant entendu, nous l&rsquo;accomplissions par nos
&oelig;uvres ? </ab>
<ab n="13">Il
n&rsquo;est pas non plus au-del&agrave; de la mer, pour te donner
lieu de t&rsquo;excuser, en disant : Qui de nous pourra passer la
mer, pour l&rsquo;apporter jusqu&rsquo;&agrave; nous, afin que,
l&rsquo;ayant entendu, nous puissions faire ce qu&rsquo;on nous
ordonne ? </ab>
<ab n="14">Mais
ce commandement est tout pr&egrave;s de toi ; il est dans ta bouche
et dans ton c&oelig;ur, afin que tu l&rsquo;accomplisses. </ab>
<ab n="15">Consid&egrave;re
que j&rsquo;ai propos&eacute; aujourd&rsquo;hui devant tes yeux d&rsquo;un
c&ocirc;t&eacute; la vie et les biens, et de l&rsquo;autre la mort et
les maux ; </ab>
<ab n="16">afin
que tu aimes le Seigneur ton Dieu, et que tu marches dans ses voies,
que tu observes ses pr&eacute;ceptes, ses c&eacute;r&eacute;monies et
ses ordonnances, et que tu vives, qu&rsquo;il te multiplie et te
b&eacute;nisse dans la terre o&ugrave; tu entreras pour la poss&eacute;der.
</ab>
<ab n="17">Mais
si ton c&oelig;ur se d&eacute;tourne de lui, si tu ne veux pas
l&rsquo;&eacute;couter, et que, te laissant s&eacute;duire par
l&rsquo;erreur, tu adores et serves des idoles &eacute;trang&egrave;res,
</ab>
<ab n="18">je
te d&eacute;clare (pr&eacute;dis) aujourd&rsquo;hui par avance que tu
p&eacute;riras, et que tu ne demeureras pas longtemps dans la terre
o&ugrave;, apr&egrave;s avoir pass&eacute; le Jourdain, tu dois
entrer pour la poss&eacute;der. </ab>
<ab n="19">Je
prends aujourd&rsquo;hui &agrave; t&eacute;moin le ciel et la terre
que je vous ai propos&eacute; la vie et la mort, la b&eacute;n&eacute;diction
et la mal&eacute;diction. Choisis donc la vie, afin que tu vives, toi
et ta post&eacute;rit&eacute; ; </ab>
<ab n="20">que
tu aimes le Seigneur ton Dieu, que tu ob&eacute;isses &agrave; sa
voix, et que tu demeures attach&eacute; &agrave; lui (car il est
(lui-m&ecirc;me) ta vie, et celui qui doit te donner une longue suite
de jours), afin que tu habites dans le pays que le Seigneur a jur&eacute;
de donner &agrave; tes p&egrave;res, Abraham, Isaac et Jacob.</ab>
</div>
<div type="chapter" n="31">
<ab n="1">Mo&iuml;se
alla donc d&eacute;clarer toutes ces choses &agrave; tout le peuple
d&rsquo;Isra&euml;l, </ab>
<ab n="2">et
il leur dit : J&rsquo;ai actuellement cent vingt ans ; je ne puis
plus te conduire, principalement apr&egrave;s que le Seigneur m&rsquo;a
dit : Tu ne passeras point ce Jourdain. </ab>
<ab n="3">Le
Seigneur ton Dieu passera donc devant toi ; c&rsquo;est lui-m&ecirc;me
qui exterminera devant toi toutes ces nations dont tu poss&eacute;deras
le pays ; et (ce) Josu&eacute;, que tu vois, marchera &agrave; ta
t&ecirc;te, selon que le Seigneur l&rsquo;a ordonn&eacute;. </ab>
<ab n="4">Le
Seigneur traitera ces peuples comme il a trait&eacute; S&eacute;hon
et Og, rois des Amorrh&eacute;ens, avec tout leur pays, et il les
extermina. </ab>
<ab n="5">Lors
donc que le Seigneur vous aura livr&eacute; aussi ces peuples, vous
les traiterez comme vous avez trait&eacute; les autres, selon que je
vous l&rsquo;ai ordonn&eacute;. </ab>
<ab n="6">Soyez
courageux et ayez de la fermet&eacute; ; ne craignez pas, et ne vous
laissez pas saisir de frayeur en les voyant, parce que le Seigneur
ton Dieu est lui-m&ecirc;me ton guide, et qu&rsquo;il ne te
d&eacute;laissera et ne t&rsquo;abandonnera pas. </ab>
<ab n="7">Mo&iuml;se
appela donc Josu&eacute;, et lui dit devant tout le peuple d&rsquo;Isra&euml;l
: Sois ferme et courageux, car c&rsquo;est toi qui feras entrer ce
peuple dans la terre que le Seigneur a jur&eacute; &agrave; leurs
p&egrave;res de leur donner, et c&rsquo;est toi aussi qui la leur
partageras au sort. </ab>
<ab n="8">Le
Seigneur, qui est votre guide, sera lui-m&ecirc;me avec toi ; il ne
te d&eacute;laissera pas et ne t&rsquo;abandonnera pas ; ne crains
point, et ne te laisse pas intimider. </ab>
<ab n="9">Mo&iuml;se
&eacute;crivit donc cette loi, et il la donna aux pr&ecirc;tres,
enfants de L&eacute;vi, qui portaient l&rsquo;arche de l&rsquo;alliance
du Seigneur, et &agrave; tous les anciens d&rsquo;Isra&euml;l. </ab>
<ab n="10">Et
il leur donna cet ordre, et leur dit : Tous les (Apr&egrave;s) sept
ans, lorsque l&rsquo;ann&eacute;e de la remise sera venue, et au
temps de la f&ecirc;te des tabernacles, </ab>
<ab n="11">quand
tous les enfants d&rsquo;Isra&euml;l s&rsquo;assembleront pour
para&icirc;tre devant le Seigneur ton Dieu, au lieu que le Seigneur
aura choisi, tu liras les paroles de cette loi devant tout Isra&euml;l,
qui l&rsquo;&eacute;coutera attentivement, </ab>
<ab n="12">(et)
tout le peuple &eacute;tant assembl&eacute;, tant les hommes que les
femmes, les petits enfants que les &eacute;trangers qui se trouveront
dans tes villes ; afin que l&rsquo;&eacute;coutant, ils l&rsquo;apprennent,
(et) qu&rsquo;ils craignent le Seigneur ton Dieu, et qu&rsquo;ils
observent et accomplissent toutes les ordonnances de cette loi, </ab>
<ab n="13">et
que leurs enfants m&ecirc;mes (aussi), qui n&rsquo;en ont encore
aucune connaissance, puissent les entendre, et qu&rsquo;ils craignent
le Seigneur leur Dieu pendant tout le temps qu&rsquo;ils demeureront
dans la terre que vous allez poss&eacute;der, quand vous aurez pass&eacute;
le Jourdain. </ab>
<ab n="14">Alors
le Seigneur dit &agrave; Mo&iuml;se : Le jour de ta mort approche ;
fais venir Josu&eacute;, et pr&eacute;sentez-vous tous deux devant le
tabernacle du t&eacute;moignage, afin que je lui donne mes ordres.
Mo&iuml;se et Josu&eacute; all&egrave;rent donc se pr&eacute;senter
devant le tabernacle du t&eacute;moignage ; </ab>
<ab n="15">et
le Seigneur y parut en m&ecirc;me temps dans la colonne de nu&eacute;e,
qui s&rsquo;arr&ecirc;ta &agrave; l&rsquo;entr&eacute;e du
tabernacle. </ab>
<ab n="16">Le
Seigneur dit alors &agrave; Mo&iuml;se : (Voil&agrave; que toi) Tu
vas te reposer avec tes p&egrave;res, et ce peuple s&rsquo;abandonnera
et se prostituera &agrave; des dieux &eacute;trangers dans le pays o&ugrave;
il va entrer pour y habiter. Il se s&eacute;parera de moi lorsqu&rsquo;il
y sera, et il violera l&rsquo;alliance que j&rsquo;avais faite avec
lui. </ab>
<ab n="17">Et
ma fureur s&rsquo;allumera contre lui en ce temps-l&agrave; ; je
l&rsquo;abandonnerai et lui cacherai mon visage, et il sera expos&eacute;
comme une proie. Tous les maux et toutes les afflictions viendront
sur lui, et le contraindront de dire en ce jour-l&agrave; : vraiment
c&rsquo;est parce que Dieu n&rsquo;est point avec moi, que je suis
tomb&eacute; dans tous ces maux. </ab>
<ab n="18">Cependant
je me cacherai et je (lui) couvrirai ma face, &agrave; cause de tous
les maux qu&rsquo;il aura faits en suivant des dieux &eacute;trangers.
</ab>
<ab n="19">Maintenant
donc &eacute;crivez pour vous ce cantique, et apprenez-le aux enfants
d&rsquo;Isra&euml;l, afin qu&rsquo;ils le sachent par c&oelig;ur,
qu&rsquo;ils l&rsquo;aient dans la bouche et qu&rsquo;ils le
chantent, et que ce cantique (chant) me serve de t&eacute;moignage au
milieu des enfants d&rsquo;Isra&euml;l. </ab>
<ab n="20">Car
je les ferai entrer dans la terre que j&rsquo;ai jur&eacute; de
donner &agrave; leurs p&egrave;res, o&ugrave; coulent le lait et le
miel. Et lorsqu&rsquo;ils auront mang&eacute; et qu&rsquo;ils se
seront rassasi&eacute;s et engraiss&eacute;s, ils se d&eacute;tourneront
de moi pour aller apr&egrave;s des dieux &eacute;trangers ; ils les
adoreront, ils parleront contre moi, et ils violeront mon alliance.
</ab>
<ab n="21">Et
lorsque les maux et les afflictions (Apr&egrave;s qu&rsquo;une foule
de maux) seront tomb&eacute;s sur eux, ce cantique portera contre eux
un t&eacute;moignage qui vivra dans la bouche de leurs enfants, sans
qu&rsquo;ils puissent jamais &ecirc;tre effac&eacute;. Car je connais
leurs pens&eacute;es, et je sais ce qu&rsquo;ils doivent faire
aujourd&rsquo;hui avant que je les fasse entrer dans la terre que je
leur ai promise. </ab>
<ab n="22">Mo&iuml;se
&eacute;crivit donc le cantique, et il l&rsquo;apprit aux enfants
d&rsquo;Isra&euml;l. </ab>
<ab n="23">Alors
le Seigneur donna cet ordre &agrave; Josu&eacute;, fils de Nun, et il
lui dit : Sois ferme et courageux, car c&rsquo;est toi qui feras
entrer les enfants d&rsquo;Isra&euml;l dans la terre que je leur ai
promise, et je serai avec toi. </ab>
<ab n="24">Apr&egrave;s
donc que Mo&iuml;se eut achev&eacute; d&rsquo;&eacute;crire dans un
livre les ordonnances de cette loi, </ab>
<ab n="25">il
donna cet ordre aux L&eacute;vites qui portaient l&rsquo;arche
d&rsquo;alliance du Seigneur, et il leur dit : </ab>
<ab n="26">Prenez
ce livre, et mettez-le &agrave; c&ocirc;t&eacute; de l&rsquo;arche
d&rsquo;alliance du Seigneur votre Dieu, afin qu&rsquo;il y serve de
t&eacute;moignage contre vous (toi). </ab>
<ab n="27">Car
je sais quelle est ton obstination, et combien tu es dur et
inflexible (d&rsquo;un cou tr&egrave;s roide). Pendant tout le temps
que j&rsquo;ai v&eacute;cu et que j&rsquo;ai agi parmi vous, vous
avez toujours disput&eacute; et murmur&eacute; contre le Seigneur,
combien plus le ferez-vous quand je serai mort ? </ab>
<ab n="28">Assemblez
devant moi tous les anciens de vos tribus et tous vos docteurs, et je
prononcerai devant eux les paroles de ce cantique, et j&rsquo;appellerai
&agrave; t&eacute;moin contre eux le ciel et la terre. </ab>
<ab n="29">Car
je sais qu&rsquo;apr&egrave;s ma mort vous vous conduirez fort mal,
que vous vous d&eacute;tournerez promptement de la voie que je vous
ai prescrite ; et le mal finira par vous atteindre quand vous ferez
ce qui est mal devant le Seigneur, au point de l&rsquo;irriter par
les &oelig;uvres de vos mains. </ab>
<ab n="30">Mo&iuml;se
pronon&ccedil;a donc les paroles de ce cantique, et il le r&eacute;cita
jusqu&rsquo;&agrave; la fin devant tout le peuple d&rsquo;Isra&euml;l
qui l&rsquo;&eacute;coutait.</ab>
</div>
<div type="chapter" n="32">
<ab n="1">Cieux,
&eacute;coutez ce que je vais dire ; que la terre entende les paroles
de ma bouche. </ab>
<ab n="2">Que
mes instructions (ma doctrine) soi(en)t comme la pluie qui s&rsquo;&eacute;paissit
dans les nu&eacute;es ; que mes paroles se r&eacute;pandent comme la
ros&eacute;e, comme la pluie sur l&rsquo;herbe, et comme les gouttes
d&rsquo;eau sur le gazon. </ab>
<ab n="3">Car
je proclamerai le nom du Seigneur. Rendez gloire &agrave; notre Dieu.
</ab>
<ab n="4">Les
&oelig;uvres de Dieu sont parfaites, et toutes ses voies sont pleines
d&rsquo;&eacute;quit&eacute; ; Dieu est fid&egrave;le &agrave; ses
promesses, il est &eacute;loign&eacute; de toute iniquit&eacute;, et
il est rempli de justice et de droiture. </ab>
<ab n="5">Ceux
qui portaient si indignement le nom de ses enfants l&rsquo;ont
offens&eacute; ; ils se sont souill&eacute;s : c&rsquo;est une race
(g&eacute;n&eacute;ration) pervertie et corrompue. </ab>
<ab n="6">Est-ce
l&agrave;, peuple fou et insens&eacute;, ce que tu rends au Seigneur
? N&rsquo;est-ce pas lui qui est ton p&egrave;re, qui t&rsquo;a
poss&eacute;d&eacute; comme son h&eacute;ritage, qui t&rsquo;a fait,
et qui t&rsquo;a cr&eacute;&eacute; ? </ab>
<ab n="7">Consulte
les si&egrave;cles anciens, consid&egrave;re la suite de toutes les
races (g&eacute;n&eacute;rations) ; interroge ton p&egrave;re, et il
t&rsquo;instruira : tes a&iuml;eux, et ils te diront ces choses.
</ab>
<ab n="8">Quand
le Tr&egrave;s-Haut a fait la division des peuples, quand il a s&eacute;par&eacute;
les enfants d&rsquo;Adam, il a marqu&eacute; les limites des peuples
selon le nombre des enfants d&rsquo;Isra&euml;l ; </ab>
<ab n="9">mais
la portion du Seigneur, c&rsquo;est son peuple, et Jacob est la part
(corde, note) de son h&eacute;ritage. </ab>
<ab n="10">Il
l&rsquo;a trouv&eacute; dans une terre d&eacute;serte, dans un lieu
affreux, et dans une vaste solitude ; il l&rsquo;a conduit par divers
chemins, il l&rsquo;a instruit, et il l&rsquo;a conserv&eacute; comme
la prunelle de son &oelig;il. </ab>
<ab n="11">Comme
un(e) aigle qui excite ses petits &agrave; voler, et voltige
doucement sur eux, il a de m&ecirc;me &eacute;tendu ses ailes, il a
pris son peuple sur lui, et il l&rsquo;a port&eacute; sur ses
&eacute;paules. </ab>
<ab n="12">Le
Seigneur a &eacute;t&eacute; seul son conducteur, et il n&rsquo;y
avait point avec lui de dieu &eacute;tranger. </ab>
<ab n="13">Il
l&rsquo;a &eacute;tabli dans une terre &eacute;lev&eacute;e, pour lui
faire manger les fruits des champs, lui faire sucer le miel de la
pierre, et tirer l&rsquo;huile des plus durs rochers ; </ab>
<ab n="14">pour
qu&rsquo;il s&rsquo;y nourrit du beurre des troupeaux et du lait des
brebis, de la graisse des agneaux, des moutons (b&eacute;liers) du
pays de Basan, des chevreaux (boucs) et de la fleur (moelle) du
froment, et pour qu&rsquo;il y b&ucirc;t le vin (sang du raisin) le
plus pur. </ab>
<ab n="15">Le
bien-aim&eacute;, &eacute;tant devenu gras, a regimb&eacute; ; &eacute;tant
devenu gras, &eacute;pais, replet, il a abandonn&eacute; Dieu son
Cr&eacute;ateur ; il s&rsquo;est &eacute;loign&eacute; du Dieu qui
l&rsquo;avait sauv&eacute;. </ab>
<ab n="16">Ces
rebelles (Ils) l&rsquo;ont irrit&eacute; en adorant des dieux
&eacute;trangers ; ils ont attir&eacute; sa col&egrave;re par leurs
abominations. </ab>
<ab n="17">Ils
ont offert leurs sacrifices aux d&eacute;mons, point &agrave; Dieu ;
&agrave; des dieux qui leur &eacute;taient inconnus, &agrave; des
dieux nouveaux venus, que leurs p&egrave;res n&rsquo;avaient jamais
r&eacute;v&eacute;r&eacute;s (ador&eacute;s). </ab>
<ab n="18">(Peuple
ingrat,) tu as abandonn&eacute; le Dieu qui t&rsquo;a donn&eacute; la
vie ; tu as oubli&eacute; ton Seigneur qui t&rsquo;a cr&eacute;&eacute;.
</ab>
<ab n="19">Le
Seigneur l&rsquo;a vu, et s&rsquo;est irrit&eacute; ; parce que ce
sont ses fils et ses filles qui l&rsquo;ont provoqu&eacute;. </ab>
<ab n="20">Alors
il a dit : Je leur cacherai mon visage, et je consid&eacute;rerai
leur fin (malheureuse) ; car ce peuple est une race (g&eacute;n&eacute;ration)
corrompue, ce sont des enfants infid&egrave;les. </ab>
<ab n="21">Ils
ont voulu me piquer de jalousie en adorant ceux qui n&rsquo;&eacute;taient
point dieux, et ils m&rsquo;ont irrit&eacute; par leurs vanit&eacute;s
(sacril&egrave;ges). Et moi je les piquerai aussi de jalousie, en
aimant ceux qui n&rsquo;&eacute;taient point mon peuple, et je les
irriterai en leur substituant une nation insens&eacute;e. </ab>
<ab n="22">Ma
fureur s&rsquo;est allum&eacute;e comme un feu (Un feu s&rsquo;est
allum&eacute; dans ma fureur) ; elle p&eacute;n&eacute;trera (il
br&ucirc;lera) jusqu&rsquo;au fond des enfers ; elle d&eacute;vorera
la terre et ses produits ; elle embrasera (enti&egrave;rement) les
montagnes jusque dans leurs fondements. </ab>
<ab n="23">Je
les accablerai de maux ; je tirerai contre eux toutes mes fl&egrave;ches.
</ab>
<ab n="24">La
famine les consumera, et les oiseaux les d&eacute;chireront par leurs
morsures (les plus) cruelles. J&rsquo;armerai (enverrai) contre eux
les dents des b&ecirc;tes fauves, et la fureur de celles qui se
tra&icirc;nent et qui rampent sur la terre. </ab>
<ab n="25">L&rsquo;&eacute;p&eacute;e
les d&eacute;solera au dehors, et la frayeur (l&rsquo;&eacute;pouvante)
au dedans : les jeunes hommes avec les vierges, les vieillards avec
les enfants qui t&egrave;tent encore. </ab>
<ab n="26">J&rsquo;ai
dit (alors) : O&ugrave; sont-ils (maintenant) ? Je veux effacer leur
m&eacute;moire de l&rsquo;esprit des hommes. </ab>
<ab n="27">Mais
j&rsquo;ai diff&eacute;r&eacute; ma vengeance, pour ne pas satisfaire
la fureur des ennemis de mon peuple ; de peur que leurs ennemis ne
s&rsquo;&eacute;levassent d&rsquo;orgueil et ne dissent : Ce n&rsquo;a
point &eacute;t&eacute; le Seigneur, mais c&rsquo;est notre main tr&egrave;s
puissante (lev&eacute;e) qui a fait toutes ces merveilles. </ab>
<ab n="28">Ce
peuple n&rsquo;a pas de sens ; il n&rsquo;a aucune sagesse (sans
conseil et sans prudence). </ab>
<ab n="29">Ah
! s&rsquo;ils avaient de la sagesse ! s&rsquo;ils comprenaient et
s&rsquo;ils pr&eacute;voyaient quelle sera leur fin ! </ab>
<ab n="30">Comment
peut-il se faire qu&rsquo;un seul ennemi batte mille d&rsquo;entre
eux, et que deux en fassent fuir dix mille ? N&rsquo;est-ce point
parce que Dieu les a vendus, et parce que le Seigneur les a livr&eacute;s
? </ab>
<ab n="31">Car
notre dieu n&rsquo;est point comme leurs dieux, et j&rsquo;en prends
pour juges nos ennemis eux-m&ecirc;mes. </ab>
<ab n="32">Leurs
vignes sont des vignes de Sodome, des vignes des faubourgs de
Gomorrhe : leurs raisins sont des raisins de fiel, et leurs grappes
ne sont qu&rsquo;amertume. </ab>
<ab n="33">Leur
vin est un fiel de dragons, c&rsquo;est un venin d&rsquo;aspics qui
est incurable. </ab>
<ab n="34">Ces
choses ne sont-elles pas cach&eacute;es aupr&egrave;s de moi, et
scell&eacute;es dans mes tr&eacute;sors ? </ab>
<ab n="35">A
moi la vengeance, et c&rsquo;est moi qui leur rendrai en son temps ce
qui leur est d&ucirc; ; leurs pieds ne trouveront que des pi&egrave;ges
; le jour de leur perte s&rsquo;approche, et les moments s&rsquo;en
avancent. </ab>
<ab n="36">Le
Seigneur jugera son peuple, et il aura piti&eacute; de ses
serviteurs, lorsqu&rsquo;il verra que la main de ceux qui les
d&eacute;fendaient sera sans force, que ceux m&ecirc;mes qui &eacute;taient
renferm&eacute;s dans les citadelles auront p&eacute;ri, et que les
autres auront &eacute;t&eacute; de m&ecirc;me consum&eacute;s. </ab>
<ab n="37">Et
il dira : O&ugrave; sont leurs dieux, dans lesquels ils avaient mis
leur confiance ; </ab>
<ab n="38">ces
dieux dont ils mangeaient la graisse des victimes, et dont ils
buvaient le vin des sacrifices (libations) ? Qu&rsquo;ils viennent
maintenant vous secourir, et qu&rsquo;ils vous prot&egrave;gent dans
l&rsquo;extr&eacute;mit&eacute; o&ugrave; vous &ecirc;tes.
</ab>
<ab n="39">Consid&eacute;rez
que je suis le Dieu unique, qu&rsquo;il n&rsquo;y en a point d&rsquo;autre
que moi seul. C&rsquo;est moi qui fais mourir, et c&rsquo;est moi qui
fais vivre ; c&rsquo;est moi qui blesse, et c&rsquo;est moi qui
gu&eacute;ris, et nul ne peut d&eacute;livrer de ma main. </ab>
<ab n="40">Je
l&egrave;verai ma main au ciel, et je dirai : C&rsquo;est moi qui vis
(Je vis, moi, note) &eacute;ternellement. </ab>
<ab n="41">Si
j&rsquo;aiguise mon glaive comme la foudre, et si ma main saisit la
justice, je me vengerai de mes ennemis ; je traiterai (ferai la
r&eacute;tribution &agrave;) ceux qui me ha&iuml;ssent comme ils
m&rsquo;ont trait&eacute;. </ab>
<ab n="42">J&rsquo;enivrerai
mes fl&egrave;ches de sang, et mon &eacute;p&eacute;e d&eacute;vorera
les chairs ; mes armes seront teintes du sang des morts, mes ennemis
perdront la libert&eacute; avec la vie (&agrave; cause du sang de
ceux qui ont &eacute;t&eacute; tu&eacute;s, et &agrave; cause de la
captivit&eacute; des ennemis &agrave; la t&ecirc;te nue). </ab>
<ab n="43">Nations,
louez son peuple, parce qu&rsquo;il vengera le sang de ses serviteurs
; il tirera vengeance de leurs ennemis, et il sera propice au pays de
son peuple. </ab>
<ab n="44">Mo&iuml;se
pronon&ccedil;a donc avec Josu&eacute;, fils de Nun, toutes les
paroles de ce cantique devant le peuple. </ab>
<ab n="45">Et
apr&egrave;s qu&rsquo;il eut achev&eacute; de les r&eacute;citer
devant tout Isra&euml;l, </ab>
<ab n="46">il
leur dit : Gravez dans votre c&oelig;ur toutes les instructions que
je vous donne (certifie) aujourd&rsquo;hui, afin de recommander &agrave;
vos enfants de garder, de pratiquer et d&rsquo;accomplir tout ce qui
est &eacute;crit dans cette loi. </ab>
<ab n="47">Car
ce n&rsquo;est pas en vain que ces ordonnances vous ont &eacute;t&eacute;
prescrites ; mais c&rsquo;est afin que chacun de vous y trouve la
vie, et que, les gardant, vous demeuriez longtemps dans le pays que
vous allez poss&eacute;der apr&egrave;s que vous aurez pass&eacute;
le Jourdain. </ab>
<ab n="48">(Or)
Le m&ecirc;me jour, le Seigneur parla &agrave; Mo&iuml;se, et il lui
dit : </ab>
<ab n="49">Monte
sur cette montagne d&rsquo;Abarim, c&rsquo;est-&agrave;-dire des
passages, sur le mont N&eacute;bo, qui est au pays de Moab, vis-&agrave;-vis
de J&eacute;richo, et contemple la terre de Chanaan, que je donnerai
en possession aux enfants d&rsquo;Isra&euml;l ; et meurs sur cette
montagne. </ab>
<ab n="50">(Et)
Quand tu y seras mont&eacute;, tu seras r&eacute;uni &agrave; ton
peuple, comme Aaron ton fr&egrave;re est mort sur la montagne de Hor,
et a &eacute;t&eacute; r&eacute;uni &agrave; son peuple ; </ab>
<ab n="51">parce
que vous avez p&eacute;ch&eacute; contre moi au milieu des enfants
d&rsquo;Isra&euml;l, aux Eaux de contradiction, &agrave; Cad&egrave;s,
au d&eacute;sert de Sin, et que vous n&rsquo;avez pas rendu gloire &agrave;
ma saintet&eacute; devant les enfants d&rsquo;Isra&euml;l. </ab>
<ab n="52">Tu
verras devant toi le pays que je donnerai aux enfants d&rsquo;Isra&euml;l,
et tu n&rsquo;y entreras point.</ab>
</div>
<div type="chapter" n="33">
<ab n="1">Voici
la b&eacute;n&eacute;diction que Mo&iuml;se, homme de Dieu, donna aux
enfants d&rsquo;Isra&euml;l avant sa mort. </ab>
<ab n="2">Il
dit (donc) : Le Seigneur est venu du Sina&iuml;, il s&rsquo;est lev&eacute;
sur nous de S&eacute;ir ; il a (ap)paru sur le mont Pharan, et des
milliers de saints avec lui. Dans sa main droite &eacute;tait la
(une) loi de feu. </ab>
<ab n="3">Il
a aim&eacute; les peuples, tous les saints sont dans sa main, et ceux
qui se tiennent &agrave; ses pieds recevront (de) sa doctrine. </ab>
<ab n="4">Mo&iuml;se
nous a donn&eacute; la loi, h&eacute;ritage de tout le peuple de
Jacob. </ab>
<ab n="5">Dieu
sera roi de Jacob (chez le peuple tr&egrave;s juste), tant qu&rsquo;il
aura le c&oelig;ur droit, les princes du peuple &eacute;tant unis
avec les tribus d&rsquo;Isra&euml;l. </ab>
<ab n="6">Que
Ruben vive, et qu&rsquo;il ne meure pas ; mais qu&rsquo;il soit en
petit nombre. </ab>
<ab n="7">Voici
la b&eacute;n&eacute;diction de Juda : Seigneur, &eacute;coutez la
voix de Juda, et donnez-lui parmi son peuple (la part que vous lui
avez destin&eacute;e) ; ses mains combattront pour Isra&euml;l, et il
sera son protecteur contre ceux qui l&rsquo;attaqueront. </ab>
<ab n="8">Il
dit aussi &agrave; L&eacute;vi : O Dieu, votre perfection et votre
doctrine a &eacute;t&eacute; donn&eacute;e au saint homme que vous
avez choisi, que vous avez &eacute;prouv&eacute; dans la tentation,
et que vous avez jug&eacute; aupr&egrave;s des eaux de contradiction
; </ab>
<ab n="9">qui
a dit &agrave; son p&egrave;re et &agrave; sa m&egrave;re : Je ne
vous connais point ; et &agrave; ses fr&egrave;res : Je ne sais qui
vous &ecirc;tes ; et ils n&rsquo;ont point connu leurs propres
enfants. Voila ceux qui ont ex&eacute;cut&eacute; votre parole, et
qui ont gard&eacute; votre alliance, </ab>
<ab n="10">qui
ont observ&eacute; vos ordonnances, &ocirc; Jacob, et votre loi, &ocirc;
Isra&euml;l. Voil&agrave;, Seigneur, ceux qui offriront de l&rsquo;encens
au temps de votre col&egrave;re, et qui mettront l&rsquo;holocauste
sur votre autel. </ab>
<ab n="11">B&eacute;nissez
sa force, Seigneur, et recevez les &oelig;uvres de ses mains. Frappez
le dos de ses ennemis, et que ceux qui le ha&iuml;ssent tombent sans
pouvoir se relever. </ab>
<ab n="12">Mo&iuml;se
dit aussi &agrave; Benjamin : Celui qui est le bien-aim&eacute; du
Seigneur habitera aupr&egrave;s de lui avec confiance. Le Seigneur
habitera au milieu de lui tout le jour comme dans la (une) chambre
nuptiale, et il se reposera entre ses bras. </ab>
<ab n="13">Mo&iuml;se
dit aussi &agrave; Joseph : Que la terre de Joseph soit remplie des
b&eacute;n&eacute;dictions du Seigneur, des fruits du ciel, de la
ros&eacute;e et des sources d&rsquo;eaux cach&eacute;es sous la terre
</ab>
<ab n="14">des
fruits produits par l&rsquo;influence du soleil et de la lune ; </ab>
<ab n="15">des
fruits qui croissent au sommet des montagnes anciennes et sur les
collines &eacute;ternelles ; </ab>
<ab n="16">de
tous les grains et de toute l&rsquo;abondance de la terre. Que la
b&eacute;n&eacute;diction de celui qui a (ap)paru dans le buisson
ardent vienne sur la t&ecirc;te de Joseph, sur le haut de la t&ecirc;te
de celui qui a &eacute;t&eacute; comme un (est) nazar&eacute;en entre
ses fr&egrave;res. </ab>
<ab n="17">Par
sa beaut&eacute; il ressemble au premier-n&eacute; du taureau ; ses
cornes sont comme celles du rhinoc&eacute;ros : avec elles, il
lancera en l&rsquo;air tous les peuples jusqu&rsquo;aux extr&eacute;mit&eacute;s
de la terre. Telles seront les troupes innombrables d&rsquo;Ephra&iuml;m
et les milliers de Manass&eacute;. </ab>
<ab n="18">Mo&iuml;se
dit ensuite &agrave; Zabulon : R&eacute;jouis-toi, Zabulon, dans ta
sortie, et toi, Issachar, dans tes tentes (tabernacles). </ab>
<ab n="19">Vos
enfants (Ils) appelleront les (des) peuples sur la montagne, o&ugrave;
ils immoleront des victimes de justice. Ils suceront comme le lait
les richesses de la mer, et les tr&eacute;sors cach&eacute;s dans le
sable. </ab>
<ab n="20">Mo&iuml;se
dit &agrave; Gad : Gad a &eacute;t&eacute; combl&eacute; de
b&eacute;n&eacute;dictions ; il s&rsquo;est repos&eacute; comme un
lion, il a saisi le bras et la t&ecirc;te de sa proie. </ab>
<ab n="21">(Et)
Il a reconnu sa principaut&eacute; (primaut&eacute;) en ce que le
docteur d&rsquo;Isra&euml;l devait &ecirc;tre d&eacute;pos&eacute;
dans sa terre. Il a march&eacute; avec les princes de son peuple, et
a observ&eacute; &agrave; l&rsquo;&eacute;gard (avec) d&rsquo;Isra&euml;l
les lois du Seigneur et les ordres qu&rsquo;on lui avait prescrits.
</ab>
<ab n="22">Mo&iuml;se
dit ensuite &agrave; Dan : Dan est comme un jeune lion ; il se
r&eacute;pandra de Basan, et il s&rsquo;&eacute;tendra au loin.
</ab>
<ab n="23">Mo&iuml;se
dit aussi &agrave; Nephtali : Nephtali jouira de tout en abondance,
il sera combl&eacute; des b&eacute;n&eacute;dictions du Seigneur ; il
poss&eacute;dera la mer et le midi. </ab>
<ab n="24">Il
dit ensuite &agrave; Aser : Qu&rsquo;Aser soit b&eacute;ni entre tous
les enfants d&rsquo;Isra&euml;l, qu&rsquo;il soit agr&eacute;able &agrave;
ses fr&egrave;res, et qu&rsquo;il trempe son pied dans l&rsquo;huile.
</ab>
<ab n="25">Sa
chaussure sera de fer et d&rsquo;airain. Les jours de ta vieillesse,
&ocirc; Aser, seront comme ceux de ta jeunesse. </ab>
<ab n="26">Il
n&rsquo;y a pas d&rsquo;autre Dieu semblable au Dieu du peuple tr&egrave;s
droit. Votre protecteur est celui qui monte au plus haut des cieux.
C&rsquo;est par sa toute-puissance (magnificence) qu&rsquo;il r&egrave;gle
le cours des nu&eacute;es. </ab>
<ab n="27">Sa
demeure est au plus (en) haut (des cieux), et au-dessous il fait
sentir les effets de son bras &eacute;ternel. Il fera fuir devant toi
tes ennemis, et il leur dira : Soyez r&eacute;duits en poudre (Sois
&eacute;cras&eacute;). </ab>
<ab n="28">Isra&euml;l
habitera seul, dans une pleine assurance. L&rsquo;&oelig;il de Jacob
verra sa (une) terre pleine de bl&eacute; et de vin, et l&rsquo;air
sera (les cieux seront) obscurci(s) par la ros&eacute;e. </ab>
<ab n="29">Tu
es heureux, &ocirc; Isra&euml;l. Qui est semblable &agrave; toi, &ocirc;
peuple qui trouves ton salut dans le Seigneur ? Il te sert de
bouclier pour te d&eacute;fendre, et d&rsquo;&eacute;p&eacute;e pour
te procurer une glorieuse victoire. Tes ennemis refuseront de te
reconna&icirc;tre, mais tu fouleras leurs t&ecirc;tes (cous) sous tes
pieds.</ab>
</div>
<div type="chapter" n="34">
<ab n="1">Mo&iuml;se
monta donc de la plaine de Moab sur la montagne de N&eacute;bo, au
sommet du Phasga, vis-&agrave;-vis de J&eacute;richo ; et le Seigneur
lui fit voir de l&agrave; tout le pays de Galaad jusqu&rsquo;&agrave;
Dan, </ab>
<ab n="2">tout
Nephtali, toute la terre d&rsquo;Ephra&iuml;m et de Manass&eacute;,
et tout le pays de Juda jusqu&rsquo;&agrave; la (derni&egrave;re) mer
occidentale, </ab>
<ab n="3">(et)
tout le c&ocirc;t&eacute; du midi, toute l&rsquo;&eacute;tendue de la
campagne de J&eacute;richo, qui est la ville des palmes, jusqu&rsquo;&agrave;
S&eacute;gor. </ab>
<ab n="4">Et
le Seigneur lui dit : Voil&agrave; le pays pour lequel j&rsquo;ai
fait serment &agrave; Abraham, &agrave; Isaac et &agrave; Jacob, en
leur disant : Je donnerai ce pays &agrave; ta post&eacute;rit&eacute;.
Tu l&rsquo;as vu de tes yeux, et tu n&rsquo;y passeras point. </ab>
<ab n="5">(Et)
Mo&iuml;se, serviteur du Seigneur, mourut donc en ce lieu, dans le
pays de Moab, par l&rsquo;ordre du Seigneur, </ab>
<ab n="6">qui
l&rsquo;ensevelit dans la vall&eacute;e du pays de Moab, en face de
Phogor ; et personne jusqu&rsquo;&agrave; ce jour n&rsquo;a connu (le
lieu de) sa s&eacute;pulture. </ab>
<ab n="7">Mo&iuml;se
avait cent vingt ans lorsqu&rsquo;il mourut ; sa vue n&rsquo;avait
pas baiss&eacute;, et ses dents ne s&rsquo;&eacute;taient pas
&eacute;branl&eacute;es. </ab>
<ab n="8">Les
enfants d&rsquo;Isra&euml;l le pleur&egrave;rent dans la plaine de
Moab pendant trente jours, et alors le deuil de ceux qui le
pleuraient fut achev&eacute;. </ab>
<ab n="9">Quant
&agrave; Josu&eacute; fils de Nun, il fut rempli de l&rsquo;Esprit de
sagesse, parce que Mo&iuml;se lui avait impos&eacute; les mains ; et
les enfants d&rsquo;Isra&euml;l lui ob&eacute;irent en faisant ce que
le Seigneur avait command&eacute; &agrave; Mo&iuml;se. </ab>
<ab n="10">Il
ne s&rsquo;&eacute;leva plus dans Isra&euml;l de proph&egrave;te
semblable &agrave; Mo&iuml;se, &agrave; qui le Seigneur parl&acirc;t
comme &agrave; lui face &agrave; face ; </ab>
<ab n="11">ni
qui ait fait des miracles et des prodiges comme ceux que le Seigneur
a op&eacute;r&eacute;s par Mo&iuml;se dans l&rsquo;Egypte, aux yeux
du (de) Pharaon, de ses serviteurs, et de tout son royaume ; </ab>
<ab n="12">ni
qui ait agi avec un bras si puissant, et qui ait ex&eacute;cut&eacute;
des &oelig;uvres aussi grandes et aussi merveilleuses que celles que
Mo&iuml;se a faites devant tout Isra&euml;l.</ab>
</div>
</div>