<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">
]>

<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Ecl">
<div type="chapter" n="1">
<ab n="1">Paroles
de l&rsquo;Eccl&eacute;siaste, fils de David, roi de J&eacute;rusalem.
</ab>
<ab n="2">Vanit&eacute;
des vanit&eacute;s, (a) dit l&rsquo;Eccl&eacute;siaste ; vanit&eacute;
des vanit&eacute;s, et tout est vanit&eacute;. </ab>
<ab n="3">Quel
profit revient-il &agrave; l&rsquo;homme de tout le travail qui
l&rsquo;occupe sous le soleil ? </ab>
<ab n="4">Une
g&eacute;n&eacute;ration passe, et une g&eacute;n&eacute;ration vient
; mais la terre subsiste &agrave; jamais. </ab>
<ab n="5">Le
soleil se l&egrave;ve et se couche, et il revient &agrave; son point
de d&eacute;part ; et l&agrave;, renaissant, </ab>
<ab n="6">il
tourne vers le midi, et se dirige vers le nord. Parcourant tous les
lieux (toutes choses), le vent s&rsquo;&eacute;lance en tournant, et
il revient sur ses circuits. </ab>
<ab n="7">Tous
les fleuves entrent dans la mer, et la mer ne d&eacute;borde pas ;
les fleuves retournent (au lieu d&rsquo;o&ugrave; ils &eacute;taient
sortis), pour couler de nouveau. </ab>
<ab n="8">Toutes
choses sont difficiles ; l&rsquo;homme ne peut les expliquer par la
parole. L&rsquo;&oelig;il ne se rassasie pas de voir, et l&rsquo;oreille
ne se lasse pas d&rsquo;entendre. </ab>
<ab n="9">Qu&rsquo;est-ce
qui a &eacute;t&eacute; ? C&rsquo;est ce qui sera plus tard.
Qu&rsquo;est-ce qui s&rsquo;est fait ? C&rsquo;est ce qui doit se
faire encore. </ab>
<ab n="10">Il
n&rsquo;y a rien de nouveau sous le soleil, et nul ne peut dire :
Voici une chose nouvelle ; car elle a d&eacute;j&agrave; exist&eacute;
dans les si&egrave;cles qui &eacute;taient avant nous. </ab>
<ab n="11">On
ne se souvient pas des choses anciennes (ant&eacute;rieures), et ce
qui arrivera dans la suite ne laissera pas non plus de souvenir chez
ceux qui vivront plus tard (en dernier lieu). </ab>
<ab n="12">Moi
l&rsquo;Eccl&eacute;siaste, j&rsquo;ai &eacute;t&eacute; roi d&rsquo;Isra&euml;l
&agrave; J&eacute;rusalem ; </ab>
<ab n="13">et
je r&eacute;solus en moi-m&ecirc;me de chercher et d&rsquo;examiner
avec sagesse tout ce qui se passe sous le soleil. Dieu a donn&eacute;
aux fils des hommes cette f&acirc;cheuse occupation (tr&egrave;s
p&eacute;nible), afin qu&rsquo;ils s&rsquo;y exercent. </ab>
<ab n="14">J&rsquo;ai
vu tout ce qui se fait sous le soleil, et voici que tout est vanit&eacute;
et affliction d&rsquo;esprit. </ab>
<ab n="15">Les
pervers se corrigent difficilement, et le nombre des insens&eacute;s
est infini. </ab>
<ab n="16">J&rsquo;ai
dit dans mon c&oelig;ur : Voici que je suis devenu grand, et j&rsquo;ai
surpass&eacute; en sagesse tous ceux qui ont &eacute;t&eacute; avant
moi &agrave; J&eacute;rusalem, et mon esprit a contempl&eacute;
beaucoup de choses avec sagesse, et je me suis instruit (j&rsquo;ai
beaucoup appris). </ab>
<ab n="17">Et
j&rsquo;ai appliqu&eacute; mon c&oelig;ur &agrave; conna&icirc;tre la
prudence et la doctrine, les erreurs et la folie, et j&rsquo;ai
reconnu qu&rsquo;en cela aussi il y a peine (un travail) et
affliction d&rsquo;esprit, </ab>
<ab n="18">car
avec beaucoup de sagesse il y a beaucoup d&rsquo;indignation, et
celui qui augmente sa science augmente aussi sa peine.</ab>
</div>
<div type="chapter" n="2">
<ab n="1">J&rsquo;ai
dit en mon c&oelig;ur : J&rsquo;irai, et je regorgerai de (nagerai
dans les) d&eacute;lices, et je jouirai des biens ; et j&rsquo;ai vu
que cela aussi &eacute;tait une vanit&eacute;. </ab>
<ab n="2">J&rsquo;ai
regard&eacute; le rire comme une folie (erreur), et j&rsquo;ai dit &agrave;
la joie : Pourquoi te trompes-tu (s&eacute;duis-tu) vainement ? </ab>
<ab n="3">Je
r&eacute;solus en mon c&oelig;ur
de retirer ma chair du vin, pour porter mon esprit &agrave; la
sagesse, et pour &eacute;viter la folie, jusqu&rsquo;&agrave; ce que
je visse ce qui est utile aux fils des hommes, et ce qu&rsquo;ils
doivent faire sous le soleil pendant les jours de leur vie.
</ab>
<ab n="4">J&rsquo;ex&eacute;cutai
(J&rsquo;ai fait) de grands ouvrages, je me (suis) b&acirc;ti(s) des
maisons, et je plantai (j&rsquo;ai plant&eacute;) des vignes ; </ab>
<ab n="5">je
fis des jardins et des vergers, et j&rsquo;y plantai toutes sortes
d&rsquo;arbres, </ab>
<ab n="6">et
je me construisis des r&eacute;servoirs d&rsquo;eaux, pour arroser la
for&ecirc;t o&ugrave; croissaient les arbres (qui &eacute;taient en
pleine v&eacute;g&eacute;tation) ; </ab>
<ab n="7">j&rsquo;achetai
des serviteurs et des servantes, et j&rsquo;eus de nombreux esclaves
n&eacute;s &agrave; la maison (une nombreuse famille), et des
troupeaux de b&oelig;ufs, et de grands troupeaux de brebis, plus que
tous ceux qui ont &eacute;t&eacute; avant moi dans J&eacute;rusalem.
</ab>
<ab n="8">Je
m&rsquo;amassai de l&rsquo;argent et de l&rsquo;or, et les richesses
des rois et des provinces ; je me procurai des chanteurs et des
chanteuses, et (tout ce qui fait) les d&eacute;lices des fils des
hommes, et des coupes pour servir &agrave; verser le vin ; </ab>
<ab n="9">et
je surpassai en richesses tous ceux qui ont &eacute;t&eacute; avant
moi dans J&eacute;rusalem ; la sagesse aussi demeura avec moi. </ab>
<ab n="10">Je
n&rsquo;ai rien refus&eacute; &agrave; mes yeux de tout ce qu&rsquo;ils
ont d&eacute;sir&eacute;, et j&rsquo;ai permis &agrave; mon c&oelig;ur
de jouir de tous les plaisirs (toutes sortes de volupt&eacute;s), et
de prendre ses d&eacute;lices dans tout ce que j&rsquo;avais pr&eacute;par&eacute;,
et j&rsquo;ai cru que mon partage &eacute;tait de jouir de mes
travaux. </ab>
<ab n="11">Puis,
m&rsquo;&eacute;tant retourn&eacute; vers tous les ouvrages que mes
mains avaient faits, et vers les travaux o&ugrave; j&rsquo;avais pris
une peine inutile, j&rsquo;ai vu en tout vanit&eacute; et affliction
d&rsquo;esprit, et j&rsquo;ai reconnu que rien n&rsquo;est stable
sous le soleil. </ab>
<ab n="12">J&rsquo;ai
pass&eacute; &agrave; la contemplation de la sagesse, et des erreurs,
et de la folie. Qu&rsquo;est l&rsquo;homme, dis-je, pour qu&rsquo;il
puisse suivre le roi
qui l&rsquo;a cr&eacute;&eacute; ? </ab>
<ab n="13">Et
j&rsquo;ai vu que la sagesse a autant d&rsquo;avantage sur (surpasse
autant) la folie que la lumi&egrave;re diff&egrave;re des t&eacute;n&egrave;bres.
</ab>
<ab n="14">Les
yeux du sage sont &agrave; sa t&ecirc;te ; l&rsquo;insens&eacute;
marche dans les t&eacute;n&egrave;bres ; et j&rsquo;ai reconnu
(appris) qu&rsquo;ils meurent tous deux l&rsquo;un comme l&rsquo;autre.
</ab>
<ab n="15">Et
j&rsquo;ai dit en mon c&oelig;ur : Si moi et l&rsquo;insens&eacute;
devons mourir &eacute;galement, que me sert de m&rsquo;&ecirc;tre
appliqu&eacute; davantage &agrave; la sagesse ? Et me parlant &agrave;
moi-m&ecirc;me, j&rsquo;ai reconnu que cela aussi &eacute;tait
vanit&eacute;. </ab>
<ab n="16">Car
la m&eacute;moire du sage n&rsquo;est pas plus &eacute;ternelle que
celle de l&rsquo;insens&eacute;, et les temps &agrave; venir
enseveliront tout pareillement dans l&rsquo;oubli ; le savant meurt
aussi bien que l&rsquo;ignorant. </ab>
<ab n="17">C&rsquo;est
pourquoi j&rsquo;ai &eacute;t&eacute; las de la vie, en voyant que
tout est mauvais (tous les maux qui sont) sous le soleil, et que tout
est vanit&eacute; et affliction d&rsquo;esprit. </ab>
<ab n="18">J&rsquo;ai
ensuite (de nouveau) d&eacute;test&eacute; toute l&rsquo;application
si grande avec laquelle j&rsquo;avais tant travaill&eacute; sous le
soleil, devant laisser apr&egrave;s moi un h&eacute;ritier, </ab>
<ab n="19">au
sujet duquel j&rsquo;ignore s&rsquo;il sera sage ou insens&eacute;,
et pourtant il sera ma&icirc;tre de tous mes travaux auxquels je me
suis appliqu&eacute; avec tant de peine ; et y a-t-il rien de si vain
? </ab>
<ab n="20">C&rsquo;est
pourquoi j&rsquo;ai cess&eacute; (d&rsquo;agir), et mon c&oelig;ur a
renonc&eacute; &agrave; travailler davantage sous le soleil. </ab>
<ab n="21">Car
apr&egrave;s qu&rsquo;un homme a travaill&eacute; avec sagesse, et
avec science et sollicitude, il laisse ce qu&rsquo;il a acquis &agrave;
un &ecirc;tre (homme) oisif. Cela aussi est donc (une) vanit&eacute;
et un grand mal. </ab>
<ab n="22">Car
quel profit aura l&rsquo;homme de tout son travail, et de
l&rsquo;affliction d&rsquo;esprit dont il a &eacute;t&eacute;
tourment&eacute; sous le soleil ? </ab>
<ab n="23">Tous
ses jours sont pleins de douleurs et de mis&egrave;res (chagrins), et
son &acirc;me n&rsquo;a pas m&ecirc;me de repos pendant la nuit. Et
n&rsquo;est-ce pas l&agrave; une vanit&eacute; ? </ab>
<ab n="24">Ne
vaut-il pas mieux manger et boire, et montrer le bonheur &agrave; son
&acirc;me du fruit de ses travaux ? Et cela vient de la main de Dieu.
</ab>
<ab n="25">Qui
se rassasiera et jouira de toutes sortes de d&eacute;lices autant que
moi ? </ab>
<ab n="26">A
l&rsquo;homme qui lui est agr&eacute;able, Dieu a donn&eacute; la
sagesse, et la science, et la joie ; mais au p&eacute;cheur il a
donn&eacute; l&rsquo;affliction et les soins inutiles, afin qu&rsquo;il
amasse et accumule, et qu&rsquo;il laisse ses biens &agrave; celui
qui est agr&eacute;able &agrave; Dieu. Mais cela aussi est (une)
vanit&eacute; et un st&eacute;rile tourment d&rsquo;esprit.</ab>
</div>
<div type="chapter" n="3">
<ab n="1">Toutes
choses ont leur temps, et tout passe sous le ciel dans les d&eacute;lais
qui lui ont &eacute;t&eacute; fix&eacute;s (leurs limites). </ab>
<ab n="2">Il
y a un temps pour na&icirc;tre, et un temps pour mourir ; un temps
pour planter, et un temps pour arracher ce qui a &eacute;t&eacute;
plant&eacute;. </ab>
<ab n="3">Il
y a un temps pour tuer, et un temps pour gu&eacute;rir ; un temps
pour abattre, et un temps pour b&acirc;tir. </ab>
<ab n="4">Il
y a un temps pour pleurer, et un temps pour rire ; un temps pour
s&rsquo;affliger, et un temps pour danser (sauter de joie). </ab>
<ab n="5">Il
y a un temps pour jeter des (disperser les) pierres, et un temps pour
les ramasser ; un temps pour embrasser, et un temps pour
s&rsquo;&eacute;loigner des embrassements. </ab>
<ab n="6">Il
y a un temps pour acqu&eacute;rir, et un temps pour perdre ; un temps
pour conserver, et un temps pour rejeter. </ab>
<ab n="7">Il
y a un temps pour d&eacute;chirer, et un temps pour coudre ; un temps
pour se taire, et un temps pour parler. </ab>
<ab n="8">Il
y a un temps pour aimer, et un temps pour ha&iuml;r ; un temps pour
la guerre, et un temps pour la paix. </ab>
<ab n="9">Quel
profit l&rsquo;homme a-t-il de (tout) son travail ? </ab>
<ab n="10">J&rsquo;ai
vu l&rsquo;affliction que Dieu a donn&eacute;e aux fils des hommes,
pour qu&rsquo;ils soient tourment&eacute;s par elle. </ab>
<ab n="11">Il
a fait toutes choses bonnes en leur temps, et il a livr&eacute; le
monde &agrave; leurs disputes, sans que l&rsquo;homme puisse
d&eacute;couvrir l&rsquo;&oelig;uvre que Dieu a faite depuis le
commencement jusqu&rsquo;&agrave; la fin. </ab>
<ab n="12">Et
j&rsquo;ai reconnu qu&rsquo;il n&rsquo;y a rien de meilleur que de se
r&eacute;jouir et de bien faire (le bien) pendant sa vie ; </ab>
<ab n="13">car
tout homme qui mange et qui boit, et qui retire du (voit le) bien de
son travail, a cela par un don de Dieu. </ab>
<ab n="14">J&rsquo;ai
appris que toutes les &oelig;uvres que Dieu a cr&eacute;&eacute;es
demeurent &agrave; perp&eacute;tuit&eacute; ; nous ne pouvons rien y
ajouter, ni rien retrancher &agrave; ce que Dieu a fait afin qu&rsquo;on
le craigne. </ab>
<ab n="15">Ce
qui a &eacute;t&eacute; subsiste encore ; ce qui doit &ecirc;tre a
d&eacute;j&agrave; &eacute;t&eacute;, et Dieu ram&egrave;ne
(r&eacute;tablit) ce qui est pass&eacute;. </ab>
<ab n="16">J&rsquo;ai
vu sous le soleil l&rsquo;impi&eacute;t&eacute; dans le lieu &eacute;tabli
pour le jugement, et l&rsquo;iniquit&eacute; dans le lieu de la
justice ; </ab>
<ab n="17">et
j&rsquo;ai dit en mon c&oelig;ur : Dieu jugera le juste et l&rsquo;injuste
(impie) ; et alors ce sera le temps de toute chose. </ab>
<ab n="18">J&rsquo;ai
dit en mon c&oelig;ur touchant les fils des hommes, que Dieu les
&eacute;prouve, et qu&rsquo;il montre qu&rsquo;ils sont semblables
aux (&agrave; des) b&ecirc;tes. </ab>
<ab n="19">C&rsquo;est
pourquoi les hommes meurent comme les b&ecirc;tes, et ils ont les uns
et les autres un m&ecirc;me sort. Comme l&rsquo;homme meurt, ainsi
meurent les b&ecirc;tes. Ils (Elles) respirent tou(te)s de la m&ecirc;me
mani&egrave;re, et l&rsquo;homme n&rsquo;a rien de plus que la b&ecirc;te
; tout(es choses sont) est soumis(es) &agrave; la vanit&eacute;, </ab>
<ab n="20">et
tout(es) va (vont) dans un m&ecirc;me lieu. Ils (Elles) ont &eacute;t&eacute;
tir&eacute;(e)s de la terre, et ils (elles) retournent tou(te)s dans
(&agrave;) la terre. </ab>
<ab n="21">Qui
sait si le souffle (l&rsquo;esprit) des fils de l&rsquo;homme
(d&rsquo;Adam) monte en haut, et si le souffle (l&rsquo;esprit) des
b&ecirc;tes descend en bas ? </ab>
<ab n="22">Et
j&rsquo;ai reconnu qu&rsquo;il n&rsquo;y a rien de meilleur pour
l&rsquo;homme que de se r&eacute;jouir dans ses (son) &oelig;uvre(s),
et que c&rsquo;est l&agrave; sa part. Car qui le mettra en &eacute;tat
de conna&icirc;tre ce qui doit arriver apr&egrave;s lui ?</ab>
</div>
<div type="chapter" n="4">
<ab n="1">Je
me suis tourn&eacute; vers d&rsquo;autres choses, et j&rsquo;ai vu
les oppressions qui se font sous le soleil, et les larmes des
innocents, qui n&rsquo;ont pas de consolateur, et qui ne peuvent
r&eacute;sister &agrave; la violence (des oppresseurs), abandonn&eacute;s
qu&rsquo;ils sont de tout secours ; </ab>
<ab n="2">et
j&rsquo;ai f&eacute;licit&eacute; (lou&eacute;) les morts plus que
les vivants ; </ab>
<ab n="3">et
j&rsquo;ai estim&eacute; plus heureux que les uns et les autres celui
qui n&rsquo;est pas encore n&eacute;, et qui n&rsquo;a pas vu les
maux qui se font sous le soleil. </ab>
<ab n="4">J&rsquo;ai
aussi (de nouveau) contempl&eacute; tous les travaux des hommes, et
j&rsquo;ai reconnu que leur (l&rsquo;) industrie est expos&eacute;e &agrave;
l&rsquo;envie des autres ; cela aussi est donc (une) vanit&eacute; et
(une) inqui&eacute;tude inutile (soin superflu). </ab>
<ab n="5">L&rsquo;insens&eacute;
se croise les mains, et il mange sa propre chair, en disant : </ab>
<ab n="6">Mieux
vaut une main pleine avec du repos, que plein les deux mains avec
travail et affliction d&rsquo;esprit. </ab>
<ab n="7">En
consid&eacute;rant, j&rsquo;ai trouv&eacute; encore une autre vanit&eacute;
sous le soleil. </ab>
<ab n="8">Tel
est seul et n&rsquo;a personne avec lui, ni fils, ni fr&egrave;re, et
cependant il ne cesse pas de travailler, et ses yeux ne sont jamais
rassasi&eacute;s de richesses ; et il ne r&eacute;fl&eacute;chit pas,
en disant : Pour qui est-ce que je travaille, et que je prive mon &acirc;me
de biens ? C&rsquo;est l&agrave; encore (une) vanit&eacute;, et une
affliction tr&egrave;s f&acirc;cheuse (malheureuse). </ab>
<ab n="9">Il
vaut donc mieux &ecirc;tre deux ensemble que d&rsquo;&ecirc;tre seul,
car ils retirent du profit de leur soci&eacute;t&eacute;. </ab>
<ab n="10">Si
l&rsquo;un tombe, l&rsquo;autre le soutient. Malheur &agrave; celui
qui est seul ; car lorsqu&rsquo;il sera tomb&eacute;, il n&rsquo;a
personne pour le relever. </ab>
<ab n="11">Et
si deux dorment ensemble, ils s&rsquo;&eacute;chauffent l&rsquo;un
l&rsquo;autre ; mais comment un seul s&rsquo;&eacute;chauffera-t-il ?
</ab>
<ab n="12">Et
si quelqu&rsquo;un est plus fort qu&rsquo;un seul, les deux lui
r&eacute;sistent ; un triple cordon se rompt difficilement. </ab>
<ab n="13">Mieux
vaut un enfant pauvre et sage, qu&rsquo;un roi vieux et insens&eacute;,
qui ne sait pr&eacute;voir (pour) l&rsquo;avenir. </ab>
<ab n="14">Car
parfois tel sort de la prison et des cha&icirc;nes pour r&eacute;gner,
et tel est n&eacute; roi qui tombe dans une extr&ecirc;me pauvret&eacute;.
</ab>
<ab n="15">J&rsquo;ai
vu tous les vivants qui marchent sous le soleil avec le second jeune
homme qui doit se lever &agrave; la place de l&rsquo;autre. </ab>
<ab n="16">Tous
ceux qui ont &eacute;t&eacute; avant lui sont un peuple infini en
nombre, et ceux qui viendront apr&egrave;s ne se r&eacute;jouiront
point en lui ; mais cela aussi est (une) vanit&eacute; et (une)
affliction d&rsquo;esprit. </ab>
<ab n="17">Prends
garde &agrave; ton pied, lorsque tu entres dans la maison de Dieu, et
approche-toi pour &eacute;couter. Car l&rsquo;ob&eacute;issance vaut
beaucoup mieux que les victimes des insens&eacute;s, qui ne savent
pas le mal qu&rsquo;ils font.</ab>
</div>
<div type="chapter" n="5">
<ab n="1">Ne
dis rien &agrave; la l&eacute;g&egrave;re, et que ton c&oelig;ur ne
se h&acirc;te pas de prof&eacute;rer des paroles devant Dieu. Car
Dieu est au ciel, et toi sur la terre ; c&rsquo;est pourquoi, que tes
paroles soient peu nombreuses. </ab>
<ab n="2">La
multitude des soucis (soins) produit les songes (r&ecirc;ves), et la
folie se trouve dans l&rsquo;abondance des paroles. </ab>
<ab n="3">Si
tu as fait un v&oelig;u &agrave; Dieu, ne tarde pas &agrave;
l&rsquo;accomplir ; car la promesse infid&egrave;le
et insens&eacute;e lui d&eacute;pla&icirc;t ; mais accomplis tous les
v&oelig;ux que tu as faits. </ab>
<ab n="4">Il
vaut beaucoup mieux ne pas faire de v&oelig;ux, que d&rsquo;en faire
et de ne pas les accomplir. </ab>
<ab n="5">Ne
permets pas &agrave; ta bouche de faire p&eacute;cher ta chair, et ne
dis pas devant l&rsquo;ange
: Il n&rsquo;y a point de providence ; de peur que Dieu, irrit&eacute;
contre tes paroles, ne d&eacute;truise toutes les &oelig;uvres de tes
mains. </ab>
<ab n="6">O&ugrave;
il y a beaucoup de songes (r&ecirc;ves), il y a aussi beaucoup de
vanit&eacute;s et de discours sans fin ; mais toi, crains Dieu. </ab>
<ab n="7">Si
tu vois l&rsquo;oppression des pauvres, et la violence dans les
jugements, et le renversement de la justice dans une province, que
cela ne t&rsquo;&eacute;tonne pas ; car celui qui est &eacute;lev&eacute;
en a un autre au-dessus de lui ; et il y en a encore d&rsquo;autres
qui sont &eacute;lev&eacute;s au-dessus d&rsquo;eux ; </ab>
<ab n="8">et
de plus, le (il y a un) roi (qui) commande &agrave; tout le pays qui
lui est assujetti. </ab>
<ab n="9">L&rsquo;avare
n&rsquo;est point rassasi&eacute; par l&rsquo;argent, et celui qui
aime les richesses n&rsquo;en recueillera pas de fruit ; c&rsquo;est
donc l&agrave; encore une vanit&eacute;. </ab>
<ab n="10">Quand
le(s) bien(s) abonde(nt), il y a aussi beaucoup de gens pour le(s)
manger. De quoi donc sert-il &agrave; celui qui le(s) poss&egrave;de(nt),
sinon qu&rsquo;il voit de ses yeux ses richesses ? </ab>
<ab n="11">Le
sommeil est doux au travailleur, soit qu&rsquo;il ait peu ou beaucoup
mang&eacute; ; mais le rassasiement du riche ne le laisse pas dormir.
</ab>
<ab n="12">Il
est encore un autre mal (maladie) tr&egrave;s f&acirc;cheux(se) que
j&rsquo;ai vu(e) sous le soleil : des richesses conserv&eacute;es
pour le malheur de celui qui les poss&egrave;de. </ab>
<ab n="13">Car
il les voit p&eacute;rir avec une extr&ecirc;me affliction ; il a
engendr&eacute; un fils qui sera r&eacute;duit &agrave; la derni&egrave;re
indigence. </ab>
<ab n="14">Comme
il est sorti nu du sein de sa m&egrave;re, il retournera de m&ecirc;me,
et il n&rsquo;emportera rien avec lui de son travail. </ab>
<ab n="15">C&rsquo;est
l&agrave; un mal tout &agrave; fait digne de compassion (Maladie tout
&agrave; fait mis&eacute;rable) : il (elle) s&rsquo;en retournera
comme il (elle) est venu(e). De quoi lui sert-il donc d&rsquo;avoir
travaill&eacute; pour le vent ? </ab>
<ab n="16">Tous
les jours de sa vie il a mang&eacute; dans les t&eacute;n&egrave;bres,
et parmi des soucis nombreux (soins multipli&eacute;s), dans la
mis&egrave;re (tristesse) et le chagrin. </ab>
<ab n="17">Il
m&rsquo;a donc sembl&eacute; qu&rsquo;il est bon pour l&rsquo;homme
de manger et de boire, et de se r&eacute;jouir du fruit de son
travail qu&rsquo;il a fait sous le soleil, pendant le nombre des
jours de sa vie que Dieu lui a donn&eacute;s ; et (car) c&rsquo;est
l&agrave; sa part. </ab>
<ab n="18">Et
quand Dieu a donn&eacute; &agrave; un homme des richesses et des
biens, et le pouvoir d&rsquo;en manger, et de jouir de sa part, et de
trouver sa joie dans son travail, c&rsquo;est l&agrave; un don de
Dieu. </ab>
<ab n="19">Car
il ne se souviendra pas beaucoup des jours de sa vie, parce que Dieu
occupe son c&oelig;ur de d&eacute;lices.</ab>
</div>
<div type="chapter" n="6">
<ab n="1">Il
y a encore un autre mal que j&rsquo;ai vu sous le soleil, et qui est
(m&ecirc;me) fr&eacute;quent parmi les hommes : </ab>
<ab n="2">Un
homme &agrave; qui Dieu a donn&eacute; des richesses, et des biens,
et de l&rsquo;honneur, et qui ne manque pour son &acirc;me d&rsquo;aucune
de toutes les choses qu&rsquo;il d&eacute;sire ; et Dieu ne lui a pas
donn&eacute; le pouvoir d&rsquo;en manger, mais c&rsquo;est un
&eacute;tranger qui d&eacute;vorera tout : c&rsquo;est l&agrave;
(une) vanit&eacute; et (une) grande mis&egrave;re. </ab>
<ab n="3">Quand
un homme aurait eu cent fils, qu&rsquo;il aurait v&eacute;cu beaucoup
d&rsquo;ann&eacute;es, et qu&rsquo;il aurait de nombreux jours de
vie, si son &acirc;me n&rsquo;use point des biens qu&rsquo;il
poss&egrave;de,
et s&rsquo;il est m&ecirc;me priv&eacute; de la s&eacute;pulture,
(moi) j&rsquo;affirme (hardiment) de cet homme qu&rsquo;un avorton
vaut mieux que lui. </ab>
<ab n="4">Car
il est venu au monde en vain, et il s&rsquo;en va dans les t&eacute;n&egrave;bres,
et son nom sera effac&eacute; par l&rsquo;oubli. </ab>
<ab n="5">Il
n&rsquo;a pas vu le soleil, et il n&rsquo;a pas connu la diff&eacute;rence
(distance) du bien et du mal. </ab>
<ab n="6">Quand
il aurait v&eacute;cu deux mille ans, s&rsquo;il n&rsquo;a pas joui
de ses biens, tou(te)s (choses) ne vont-ils (ne se h&acirc;tent-elles)
pas dans un m&ecirc;me (vers un seul) lieu ? </ab>
<ab n="7">Tout
le travail de l&rsquo;homme est pour sa bouche ; mais son &acirc;me
ne sera pas rassasi&eacute;e (remplie). </ab>
<ab n="8">Qu&rsquo;a
le sage de plus que l&rsquo;insens&eacute; ? et qu&rsquo;a le pauvre,
sinon qu&rsquo;il va au lieu (l&agrave;) o&ugrave; est la vie ? </ab>
<ab n="9">Il
vaut mieux voir ce qu&rsquo;on d&eacute;sire, que de souhaiter ce
qu&rsquo;on ignore. Mais cela m&ecirc;me est (une) vanit&eacute; et
(une) pr&eacute;somption d&rsquo;esprit. </ab>
<ab n="10">Celui
qui doit &ecirc;tre a d&eacute;j&agrave; &eacute;t&eacute; appel&eacute;
par son nom ; et l&rsquo;on sait qu&rsquo;il est homme, et qu&rsquo;il
ne peut disputer en jugement contre un plus puissant que lui. </ab>
<ab n="11">On
se r&eacute;pand en beaucoup de paroles de discussion, et (, dans la
dispute) il y a l&agrave; une grande vanit&eacute;.</ab>
</div>
<div type="chapter" n="7">
<ab n="1">Qu&rsquo;est-il
n&eacute;cessaire &agrave; l&rsquo;homme de rechercher ce qui est
au-dessus de lui, puisqu&rsquo;il ignore ce qui lui est avantageux en
sa vie, pendant le nombre des jours de sa p&eacute;r&eacute;grination
(son p&egrave;lerinage), et durant le temps qui passe comme une ombre
? Ou qui pourra lui indiquer ce qui doit &ecirc;tre
apr&egrave;s lui sous le soleil ? </ab>
<ab n="2">La
bonne r&eacute;putation vaut mieux que les parfums pr&eacute;cieux,
et le jour de la mort que le jour de la naissance. </ab>
<ab n="3">Il
vaut mieux aller &agrave; une maison de deuil qu&rsquo;&agrave; une
maison de festin ; car dans celle-l&agrave; on est averti de la fin
de tous les hommes, et celui qui vit pense &agrave; ce qui doit lui
arriver. </ab>
<ab n="4">La
col&egrave;re vaut mieux que le rire, car le c&oelig;ur de celui qui
p&egrave;che est corrig&eacute; par le visage triste. </ab>
<ab n="5">Le
c&oelig;ur des sages est o&ugrave; se trouve la tristesse, et le c&oelig;ur
des insens&eacute;s o&ugrave; se trouve la joie. </ab>
<ab n="6">Mieux
vaut &ecirc;tre repris par un sage, que d&rsquo;&ecirc;tre tromp&eacute;
par la (les) flatterie(s) des insens&eacute;s ; </ab>
<ab n="7">car
comme le bruit des &eacute;pines qui br&ucirc;lent sous une chaudi&egrave;re
(marmite), ainsi est le rire de l&rsquo;insens&eacute; ; mais cela
aussi (m&ecirc;me) est (une) vanit&eacute;. </ab>
<ab n="8">La
calomnie (L&rsquo;oppression) trouble le sage, et elle abat(tra) la
force de son c&oelig;ur. </ab>
<ab n="9">Mieux
vaut la fin d&rsquo;un discours que le commencement. Mieux vaut
l&rsquo;homme patient que l&rsquo;arrogant. </ab>
<ab n="10">Ne
sois pas prompt &agrave; t&rsquo;irriter, car la col&egrave;re repose
dans le sein de l&rsquo;insens&eacute;. </ab>
<ab n="11">Ne
dis point : D&rsquo;o&ugrave; vient que les temps pass&eacute;s ont
&eacute;t&eacute; meilleurs que ceux d&rsquo;aujourd&rsquo;hui ? car
cette demande est insens&eacute;e. </ab>
<ab n="12">La
sagesse est plus utile avec les richesses, et elle sert davantage &agrave;
ceux qui voient le soleil. </ab>
<ab n="13">Car
comme la sagesse prot&egrave;ge, l&rsquo;argent prot&egrave;ge aussi
; mais la science et la sagesse ont cela de plus, qu&rsquo;elles
donnent la vie &agrave; celui qui les poss&egrave;de. </ab>
<ab n="14">Consid&egrave;re
les &oelig;uvres de Dieu, et que personne ne peut corriger celui
qu&rsquo;il m&eacute;prise. </ab>
<ab n="15">Jouis
des biens au jour heureux, et tiens-toi pr&ecirc;t pour le mauvais
jour ; car Dieu (il) a fait l&rsquo;un comme l&rsquo;autre, afin
(sans) que l&rsquo;homme (ne) trouve (pas) de justes plaintes contre
lui. </ab>
<ab n="16">J&rsquo;ai
vu encore ceci aux jours de ma vanit&eacute; : Le juste p&eacute;rit
dans sa justice, et l&rsquo;impie vit longtemps dans sa malice. </ab>
<ab n="17">Ne
sois pas trop juste, et ne sois pas plus sage qu&rsquo;il n&rsquo;est
n&eacute;cessaire, de peur que tu ne perdes la raison (deviennes
insensible). </ab>
<ab n="18">N&rsquo;agis
point avec trop d&rsquo;impi&eacute;t&eacute;, et ne sois pas
insens&eacute;, de peur que tu ne meures avant le (dans un) temps
(qui ne soit pas le tien). </ab>
<ab n="19">Il
est bon que tu soutiennes le juste ; mais (m&ecirc;me) ne retire pas
(de celui-l&agrave;) ta main (de celui qui ne l&rsquo;est point), car
celui qui craint Dieu ne n&eacute;glige rien. </ab>
<ab n="20">La
sagesse rend le sage plus fort que dix princes d&rsquo;une ville ;
</ab>
<ab n="21">car
il n&rsquo;y a pas d&rsquo;homme juste sur la terre qui fasse le bien
et ne p&egrave;che point. </ab>
<ab n="22">Que
ton c&oelig;ur ne fasse pas attention &agrave; toutes les paroles qui
se disent, de peur que tu n&rsquo;entendes ton serviteur te maudire ;
</ab>
<ab n="23">car
ta conscience sait que toi aussi tu as souvent maudit les autres.
</ab>
<ab n="24">J&rsquo;ai
tout tent&eacute; avec sagesse. J&rsquo;ai dit : Je deviendrai sage ;
et la sagesse s&rsquo;est retir&eacute;e (bien) loin de moi,
</ab>
<ab n="25">beaucoup
plus qu&rsquo;elle n&rsquo;&eacute;tait auparavant. Sa profondeur est
grande ; qui la trouvera ? </ab>
<ab n="26">J&rsquo;ai
examin&eacute; toutes choses dans mon esprit, pour savoir, et pour
consid&eacute;rer,
et pour chercher la sagesse et la raison de(s) tout (choses), et pour
conna&icirc;tre la malice des insens&eacute;s et l&rsquo;erreur des
imprudents ; </ab>
<ab n="27">et
j&rsquo;ai trouv&eacute; plus am&egrave;re que la mort la femme, qui
est un filet de chasseurs, et dont le c&oelig;ur est un rets, et dont
les mains sont des liens (cha&icirc;nes). Celui qui est agr&eacute;able
&agrave; Dieu lui &eacute;chappe(ra) ; mais le p&eacute;cheur sera
pris par elle. </ab>
<ab n="28">Voici
ce que j&rsquo;ai trouv&eacute;, dit l&rsquo;Eccl&eacute;siaste,
apr&egrave;s avoir compar&eacute; les choses une &agrave; une pour en
trouver la (une) raison, </ab>
<ab n="29">que
mon &acirc;me cherche encore sans l&rsquo;avoir d&eacute;couverte.
J&rsquo;ai trouv&eacute; un homme entre mille ; mais parmi toutes les
femmes je n&rsquo;en ai pas trouv&eacute; une seule. </ab>
<ab n="30">J&rsquo;ai
trouv&eacute; seulement cela, c&rsquo;est que Dieu a cr&eacute;&eacute;
l&rsquo;homme droit, et qu&rsquo;il s&rsquo;est lui-m&ecirc;me
embarrass&eacute; dans des questions sans fin. Qui est comme le sage
? et qui conna&icirc;t l&rsquo;explication des choses (la solution de
la parole) ?</ab>
</div>
<div type="chapter" n="8">
<ab n="1">La
sagesse de l&rsquo;homme luit sur son visage, et le Tout-Puissant le
lui change a son gr&eacute;. </ab>
<ab n="2">Pour
moi j&rsquo;observe la bouche du roi et les pr&eacute;ceptes(, &agrave;
cause) du serment fait &agrave; Dieu. </ab>
<ab n="3">Ne
te h&acirc;te pas de te retirer d&rsquo;aupr&egrave;s de lui, et ne
persiste pas dans une &oelig;uvre mauvaise, car il fera tout ce qu&rsquo;il
voudra. </ab>
<ab n="4">Sa
parole est pleine de puissance, et nul ne peut lui dire : Pourquoi
faites-vous ainsi ? </ab>
<ab n="5">Celui
qui garde le pr&eacute;cepte ne ressentira aucun mal. Le c&oelig;ur
du sage conna&icirc;t (comprend) le temps et la r&eacute;ponse. </ab>
<ab n="6">Pour
toute chose il y a un temps et un moment favorable, et c&rsquo;est
une grande affliction pour l&rsquo;homme </ab>
<ab n="7">d&rsquo;ignorer
le pass&eacute;, et d&rsquo;&ecirc;tre dans l&rsquo;impuissance de
recevoir aucune nouvelle de l&rsquo;avenir. </ab>
<ab n="8">Il
n&rsquo;est pas au pouvoir de l&rsquo;homme de retenir son souffle
vital, et il n&rsquo;a pas de puissance sur le jour de la mort ; il
ne lui est pas permis de se reposer quand la guerre le menace, et
l&rsquo;impi&eacute;t&eacute; ne sauvera pas l&rsquo;impie. </ab>
<ab n="9">J&rsquo;ai
consid&eacute;r&eacute; toutes ces choses, et j&rsquo;ai appliqu&eacute;
mon c&oelig;ur &agrave; toutes les choses qui se font sous le soleil.
Quelquefois un homme en domine un autre pour son propre malheur.
</ab>
<ab n="10">J&rsquo;ai
vu porter au s&eacute;pulcre des impies, qui, lorsqu&rsquo;ils
vivaient encore, &eacute;taient dans le lieu saint, et qu&rsquo;on
louait dans la cit&eacute;, comme si leurs &oelig;uvres eussent &eacute;t&eacute;
justes. Mais cela aussi est (une) vanit&eacute;. </ab>
<ab n="11">Car
parce qu&rsquo;une sentence n&rsquo;est pas imm&eacute;diatement
prononc&eacute;e contre les m&eacute;chants, les fils des hommes
commettent le crime sans aucune crainte. </ab>
<ab n="12">Cependant,
quoique le p&eacute;cheur fasse cent fois le mal, et qu&rsquo;il soit
support&eacute; avec patience, j&rsquo;ai reconnu qu&rsquo;il y aura
du bonheur (le bien sera) pour ceux qui craignent Dieu et qui
r&eacute;v&egrave;rent sa face. </ab>
<ab n="13">Puisse-t-il
ne pas y avoir de bonheur pour l&rsquo;impie, et que ses jours ne
soient pas prolong&eacute;s, et que ceux qui ne craignent point la
face du Seigneur passent comme l&rsquo;ombre ! </ab>
<ab n="14">Il
est encore une autre vanit&eacute; sur la terre. Il y a des justes &agrave;
qui des malheurs (maux) arrivent, comme s&rsquo;ils avaient fait les
actions des impies ; et il y a des impies qui vivent dans l&rsquo;assurance
comme s&rsquo;ils avaient fait les &oelig;uvres des justes. Mais
j&rsquo;affirme que c&rsquo;est encore l&agrave; une tr&egrave;s
grande vanit&eacute;. </ab>
<ab n="15">J&rsquo;ai
donc lou&eacute; la joie, parce qu&rsquo;il n&rsquo;y a de bonheur
pour l&rsquo;homme sous le soleil qu&rsquo;&agrave; manger, et &agrave;
boire, et &agrave; se r&eacute;jouir, et qu&rsquo;il n&rsquo;emporte
que cela avec lui de son travail, pendant les jours de sa vie que
Dieu lui a donn&eacute;s sous le soleil. </ab>
<ab n="16">J&rsquo;ai
aussi appliqu&eacute; mon c&oelig;ur &agrave; conna&icirc;tre la
sagesse, et &agrave; consid&eacute;rer les occupations (la tension
d&rsquo;esprit) qui ont lieu (r&egrave;gne) sur la terre. Il est des
hommes dont les yeux ne go&ucirc;tent le sommeil ni jour ni nuit.
</ab>
<ab n="17">Et
j&rsquo;ai compris que l&rsquo;homme ne peut trouver aucune raison de
toutes les &oelig;uvres de Dieu qui se font sous le soleil ; et que
plus il se fatigue &agrave; chercher, moins il trouve ; et m&ecirc;me
quand le sage dit qu&rsquo;il a cette connaissance, il ne peut pas la
trouver.</ab>
</div>
<div type="chapter" n="9">
<ab n="1">J&rsquo;ai
agit&eacute; toutes ces choses dans mon c&oelig;ur, pour en chercher
avec soin l&rsquo;intelligence (tacher de les comprendre). Il y a des
justes et des sages, et leurs &oelig;uvres sont dans la main de Dieu,
et n&eacute;anmoins l&rsquo;homme ne sait s&rsquo;il est digne
d&rsquo;amour ou de haine. </ab>
<ab n="2">Mais
tout est r&eacute;serv&eacute; pour l&rsquo;avenir et demeure
incertain, parce que tout arrive
&eacute;galement au juste et &agrave; l&rsquo;impie, au bon et au
m&eacute;chant, au pur et &agrave; l&rsquo;impur, &agrave; celui qui
immole des victimes et &agrave; celui qui m&eacute;prise les
sacrifices. L&rsquo;innocent (Le bon) est trait&eacute; comme le
p&eacute;cheur, et le parjure comme celui qui jure dans la v&eacute;rit&eacute;.
</ab>
<ab n="3">C&rsquo;est
l&agrave; ce qu&rsquo;il y a de pire (plus f&acirc;cheux) parmi tout
ce qui se fait sous le soleil ; les m&ecirc;mes choses arrivent &agrave;
tous. Aussi les c&oelig;urs des fils des hommes sont-ils
remplis de malice et de m&eacute;pris pendant leur vie, et apr&egrave;s
cela ils sont conduits au s&eacute;jour des morts (aux enfers). </ab>
<ab n="4">Il
n&rsquo;y a personne qui vive toujours, ni qui ait cette esp&eacute;rance.
Un chien vivant vaut mieux qu&rsquo;un lion mort. </ab>
<ab n="5">Les
vivants, en effet, savent qu&rsquo;ils mourront ; mais les morts ne
connaissent plus rien, et il n&rsquo;y a plus pour eux de r&eacute;compense,
car leur m&eacute;moire est livr&eacute;e &agrave; l&rsquo;oubli. </ab>
<ab n="6">Et
l&rsquo;amour, et la haine, et l&rsquo;envie ont p&eacute;ri avec
eux, et ils n&rsquo;ont plus de part &agrave; ce si&egrave;cle, ni &agrave;
tout ce (dans l&rsquo;&oelig;uvre) qui se fait sous le soleil. </ab>
<ab n="7">Va
donc, et mange ton pain avec joie, et bois ton vin avec all&eacute;gresse,
car tes &oelig;uvres sont agr&eacute;ables &agrave; Dieu. </ab>
<ab n="8">Qu&rsquo;en
tout temps tes v&ecirc;tements soient blancs, et que l&rsquo;huile ne
manque point sur (cesse pas de parfumer) ta t&ecirc;te. </ab>
<ab n="9">Jouis
(compl&egrave;tement) de la vie avec la femme (l&rsquo;&eacute;pouse)
que tu aimes, pendant tous les jours de ta vie passag&egrave;re, qui
t&rsquo;ont &eacute;t&eacute; donn&eacute;s sous le soleil pendant
tout le temps de ta vanit&eacute; ; car c&rsquo;est l&agrave; ta part
dans la vie et dans le travail que tu fais sous le soleil. </ab>
<ab n="10">Tout
ce que ta main peut faire, fais-le promptement, car il n&rsquo;y a ni
&oelig;uvre, ni raison, ni sagesse, ni science dans le s&eacute;jour
des morts (aux enfers) o&ugrave; tu te pr&eacute;cipites. </ab>
<ab n="11">J&rsquo;ai
tourn&eacute; mes pens&eacute;es ailleurs, et j&rsquo;ai vu que, sous
le soleil, la course n&rsquo;est point aux agiles (pour les prompts),
ni la guerre aux (pour les) vaillants, ni le pain aux (pour les)
sages, ni les richesses aux (pour les) habiles (savants), ni la
faveur aux (pour les) meilleurs artisans (ouvriers habiles) ; mais
que tout d&eacute;pend du temps et des circonstances (du hasard).
</ab>
<ab n="12">L&rsquo;homme
ignore quelle sera sa fin : mais, (et) comme les poissons sont pris &agrave;
l&rsquo;hame&ccedil;on, et comme les oiseaux sont pris au filet,
ainsi les hommes sont saisis au temps du malheur (par un temps
mauvais), lorsque tout d&rsquo;un coup il fond sur eux. </ab>
<ab n="13">J&rsquo;ai
vu aussi sous le soleil une action qui m&rsquo;a paru d&rsquo;une
tr&egrave;s grande sagesse : </ab>
<ab n="14">Il
y avait une petite ville, et peu d&rsquo;hommes dans ses murs ; un
grand roi vint contre elle, et l&rsquo;investit, et dressa des forts
tout autour, et l&rsquo;assi&eacute;gea de tous c&ocirc;t&eacute;s.
</ab>
<ab n="15">Or
il s&rsquo;y trouvait un homme pauvre et sage, qui d&eacute;livra la
ville par sa sagesse, et ensuite personne ne s&rsquo;est souvenu de
cet homme pauvre. </ab>
<ab n="16">Et
j&rsquo;ai dit que la sagesse vaut mieux que la force. Comment donc
la sagesse du pauvre a-t-elle &eacute;t&eacute; m&eacute;pris&eacute;e,
et comment ses paroles n&rsquo;ont-elles pas &eacute;t&eacute;
&eacute;cout&eacute;es ? </ab>
<ab n="17">Les
paroles des sages s&rsquo;entendent dans le calme (silence), plus que
les cris du prince parmi les insens&eacute;s. </ab>
<ab n="18">La
sagesse vaut mieux que les armes de guerre, et celui qui p&egrave;che
en une seul(e) chose (point) perdra de grands biens.</ab>
</div>
<div type="chapter" n="10">
<ab n="1">Les
mouches mortes (mourant) g&acirc;tent la bonne odeur (suavit&eacute;)
du (d&rsquo;un) parfum ; une folie l&eacute;g&egrave;re et de peu de
dur&eacute;e l&rsquo;emporte sur la sagesse et sur la gloire. </ab>
<ab n="2">Le
c&oelig;ur du sage est dans sa (main) droite, et le c&oelig;ur de
l&rsquo;insens&eacute; dans sa (main) gauche. </ab>
<ab n="3">Quand
l&rsquo;insens&eacute; marche dans un chemin, (comme il est lui-m&ecirc;me
d&eacute;pourvu de sagesse) il croit que tous les autres sont fous
comme il l&rsquo;est lui-m&ecirc;me. </ab>
<ab n="4">Si
l&rsquo;esprit de celui qui a la puissance s&rsquo;&eacute;l&egrave;ve
contre toi, ne quitte pas ta place, car cette pr&eacute;caution
arr&ecirc;tera (le rem&egrave;de fera cesser) de tr&egrave;s grands
p&eacute;ch&eacute;s. </ab>
<ab n="5">Il
est un mal que j&rsquo;ai vu sous le soleil, et qui semble provenir
de l&rsquo;erreur (de la face) du prince : </ab>
<ab n="6">l&rsquo;insens&eacute;
&eacute;lev&eacute; &agrave; une sublime dignit&eacute; et les riches
assis en bas. </ab>
<ab n="7">J&rsquo;ai
vu des esclaves &agrave; cheval, et des princes marcher &agrave; pied
comme des esclaves. </ab>
<ab n="8">Celui
qui creuse une fosse y tombera, et celui qui renverse (d&eacute;truit)
une haie sera mordu par le (un) serpent. </ab>
<ab n="9">Celui
qui transporte des pierres en sera meurtri, et celui qui fend du bois
en sera bless&eacute;. </ab>
<ab n="10">Si
le fer s&rsquo;est &eacute;mouss&eacute; et n&rsquo;a plus son
premier mordant, on aura beaucoup de peine &agrave; l&rsquo;aiguiser
; ainsi la sagesse ne s&rsquo;acquiert que par un long travail.
</ab>
<ab n="11">Comme
(Si) un serpent qui mord sans bruit, tel est celui qui m&eacute;dit
en secret (n&rsquo;a rien de moins que ce serpent). </ab>
<ab n="12">Les
paroles de la bouche du sage sont pleines de gr&acirc;ce, mais les
l&egrave;vres de l&rsquo;insens&eacute; le feront tomber dans le
pr&eacute;cipice(ront) ; </ab>
<ab n="13">le
commencement de ses paroles est folie, et la fin de son discours est
une erreur tr&egrave;s maligne (funeste). </ab>
<ab n="14">L&rsquo;insens&eacute;
multiplie les paroles. L&rsquo;homme ignore ce qui a &eacute;t&eacute;
avant lui, et qui pourra lui indiquer ce qui doit arriver apr&egrave;s
lui ? </ab>
<ab n="15">Le
travail des insens&eacute;s les accablera, eux qui ne savent pas
aller &agrave; la ville. </ab>
<ab n="16">Malheur
&agrave; toi, terre dont le roi est un enfant, et dont les princes
mangent d&egrave;s le matin. </ab>
<ab n="17">(Bien)Heureuse
est la terre dont le roi est de race illustre, et dont les princes
mangent au temps convenable, pour se nourrir, et non pour se livrer &agrave;
la d&eacute;bauche (sensualit&eacute;). </ab>
<ab n="18">Par
la paresse la charpente s&rsquo;affaissera, et &agrave; cause (de la
faiblesse) des mains l&acirc;ches la maison aura des goutti&egrave;res.
</ab>
<ab n="19">Les
hommes (vivants) emploient le pain et le vin (&agrave; se divertir et
&agrave; faire des) (pour leur) festins, et tout ob&eacute;it &agrave;
l&rsquo;argent. </ab>
<ab n="20">Ne
m&eacute;dis pas du roi, m&ecirc;me dans ta pens&eacute;e, et ne
maudis pas le riche dans le secret de ta chambre ; car (m&ecirc;me)
les oiseaux du ciel emporteront ta voix, et ceux qui ont des ailes
publieront tes paroles (ton sentiment).</ab>
</div>
<div type="chapter" n="11">
<ab n="1">Jette
(R&eacute;pands) ton pain sur les eaux qui passent, car apr&egrave;s
un long temps tu le retrouveras. </ab>
<ab n="2">Donnes-en
une part &agrave; sept et m&ecirc;me &agrave; huit (personnes), car
tu ignores quel mal(heur) peut arriver sur la terre. </ab>
<ab n="3">Lorsque
(Si) les nu&eacute;es se seront remplies (sont pleines), elles
r&eacute;pandront la pluie sur la terre. Si l&rsquo;arbre tombe au
midi ou au nord, en quelque lieu qu&rsquo;il sera tomb&eacute; il y
demeurera (sera). </ab>
<ab n="4">Celui
qui observe le vent ne s&egrave;me pas, et celui qui consid&egrave;re
les nuages (nu&eacute;es) ne moissonnera jamais. </ab>
<ab n="5">Comme
tu ignores quel est le chemin du vent, et de quelle mani&egrave;re
les os se lient dans le sein d&rsquo;une femme grosse (enceinte), tu
ne connais pas non plus les &oelig;uvres de Dieu, qui est le cr&eacute;ateur
de toutes choses. </ab>
<ab n="6">D&egrave;s
le matin s&egrave;me ton grain, et que le soir ta main ne cesse pas
(de semer) ; car tu ne sais pas lequel des deux l&egrave;vera,
celui-ci ou celui-l&agrave; ; que si l&rsquo;un et l&rsquo;autre
l&egrave;vent, ce sera mieux (encore). </ab>
<ab n="7">La
lumi&egrave;re est douce, et il est d&eacute;licieux (d&eacute;lectable)
pour les yeux de voir le soleil. </ab>
<ab n="8">Si
un homme vit beaucoup d&rsquo;ann&eacute;es, et qu&rsquo;il se
r&eacute;jouisse pendant toutes ces ann&eacute;es, il doit se
souvenir du temps de t&eacute;n&egrave;bres, et des jours nombreux
qui, lorsqu&rsquo;ils seront venus, convaincront de vanit&eacute;
tout le pass&eacute;. </ab>
<ab n="9">R&eacute;jouis-toi
donc, jeune homme, dans ta jeunesse (ton adolescence), et que ton
c&oelig;ur soit dans la joie pendant les jours de ta jeunesse ;
marche dans les voies de ton c&oelig;ur et selon (dans) les regards
de tes yeux, et (mais) sache que pour tout cela (ces choses) Dieu
t&rsquo;am&egrave;nera en jugement. </ab>
<ab n="10">Bannis
la col&egrave;re de ton c&oelig;ur, et &eacute;loigne le mal (la
malice) de ta chair ; car la jeunesse (l&rsquo;adolescence) et le
plaisir (la volupt&eacute;) sont vanit&eacute;(s).</ab>
</div>
<div type="chapter" n="12">
<ab n="1">Souviens-toi
de ton Cr&eacute;ateur pendant les jours de ta jeunesse, avant que
vienne le temps de l&rsquo;affliction, et que s&rsquo;approchent les
ann&eacute;es dont tu diras : Elles ne me plaisent pas ; </ab>
<ab n="2">avant
que s&rsquo;obscurcissent le soleil, la lumi&egrave;re, la lune et
les &eacute;toiles, et que les nuages (nu&eacute;es) reviennent apr&egrave;s
la pluie ; </ab>
<ab n="3">lorsque
les gardiens de la maison commenceront &agrave; trembler, que les
hommes forts chancelleront, que celles qui moulent (son accoutum&eacute;es
de moudre) seront oisives et en petit nombre, et que ceux qui
regardent par les ouvertures (trous) seront dans les t&eacute;n&egrave;bres
; </ab>
<ab n="4">quand
on fermera les portes sur la rue, quand la voix de celle qui moud
sera faible, et qu&rsquo;on se l&egrave;vera au chant de l&rsquo;oiseau,
et que les filles de l&rsquo;harmonie (du chant) deviendront sourdes.
</ab>
<ab n="5">On
redoutera aussi les lieux &eacute;lev&eacute;s, et l&rsquo;on aura
des terreurs en chemin. L&rsquo;amandier fleurira, la sauterelle
s&rsquo;engraissera, et la c&acirc;pre n&rsquo;aura plus d&rsquo;effet
(le c&acirc;prier se dissipera) ; car l&rsquo;homme s&rsquo;en ira
dans la maison de son &eacute;ternit&eacute;, et on parcourra les
rues (places publiques) en pleurant. </ab>
<ab n="6">(Souviens-toi
de ton Cr&eacute;ateur) Avant que la cha&icirc;ne (le cordon)
d&rsquo;argent soit rompue, que la bandelette d&rsquo;or se retire,
que la cruche se brise sur la fontaine, et que la roue se casse sur
la citerne, </ab>
<ab n="7">et
que la poussi&egrave;re retourne &agrave; (dans) la terre d&rsquo;o&ugrave;
elle a &eacute;t&eacute; tir&eacute;e, et que l&rsquo;esprit retourne
&agrave; Dieu qui l&rsquo;a donn&eacute;. </ab>
<ab n="8">Vanit&eacute;
des vanit&eacute;s, dit l&rsquo;Eccl&eacute;siaste, et tout est
vanit&eacute;. </ab>
<ab n="9">L&rsquo;Eccl&eacute;siaste,
&eacute;tant tr&egrave;s sage, enseigna le peuple,
et raconta ce qu&rsquo;il avait fait ; et apr&egrave;s un m&ucirc;r
examen (dans ses recherches) il composa de nombreuses paraboles. </ab>
<ab n="10">Il
rechercha des paroles utiles, et il &eacute;crivit des discours
pleins de droiture et de v&eacute;rit&eacute;. </ab>
<ab n="11">Les
paroles des sages sont comme des aiguillons, et comme des clous
enfonc&eacute;s profond&eacute;ment, que le pasteur unique a donn&eacute;s
par le conseil des ma&icirc;tres. </ab>
<ab n="12">Ne
recherche rien de plus, mon fils. Il n&rsquo;y a point de fin &agrave;
multiplier les livres, et la (une) fr&eacute;quente m&eacute;ditation
est une fatigue pour le corps. </ab>
<ab n="13">Ecoutons
tous ensemble la fin de ce discours : Crains Dieu et observe ses
commandements ; car c&rsquo;est l&agrave; tout l&rsquo;homme. </ab>
<ab n="14">Et
Dieu am&egrave;nera en jugement tout ce qui se fait, au sujet de
toute faute, soit le bien soit le mal (pour tout ce qui aura &eacute;t&eacute;
commis).</ab>
</div>
</div>

