<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">
]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Esr">

<div type="chapter" n="1">
<ab n="1">La
premi&egrave;re ann&eacute;e de Cyrus, roi de Perse, le Seigneur,
pour accomplir la parole qu&rsquo;il avait prononc&eacute;e par la
bouche de J&eacute;r&eacute;mie, toucha le c&oelig;ur de Cyrus, roi
de Perse, qui fit publier dans tout son royaume cette ordonnance
(&eacute;dit), m&ecirc;me par &eacute;crit : </ab>
<ab n="2">Voici
ce que dit Cyrus, roi de Perse : Le Seigneur, le Dieu du ciel, m&rsquo;a
donn&eacute; tous les royaumes de la terre, et m&rsquo;a lui-m&ecirc;me
command&eacute; de lui b&acirc;tir une maison &agrave; J&eacute;rusalem,
qui est en Jud&eacute;e. </ab>
<ab n="3">Qui
d&rsquo;entre vous est de son peuple ? Que son Dieu soit avec lui.
Qu&rsquo;il aille &agrave; J&eacute;rusalem, qui est en Jud&eacute;e,
et qu&rsquo;il reb&acirc;tisse la maison du Seigneur, le Dieu
d&rsquo;Isra&euml;l. C&rsquo;est le Dieu qui est &agrave; J&eacute;rusalem.
</ab>
<ab n="4">Et
que tous les autres, en quelques lieux qu&rsquo;ils habitent, les
(l&rsquo;) assistent du lieu o&ugrave; ils sont, en argent, et en or,
et en autres biens, et en b&eacute;tail, outre ce qu&rsquo;ils
offrent volontairement au temple de Dieu, qui est &agrave; J&eacute;rusalem.
</ab>
<ab n="5">Alors
les chefs de famille (princes des p&egrave;res) de Juda et de
Benjamin, les pr&ecirc;tres et les L&eacute;vites,
et tous ceux dont Dieu toucha le c&oelig;ur (suscita l&rsquo;esprit),
se pr&eacute;par&egrave;rent &agrave; s&rsquo;en retourner (se
lev&egrave;rent) pour b&acirc;tir le temple du Seigneur, qui &eacute;tait
dans J&eacute;rusalem. </ab>
<ab n="6">Et
tous ceux qui demeuraient aux environs les assist&egrave;rent en
objets d&rsquo;argent et d&rsquo;or, en autres biens, en b&eacute;tail
et en meubles, outre ce qu&rsquo;ils avaient offert volontairement.
</ab>
<ab n="7">Le
roi Cyrus leur remit aussi les vases du temple du Seigneur, que
Nabuchodonosor avait emport&eacute;s de J&eacute;rusalem, et qu&rsquo;il
avait mis dans le temple de son dieu. </ab>
<ab n="8">Cyrus,
roi de(s) Perse(s), les leur fit rendre par Mithridate, fils de
Gazabar, qui les donna par compte &agrave; Sassabasar, prince de
Juda. </ab>
<ab n="9">Voici
leur nombre : trente bassins (fioles) d&rsquo;or, mille bassins
(fioles) d&rsquo;argent, vingt-neuf couteaux, trente coupes d&rsquo;or,
</ab>
<ab n="10">quatre
cent dix coupes d&rsquo;argent du second ordre, et mille autres
vases. </ab>
<ab n="11">Il
y avait en tout cinq mille quatre cents vases d&rsquo;or et d&rsquo;argent.
Sassabasar les emporta tous, lorsque ceux qui avaient &eacute;t&eacute;
captifs &agrave; Babylone retourn&egrave;rent &agrave; J&eacute;rusalem.</ab></div>
<div type="chapter" n="2">
<ab n="1">Voici
le d&eacute;nombrement des fils d&rsquo;Isra&euml;l (fils de la
province, note) qui, ayant &eacute;t&eacute; emmen&eacute;s captifs &agrave;
Babylone par Nabuchodonosor, roi de Babylone, revinrent &agrave;
J&eacute;rusalem et en Juda, chacun dans sa ville. </ab>
<ab n="2">Ils
(Ceux qui) partirent avec Zorobabel, Josu&eacute; (sont&nbsp;:),
N&eacute;h&eacute;mie,
Sara&iuml;a, Rah&eacute;la&iuml;a, Mardocha&iuml;, Belsan, Mesphar,
R&eacute;gua&iuml;,
R&eacute;hum et Baana. Nombre des hommes du peuple d&rsquo;Isra&euml;l
: </ab>
<ab n="3">Les
fils de Pharos, deux mille cent soixante-douze. </ab>
<ab n="4">Les
fils de S&eacute;phatia, trois cent soixante-douze. </ab>
<ab n="5">Les
fils d&rsquo;Ar&eacute;a, sept cent soixante-quinze. </ab>
<ab n="6">Les
fils de Phahath-Moab, fils de Josu&eacute; et de Joab, deux mille
huit cent douze. </ab>
<ab n="7">Les
fils d&rsquo;Elam, mille deux cent cinquante-quatre. </ab>
<ab n="8">Les
fils de Z&eacute;thua, neuf cent quarante-cinq. </ab>
<ab n="9">Les
fils de Zacha&iuml;, sept cent soixante. </ab>
<ab n="10">Les
fils de Bani, six cent quarante-deux. </ab>
<ab n="11">Les
fils de B&eacute;ba&iuml;, six cent vingt-trois. </ab>
<ab n="12">Les
fils d&rsquo;Azgad, mille deux cent vingt-deux. </ab>
<ab n="13">Les
fils d&rsquo;Adonicam, six cent soixante-six. </ab>
<ab n="14">Les
fils de B&eacute;gua&iuml;, deux mille cinquante-six. </ab>
<ab n="15">Les
fils d&rsquo;Adin, quatre cent cinquante-quatre. </ab>
<ab n="16">Les
fils d&rsquo;Ather, issus d&rsquo;Ez&eacute;chias,
quatre-vingt-dix-huit. </ab>
<ab n="17">Les
fils de B&eacute;sa&iuml;, trois cent vingt-trois. </ab>
<ab n="18">Les
fils de Jora, cent douze. </ab>
<ab n="19">Les
fils d&rsquo;Hasum, deux cent vingt-trois. </ab>
<ab n="20">Les
fils de Gebbar, quatre-vingt-quinze. </ab>
<ab n="21">Les
fils de Bethl&eacute;em,
cent vingt-trois. </ab>
<ab n="22">Les
hommes de N&eacute;tupha, cinquante-six. </ab>
<ab n="23">Les
hommes d&rsquo;Anathoth, cent vingt-huit. </ab>
<ab n="24">Les
fils d&rsquo;Azmaveth, quarante-deux. </ab>
<ab n="25">Les
fils de Cariathiarim, de C&eacute;phira et de B&eacute;roth, sept
cent quarante-trois. </ab>
<ab n="26">Les
fils de Rama et de Gabaa, six cent vingt-et-un. </ab>
<ab n="27">Les
hommes de Machmas, cent vingt-deux. </ab>
<ab n="28">Les
hommes de B&eacute;thel et de Ha&iuml;, deux cent vingt-trois. </ab>
<ab n="29">Les
fils de N&eacute;bo, cinquante-deux. </ab>
<ab n="30">Les
fils de Megbis, cent cinquante-six. </ab>
<ab n="31">Les
fils de l&rsquo; (d&rsquo;un) autre Elam, douze cent
cinquante-quatre. </ab>
<ab n="32">Les
fils d&rsquo;Harim, trois cent vingt. </ab>
<ab n="33">Les
fils de Lod, d&rsquo;Hadid et d&rsquo;Ono, sept cent vingt-cinq.
</ab>
<ab n="34">Les
fils de J&eacute;richo, trois cent quarante-cinq. </ab>
<ab n="35">Les
fils de S&eacute;naa, trois mille six cent trente. </ab>
<ab n="36">Pr&ecirc;tres
: les fils de Jada&iuml;a dans la maison de Josu&eacute;, neuf cent
soixante-treize. </ab>
<ab n="37">Les
fils d&rsquo;Emmer, mille cinquante-deux. </ab>
<ab n="38">Les
fils de Ph&eacute;shur,
douze cent quarante-sept. </ab>
<ab n="39">Les
fils d&rsquo;Harim, mille dix-sept. </ab>
<ab n="40">L&eacute;vites
: les fils de Josu&eacute; et de Cedmihel, fils d&rsquo;Odovia,
soixante-quatorze. </ab>
<ab n="41">Chantres
: les fils d&rsquo;Asaph, cent vingt-huit. </ab>
<ab n="42">Fils
des portiers : les fils de Sellum, les fils d&rsquo;Ater, les fils de
Telmon, les fils d&rsquo;Accub, les fils d&rsquo;Hatita, les fils de
Soba&iuml;, qui tous ensemble font cent trente-neuf. </ab>
<ab n="43">Nathin&eacute;ens
: les fils de Siha, les fils d&rsquo;Hasupha, les fils de Tabbaoth,
</ab>
<ab n="44">les
fils de C&eacute;ros, les fils de Siaa, les fils de Phadon, </ab>
<ab n="45">les
fils de L&eacute;bana, les fils d&rsquo;Hagaba, les fils d&rsquo;Accub,
</ab>
<ab n="46">les
fils d&rsquo;Hagab, les fils de Semla&iuml;, les fils d&rsquo;Hanan,
</ab>
<ab n="47">les
fils de Gaddel, les fils de Gaher, les fils de Raa&iuml;a, </ab>
<ab n="48">les
fils de Rasin, les fils de N&eacute;coda, les fils de Gazam, </ab>
<ab n="49">les
fils d&rsquo;Aza, les fils de Phas&eacute;a, les fils de B&eacute;s&eacute;e,
</ab>
<ab n="50">les
fils d&rsquo;As&eacute;na, les fils de Munim, les fils de N&eacute;phusim,
</ab>
<ab n="51">les
fils de Bacbuc, les fils de Hacupha, les fils de Harhur, </ab>
<ab n="52">les
fils de Besluth, les fils de Mahida, les fils de Harsa, </ab>
<ab n="53">les
fils de Bercos, les fils de Sisara, les fils de Th&eacute;ma, </ab>
<ab n="54">les
fils de Nasia, les fils d&rsquo;Hatipha. </ab>
<ab n="55">Fils
des serviteurs de Salomon : les fils de Sota&iuml;, les fils de
Soph&eacute;reth,
les fils de Pharuda, </ab>
<ab n="56">les
fils de Jala, les fils de Dercon, les fils de Geddel, </ab>
<ab n="57">les
fils de Saphatia, les fils de Hatil, les fils de Phoch&eacute;reth
qui &eacute;taient d&rsquo;As&eacute;ba&iuml;m,
les fils d&rsquo;Ami. </ab>
<ab n="58">Tous
les Nathin&eacute;ens et les fils des serviteurs de Salomon &eacute;taient
au nombre de trois cent quatre-vingt-douze. </ab>
<ab n="59">Voici
ceux qui vinrent de Thelmala, de Thelharsa, de Ch&eacute;rub, d&rsquo;Adon
et d&rsquo;Emer, et qui ne purent faire conna&icirc;tre la maison de
leurs p&egrave;res, ni s&rsquo;ils &eacute;taient de la race d&rsquo;Isra&euml;l
: </ab>
<ab n="60">les
fils de Dala&iuml;a, les fils de Tobie, les fils de N&eacute;coda ;
six cent cinquante-deux en tout. </ab>
<ab n="61">Et
des fils des pr&ecirc;tres : les fils d&rsquo;Hobia, les fils
d&rsquo;Accos, les fils de Berzella&iuml;, qui &eacute;pousa l&rsquo;une
des filles de Berzella&iuml; de Galaad, et qui fut appel&eacute; de
leur nom. </ab>
<ab n="62">Ils
cherch&egrave;rent l&rsquo;&eacute;crit o&ugrave; &eacute;tait leur
g&eacute;n&eacute;alogie ; et ne l&rsquo;ayant pas
trouv&eacute;, ils furent rejet&eacute;s du sacerdoce. </ab>
<ab n="63">Et
Athersatha leur dit de ne pas
manger des viandes sacr&eacute;es (de ce qui est tr&egrave;s saint),
jusqu&rsquo;&agrave; ce qu&rsquo;il s&rsquo;&eacute;lev&acirc;t un
pontife docte (pr&ecirc;tre instruit) et parfait. </ab>
<ab n="64">Toute
cette multitude &eacute;tait comme un seul homme, et comprenait
quarante-deux mille trois cent soixante personnes </ab>
<ab n="65">sans
les serviteurs et les servantes, qui &eacute;taient sept mille trois
cent trente-sept ; et parmi eux il y avait deux cents chanteurs
(chantre) et chanteuses. </ab>
<ab n="66">Ils
avaient sept cent trente-six chevaux, deux cent quarante-cinq mulets,
</ab>
<ab n="67">quatre
cent trente-cinq chameaux, six mille sept cent vingt &acirc;nes.
</ab>
<ab n="68">Plusieurs
des chefs de famille (princes des p&egrave;res), &agrave; leur
arriv&eacute;e &agrave; J&eacute;rusalem, au lieu o&ugrave; avait &eacute;t&eacute;
le temple du Seigneur, offrirent d&rsquo;eux-m&ecirc;mes de quoi
reb&acirc;tir la maison de Dieu au lieu o&ugrave; elle &eacute;tait
autrefois (en son lieu, note). </ab>
<ab n="69">Ils
donn&egrave;rent selon leurs forces (facult&eacute;s), pour faire la
d&eacute;pense de cet ouvrage, soixante et un mille drachmes
(solides) d&rsquo;or, cinq mille mines d&rsquo;argent et cent
v&ecirc;tements sacerdotaux. </ab>
<ab n="70">Les
pr&ecirc;tres et les L&eacute;vites,
et les hommes du peuple, les chantres, les portiers et les Nathin&eacute;ens
s&rsquo;&eacute;tablirent donc dans leurs villes, et tout Isra&euml;l
habita dans ses villes (cit&eacute;s).</ab></div>
<div type="chapter" n="3">
<ab n="1">Le
septi&egrave;me mois &eacute;tait venu, et les fils d&rsquo;Isra&euml;l
&eacute;taient dans leurs villes. Et tout le peuple s&rsquo;assembla
comme un seul homme &agrave; J&eacute;rusalem. </ab>
<ab n="2">Et
Josu&eacute;, fils de Jos&eacute;dec, et ses fr&egrave;res les
pr&ecirc;tres, avec Zorobabel, fils de Salathiel, et ses fr&egrave;res,
commenc&egrave;rent &agrave; b&acirc;tir l&rsquo;autel du Dieu
d&rsquo;Isra&euml;l pour y offrir des holocaustes, selon qu&rsquo;il
est &eacute;crit dans la loi de Mo&iuml;se, homme de Dieu. </ab>
<ab n="3">Ils
pos&egrave;rent l&rsquo;autel de Dieu sur ses bases, pendant que les
peuples dont ils &eacute;taient environn&eacute;s s&rsquo;effor&ccedil;aient
de les effrayer. Et ils offrirent au Seigneur l&rsquo;holocauste sur
cet autel le matin et le soir. </ab>
<ab n="4">Et
ils c&eacute;l&eacute;br&egrave;rent la f&ecirc;te des Tabernacles,
selon qu&rsquo;il est prescrit, et ils offrirent l&rsquo;holocauste
chaque jour, selon l&rsquo;ordre, ainsi qu&rsquo;il est prescrit de
le faire jour par jour. </ab>
<ab n="5">Ils
offrirent ensuite l&rsquo;holocauste perp&eacute;tuel, tant aux
nouvelles lunes que dans toutes les solennit&eacute;s consacr&eacute;es
au Seigneur, et dans toutes celles o&ugrave; l&rsquo;on offrait
volontairement des pr&eacute;sents au Seigneur. </ab>
<ab n="6">Ils
commenc&egrave;rent le premier jour du septi&egrave;me mois &agrave;
offrir des holocaustes au Seigneur. Or on n&rsquo;avait pas encore
jet&eacute; les fondements du temple de Dieu. </ab>
<ab n="7">Ils
donn&egrave;rent donc de l&rsquo;argent aux tailleurs de pierres et
aux ma&ccedil;ons, et des vivres, et du breuvage et de l&rsquo;huile
aux Sidoniens et aux Tyriens, afin qu&rsquo;ils portassent des bois
de c&egrave;dre du Liban &agrave; la mer de Jopp&eacute;, selon
l&rsquo;ordre que Cyrus, roi de Perse, leur en avait donn&eacute;.
</ab>
<ab n="8">Mais
la seconde ann&eacute;e de leur arriv&eacute;e aupr&egrave;s du
temple de Dieu &agrave; J&eacute;rusalem, au second mois, Zorobabel,
fils de Salathiel, Josu&eacute;, fils de Jos&eacute;dec, et leurs
autres fr&egrave;res pr&ecirc;tres et L&eacute;vites,
et tous ceux qui &eacute;taient venus de la captivit&eacute; &agrave;
J&eacute;rusalem, commenc&egrave;rent &agrave; &eacute;tablir des
L&eacute;vites,
depuis vingt ans et au-dessus, pour presser l&rsquo;&oelig;uvre du
Seigneur. </ab>
<ab n="9">Et
Josu&eacute;, et ses fils et ses fr&egrave;res, Cedmihel et ses fils,
et les fils de Juda, comme un seul homme, furent l&agrave; pour
presser ceux qui travaillaient au temple de Dieu ; de m&ecirc;me les
fils de H&eacute;nadad, et leurs fils, et leurs fr&egrave;res les
L&eacute;vites.
</ab>
<ab n="10">Les
fondements du temple du Seigneur ayant donc &eacute;t&eacute; pos&eacute;s
par les ma&ccedil;ons, les pr&ecirc;tres, rev&ecirc;tus de leurs
ornements, se tinrent debout avec leurs trompettes, et les L&eacute;vites,
fils d&rsquo;Asaph, avec leurs cymbales, pour louer Dieu, selon les
ordonnances de David, roi d&rsquo;Isra&euml;l. </ab>
<ab n="11">Et
ils chantaient ensemble des hymnes et les louanges du Seigneur, en
disant : Qu&rsquo;il est bon, et que sa mis&eacute;ricorde sur Isra&euml;l
est &eacute;ternelle. Et tout le peuple poussait de grands cris en
louant le Seigneur, parce que les fondements du temple du Seigneur
&eacute;taient pos&eacute;s. </ab>
<ab n="12">Mais
plusieurs (le plus grand nombre) des pr&ecirc;tres et des L&eacute;vites,
des chefs de famille (princes des p&egrave;res) et des anciens, qui
avaient vu le premier temple, consid&eacute;rant les fondements de
celui-ci, qui &eacute;tait devant leurs yeux, pleur&egrave;rent &agrave;
haute voix, et plusieurs aussi &eacute;levaient la voix en poussant
des cris de joie. </ab>
<ab n="13">Et
on ne pouvait discerner les cris de joie d&rsquo;avec les plaintes de
ceux qui pleuraient, parce que tout &eacute;tait confus dans cette
grande clameur du peuple, et le bruit en retentissait bien loin.</ab></div>
<div type="chapter" n="4">
<ab n="1">Or
les ennemis de Juda et de Benjamin apprirent que les Isra&eacute;lites,
revenus de la captivit&eacute;, b&acirc;tissaient un temple au
Seigneur Dieu d&rsquo;Isra&euml;l. </ab>
<ab n="2">Et
s&rsquo;approchant de Zorobabel et des chefs de familles (princes des
p&egrave;res), ils leur dirent : Laissez-nous b&acirc;tir avec vous,
parce que nous cherchons votre Dieu comme vous, et nous lui avons
immol&eacute; des victimes depuis les jours d&rsquo;Asor-Haddan, roi
d&rsquo;Assyrie, qui nous a amen&eacute;s ici. </ab>
<ab n="3">Et
Zorobabel, Josu&eacute; et les autres chefs des familles (princes des
p&egrave;res) d&rsquo;Isra&euml;l leur r&eacute;pondirent : Nous ne
b&acirc;tirons pas avec vous une maison &agrave; notre Dieu, mais
nous b&acirc;tirons nous seuls un temple au Seigneur notre Dieu,
comme nous l&rsquo;a ordonn&eacute; Cyrus, roi des Perses. </ab>
<ab n="4">Il
arriva donc que le peuple du pays emp&ecirc;cha le peuple de Juda de
travailler et le troubla dans sa construction. </ab>
<ab n="5">Et
ils gagn&egrave;rent contre eux des ministres du roi, pour ruiner
leur dessein, pendant tout le r&egrave;gne de Cyrus, roi des Perses,
jusqu&rsquo;au r&egrave;gne de Darius, roi des Perses. </ab>
<ab n="6">Mais,
au commencement du r&egrave;gne d&rsquo;Assu&eacute;rus, ils
&eacute;crivirent une accusation contre les habitants de Juda et de
J&eacute;rusalem. </ab>
<ab n="7">Et
aux jours d&rsquo;Artaxerx&egrave;s, B&eacute;s&eacute;lam,
Mithridate, Thab&eacute;el, et les autres
qui &eacute;taient de leur conseil, &eacute;crivirent &agrave;
Artaxerx&egrave;s, roi des Perses. La lettre d&rsquo;accusation &eacute;tait
&eacute;crite en syriaque, et se lisait en (la) langue syriaque (de
Syrie). </ab>
<ab n="8">R&eacute;um
(-) B&eacute;elt&eacute;em et le scribe Samsa&iuml; &eacute;crivirent
de J&eacute;rusalem au roi Artaxerx&egrave;s une lettre en ces termes
: </ab>
<ab n="9">R&eacute;um
(-) B&eacute;elt&eacute;em, et le scribe Samsa&iuml;, et leurs autres
conseillers, les Din&eacute;ens, les Apharsathach&eacute;ens, les
Terphal&eacute;ens,
les Aphars&eacute;ens, les Erchu&eacute;ens, les Babyloniens, les
Susan&eacute;ch&eacute;ens, les Di&eacute;v&eacute;ens et les
Elamites, </ab>
<ab n="10">et
les autres d&rsquo;entre les peuples, que le grand et glorieux
As&eacute;naphat a transf&eacute;r&eacute;s,
et qu&rsquo;il a fait habiter en paix dans les villes de Samarie, et
dans les autres provinces au-del&agrave; du fleuve. </ab>
<ab n="11">(Voici
la copie de la lettre qu&rsquo;ils lui envoy&egrave;rent :) Au roi
Artaxerc&egrave;s,
vos serviteurs, les hommes qui sont au-del&agrave; du fleuve,
souhaitent le (disent) salut. </ab>
<ab n="12">Que
le roi sache que les Juifs qui sont mont&eacute;s d&rsquo;Assyrie
chez nous sont venus &agrave; J&eacute;rusalem, ville rebelle et
mutine (tr&egrave;s m&eacute;chante), la b&acirc;tissent, et
travaillent &agrave; en r&eacute;tablir les murailles et les maisons.
</ab>
<ab n="13">Maintenant
donc, que le roi sache que si cette ville est reb&acirc;tie et ses
murs restaur&eacute;s, ils ne payeront plus le tribut, ni l&rsquo;imp&ocirc;t,
ni les revenus annuels, et cette perte atteindra jusqu&rsquo;au(x)
roi(s). </ab>
<ab n="14">Or,
nous souvenant du sel que nous avons mang&eacute; dans le palais, et
ne pouvant souffrir qu&rsquo;on blesse les int&eacute;r&ecirc;ts du
roi, nous avons cru devoir donner cet avis au roi ; </ab>
<ab n="15">afin
que vous recherchiez dans le livre des histoires de vos p&egrave;res,
o&ugrave; vous trouverez &eacute;crit et o&ugrave; vous reconna&icirc;trez
que cette ville est une ville rebelle, ennemie des rois et des
provinces, qui a excit&eacute; des guerres depuis les jours antiques,
et c&rsquo;est pour cela m&ecirc;me qu&rsquo;elle a &eacute;t&eacute;
d&eacute;truite. </ab>
<ab n="16">Nous
d&eacute;clarons au roi que si cette ville est reb&acirc;tie et ses
murs restaur&eacute;s, vous n&rsquo;aurez plus de possessions au-del&agrave;
du fleuve. </ab>
<ab n="17">Le
roi r&eacute;pondit &agrave; R&eacute;um (-) B&eacute;elt&eacute;em
et au scribe Samsa&iuml;, et aux autres habitants de Samarie qui
&eacute;taient dans leur conseil, et aux autres au-del&agrave; du
fleuve, souhaitant le (disant) salut et (la) paix : </ab>
<ab n="18">L&rsquo;accusation
que vous nous avez envoy&eacute;e a &eacute;t&eacute; lue
(clairement) devant moi. </ab>
<ab n="19">Et
j&rsquo;ai command&eacute;, et on a cherch&eacute;, et on a trouv&eacute;
que cette ville, depuis les jours antiques, se r&eacute;volte contre
les rois, et qu&rsquo;il s&rsquo;y excite des s&eacute;ditions et des
troubles. </ab>
<ab n="20">Car
il y a eu &agrave; J&eacute;rusalem des rois tr&egrave;s vaillants
(puissants), qui ont (m&ecirc;me) &eacute;t&eacute; ma&icirc;tres de
tout le pays qui est au-del&agrave; du fleuve ; et ils en recevaient
les tributs, et l&rsquo;imp&ocirc;t, et les revenus. </ab>
<ab n="21">Maintenant
donc &eacute;coutez ma sentence : Emp&ecirc;chez ces hommes de
reb&acirc;tir cette ville jusqu&rsquo;&agrave; ce que je l&rsquo;ordonne.
</ab>
<ab n="22">Prenez
garde de ne pas accomplir n&eacute;gligemment cet ordre, et que le
mal contre les rois ne croisse peu &agrave; peu. </ab>
<ab n="23">La
copie de l&rsquo;&eacute;dit du roi Artaxerx&egrave;s fut donc lue
devant R&eacute;um (-) B&eacute;elt&eacute;em et le scribe Samsa&iuml;,
et leurs conseillers. Et ils all&egrave;rent en grande h&acirc;te &agrave;
J&eacute;rusalem, aupr&egrave;s des Juifs, et ils les emp&ecirc;ch&egrave;rent
de toute la force de leurs bras (repouss&egrave;rent avec un bras
fort). </ab>
<ab n="24">Alors
l&rsquo;&oelig;uvre de la maison du Seigneur fut interrompue &agrave;
J&eacute;rusalem, et on n&rsquo;y travailla pas
jusqu&rsquo;&agrave; la seconde ann&eacute;e du r&egrave;gne de
Darius, roi de Perse.</ab></div>
<div type="chapter" n="5">
<ab n="1">Mais
le proph&egrave;te Agg&eacute;e et Zacharie, fils d&rsquo;Addo,
proph&eacute;tis&egrave;rent, au nom du Dieu d&rsquo;Isra&euml;l, aux
Juifs qui &eacute;taient en Jud&eacute;e et &agrave; J&eacute;rusalem.
</ab>
<ab n="2">Alors
Zorobabel, fils de Salathiel, et Josu&eacute;, fils de Jos&eacute;dec,
se lev&egrave;rent et commenc&egrave;rent &agrave; b&acirc;tir le
temple de Dieu &agrave; J&eacute;rusalem. Et les proph&egrave;tes de
Dieu &eacute;taient avec eux et les aid&egrave;rent. </ab>
<ab n="3">Or,
en ce m&ecirc;me temps, Thathana&iuml;, chef de ceux qui &eacute;taient
au-del&agrave; du fleuve, et Stharbuzana&iuml;, et leurs conseillers
vinrent les trouver, et leur dirent : Qui vous a conseill&eacute; de
b&acirc;tir ce temple et de r&eacute;tablir ses murs ? </ab>
<ab n="4">Nous
leur r&eacute;pond&icirc;mes en leur d&eacute;clarant les noms des
auteurs de cette reconstruction. </ab>
<ab n="5">Or
l&rsquo;&oelig;il de Dieu regarda favorablement les anciens des
Juifs, et on ne put les arr&ecirc;ter. On convint que l&rsquo;affaire
serait port&eacute;e &agrave; Darius, et qu&rsquo;alors ils
r&eacute;pondraient &agrave; cette accusation. </ab>
<ab n="6">Voici
la copie de la lettre que Thathana&iuml;, chef de la province
d&rsquo;au-del&agrave; du fleuve, et Stharbuzana&iuml;, et leurs
conseillers les Arphasach&eacute;ens, qui &eacute;taient au-del&agrave;
du fleuve, envoy&egrave;rent au roi Darius. </ab>
<ab n="7">La
lettre qu&rsquo;ils lui envoy&egrave;rent &eacute;tait &eacute;crite
en ces termes : Au roi Darius, toute paix. </ab>
<ab n="8">Que
le roi sache que nous sommes all&eacute;s dans la province de Jud&eacute;e,
&agrave; la maison du grand Dieu, qui se b&acirc;tit de pierres non
polies, et o&ugrave; la charpente se pose sur les murs ; et cet
ouvrage se construit avec soin et cro&icirc;t entre leurs mains.
</ab>
<ab n="9">Nous
avons donc interrog&eacute; ces vieillards, et nous leur avons dit :
Qui vous a donn&eacute; le pouvoir de b&acirc;tir cette maison et de
r&eacute;tablir ces murs ? </ab>
<ab n="10">Nous
leur avons aussi demand&eacute; leurs noms pour vous les rapporter,
et nous avons &eacute;crit les noms de ceux qui sont les chefs
(princes) parmi eux. </ab>
<ab n="11">Ils
nous ont r&eacute;pondu en ces termes, et nous ont dit : Nous sommes
les serviteurs du Dieu du ciel et de la terre, et nous b&acirc;tissons
le temple qui subsistait il y a nombre d&rsquo;ann&eacute;es, et
qu&rsquo;un (le) grand roi d&rsquo;Isra&euml;l avait b&acirc;ti et
construit. </ab>
<ab n="12">Mais
nos p&egrave;res ayant provoqu&eacute; la col&egrave;re du Dieu du
ciel, il les livra aux mains de Nabuchodonosor, roi de Babylone, qui
d&eacute;truisit cette maison, et d&eacute;porta le peuple &agrave;
Babylone. </ab>
<ab n="13">Mais
Cyrus, roi de Babylone, publia, la premi&egrave;re ann&eacute;e de
son r&egrave;gne, un &eacute;dit pour que cette maison de Dieu f&ucirc;t
reb&acirc;tie. </ab>
<ab n="14">Et
il retira du temple de Babylone les vases d&rsquo;or et d&rsquo;argent
du temple de Dieu, que Nabuchodonosor avait fait transporter du
temple de J&eacute;rusalem au temple de Babylone, et ces vases furent
donn&eacute;s &agrave; Sassabasar, qu&rsquo;il &eacute;tablit prince.
</ab>
<ab n="15">Et
il lui dit : Prends ces vases, et va, et mets-les dans le temple qui
&eacute;tait &agrave; J&eacute;rusalem, et que la maison de Dieu soit
reb&acirc;tie au lieu o&ugrave; elle &eacute;tait. </ab>
<ab n="16">Alors
Sassabasar vint &agrave; J&eacute;rusalem, et il y jeta les
fondements du temple de Dieu. Depuis ce temps-l&agrave; jusqu&rsquo;&agrave;
pr&eacute;sent on le b&acirc;tit, et il n&rsquo;est pas encore
achev&eacute;. </ab>
<ab n="17">Maintenant
donc, si le roi le trouve bon, qu&rsquo;il recherche dans la
biblioth&egrave;que du roi, qui est &agrave; Babylone, s&rsquo;il est
vrai que le roi Cyrus a ordonn&eacute; que la maison de Dieu soit
reb&acirc;tie &agrave; J&eacute;rusalem, et qu&rsquo;il plaise au roi
de nous envoyer sur ce point sa volont&eacute;.</ab></div>
<div type="chapter" n="6">
<ab n="1">Alors
le roi Darius ordonna qu&rsquo;on all&acirc;t consulter les livres de
la biblioth&egrave;que qui &eacute;tait &agrave; Babylone. </ab>
<ab n="2">Et
il se trouva &agrave; Ecbatane, qui est un ch&acirc;teau fort de la
province de M&eacute;die, un livre o&ugrave; il (l&rsquo;&eacute;dit
suivant y) &eacute;tait &eacute;crit (ce qui suit) : </ab>
<ab n="3">La
premi&egrave;re ann&eacute;e du roi Cyrus, le roi Cyrus a ordonn&eacute;
que la maison de Dieu qui est &agrave; J&eacute;rusalem f&ucirc;t
reb&acirc;tie pour &ecirc;tre un lieu o&ugrave; l&rsquo;on offr&icirc;t
des victimes, et qu&rsquo;on en pos&acirc;t les fondements, qui
pussent porter un &eacute;difice de soixante coud&eacute;es de haut
et de soixante coud&eacute;es de large ; </ab>
<ab n="4">qu&rsquo;il
y e&ucirc;t trois rang&eacute;es de pierres non polies, et aussi une
rang&eacute;e de bois neuf. Les frais seront pay&eacute;s par la
maison du roi. </ab>
<ab n="5">De
plus, les vases d&rsquo;or et d&rsquo;argent du temple de Dieu, que
Nabuchodonosor avait transport&eacute;s du temple de J&eacute;rusalem
&agrave; Babylone, seront (soient) restitu&eacute;s et report&eacute;s
dans ce temple, au lieu o&ugrave; ils avaient &eacute;t&eacute;
plac&eacute;s dans le temple de Dieu. </ab>
<ab n="6">Maintenant
donc, Thathana&iuml;, gouverneur du pays qui est au del&agrave; du
fleuve, Stharbuzana&iuml;, et vous, Apharsach&eacute;ens,
qui &ecirc;tes leurs conseillers, et qui demeurez au-del&agrave; du
fleuve, retirez-vous loin des Juifs, </ab>
<ab n="7">et
n&rsquo;emp&ecirc;chez pas
le chef de ces Juifs et leurs anciens de travailler au temple de
Dieu, et de b&acirc;tir sa maison dans le lieu o&ugrave; elle &eacute;tait.
</ab>
<ab n="8">J&rsquo;ai
ordonn&eacute; aussi de quelle mani&egrave;re on doit en user envers
les anciens des Juifs pour reb&acirc;tir la maison de Dieu, et je
veux que du tr&eacute;sor du roi et des tributs qui se l&egrave;vent
sur le pays d&rsquo;au-del&agrave; du fleuve, on leur fournisse avec
soin tous les frais, afin qu&rsquo;il n&rsquo;y ait pas
d&rsquo;interruption dans le travail. </ab>
<ab n="9">Si
cela est n&eacute;cessaire, on leur donnera (qu&rsquo;on leur donne,
note) chaque jour les veaux, les agneaux et les chevreaux requis pour
l&rsquo;holocauste du Dieu du ciel, le froment, le sel, le vin et
l&rsquo;huile, selon les c&eacute;r&eacute;monies des pr&ecirc;tres
qui sont &agrave; J&eacute;rusalem, sans qu&rsquo;on leur laisse
aucun sujet de se plaindre ; </ab>
<ab n="10">afin
qu&rsquo;ils offrent des sacrifices au Dieu du ciel, et qu&rsquo;ils
prient pour la vie du roi et de ses fils. </ab>
<ab n="11">C&rsquo;est
pourquoi j&rsquo;ordonne que si quelqu&rsquo;un contrevient &agrave;
cet &eacute;dit (ce d&eacute;cret), on tire une pi&egrave;ce de bois
de sa maison, qu&rsquo;on la plante en terre, (qu&rsquo;il soit &eacute;lev&eacute;
et) qu&rsquo;on l&rsquo;y attache, et que sa maison soit confisqu&eacute;e.
</ab>
<ab n="12">Et
que le Dieu qui a &eacute;tabli son nom en ce lieu-l&agrave; dissipe
tout royaume et tout peuple qui &eacute;tendrait sa main pour lui
contredire, et pour ruiner cette maison qu&rsquo;il a dans J&eacute;rusalem.
Moi, Darius, j&rsquo;ai fait cet &eacute;dit (ce d&eacute;cret), et
je veux qu&rsquo;il soit pr&eacute;sentement ex&eacute;cut&eacute;.
</ab>
<ab n="13">Thathana&iuml;,
gouverneur des provinces d&rsquo;au-del&agrave; du fleuve,
Stharbuzana&iuml; et leurs conseillers ex&eacute;cut&egrave;rent donc
avec soin ce que le roi Darius avait ordonn&eacute;. </ab>
<ab n="14">Cependant
les anciens des Juifs b&acirc;tissaient heureusement le temple, selon
la proph&eacute;tie d&rsquo;Agg&eacute;e et de Zacharie, fils d&rsquo;Addo.
Ils travaillaient &agrave; cet &eacute;difice par le commandement du
Dieu d&rsquo;Isra&euml;l, et par l&rsquo;ordre de Cyrus, de Darius et
d&rsquo;Artaxerx&egrave;s, rois de Perse. </ab>
<ab n="15">Et
la maison de Dieu fut achev&eacute;e le troisi&egrave;me jour du mois
d&rsquo;Adar, la
sixi&egrave;me ann&eacute;e du r&egrave;gne du roi Darius. </ab>
<ab n="16">Alors
les fils d&rsquo;Isra&euml;l, les pr&ecirc;tres et les L&eacute;vites,
et tous les autres qui &eacute;taient revenus de captivit&eacute;,
firent la d&eacute;dicace de la maison de Dieu avec de grandes
r&eacute;jouissances. </ab>
<ab n="17">Et
ils offrirent pour cette d&eacute;dicace de la maison de Dieu cent
veaux, deux cents b&eacute;liers, quatre cents agneaux, douze boucs
(de ch&egrave;vres) pour le p&eacute;ch&eacute; de tout Isra&euml;l,
selon le nombre des tribus d&rsquo;Isra&euml;l. </ab>
<ab n="18">Et
les pr&ecirc;tres furent &eacute;tablis en leurs ordres, et les
L&eacute;vites en
leurs classes, pour faire l&rsquo;&oelig;uvre de Dieu dans J&eacute;rusalem,
selon qu&rsquo;il est &eacute;crit dans le livre de Mo&iuml;se. </ab>
<ab n="19">Les
fils d&rsquo;Isra&euml;l qui &eacute;taient revenus de captivit&eacute;
c&eacute;l&eacute;br&egrave;rent la P&acirc;que le quatorzi&egrave;me
jour du premier mois. </ab>
<ab n="20">Car
les pr&ecirc;tres et les L&eacute;vites
avaient &eacute;t&eacute; purifi&eacute;s comme un seul homme ; et,
&eacute;tant tous purs, ils immol&egrave;rent la P&acirc;que pour
tous les Isra&eacute;lites revenus de captivit&eacute;, pour les
pr&ecirc;tres leurs fr&egrave;res, et pour eux-m&ecirc;mes. </ab>
<ab n="21">Les
fils d&rsquo;Isra&euml;l qui &eacute;taient revenus de captivit&eacute;
mang&egrave;rent la P&acirc;que, avec tous ceux qui, s&rsquo;&eacute;tant
s&eacute;par&eacute;s de la corruption des peuples du pays (nations
de la terre), s&rsquo;&eacute;taient joints &agrave; eux, afin de
chercher le Seigneur, le Dieu d&rsquo;Isra&euml;l. </ab>
<ab n="22">Et
ils c&eacute;l&eacute;br&egrave;rent avec joie la solennit&eacute;
des (pains) azymes pendant sept jours, parce que le Seigneur les
avait combl&eacute;s de joie, et avait tourn&eacute; le c&oelig;ur du
roi d&rsquo;Assyrie (du roi d&rsquo;Assur), afin qu&rsquo;il les
aid&acirc;t dans l&rsquo;&oelig;uvre de la maison du Seigneur, le
Dieu d&rsquo;Isra&euml;l.</ab></div>
<div type="chapter" n="7">
<ab n="1">Apr&egrave;s
ces choses, sous le r&egrave;gne d&rsquo;Artaxerx&egrave;s, roi de
Perse, Esdras, fils de Sara&iuml;as, fils d&rsquo;Azarias, fils
d&rsquo;Helcias, </ab>
<ab n="2">fils
de Sellum, fils de Sadoc, fils d&rsquo;Achitob, </ab>
<ab n="3">fils
d&rsquo;Amarias, fils d&rsquo;Azarias, fils de Mara&iuml;oth, </ab>
<ab n="4">fils
de Zarahias, fils d&rsquo;Ozi, fils de Bocci, </ab>
<ab n="5">fils
d&rsquo;Abisu&eacute;, fils de Phin&eacute;es,
fils d&rsquo;El&eacute;azar, fils d&rsquo;Aaron, le premier grand
pr&ecirc;tre (pr&ecirc;tre d&egrave;s le commencement) ; </ab>
<ab n="6">Esdras,
dis-je (lui-m&ecirc;me), vint de Babylone ; c&rsquo;&eacute;tait un
docteur (scribe) habile dans la loi de Mo&iuml;se, que le Seigneur
Dieu avait donn&eacute;e &agrave; Isra&euml;l ; et le roi lui accorda
tout ce qu&rsquo;il lui avait demand&eacute;, car la main favorable
du Seigneur son Dieu &eacute;tait sur lui. </ab>
<ab n="7">Et
plusieurs des fils d&rsquo;Isra&euml;l, des fils des pr&ecirc;tres,
des fils des L&eacute;vites,
des chantres, des portiers et des Nathin&eacute;ens, vinrent avec lui
&agrave; J&eacute;rusalem, la septi&egrave;me ann&eacute;e du roi
Artaxerx&egrave;s. </ab>
<ab n="8">Et
ils arriv&egrave;rent &agrave; J&eacute;rusalem au cinqui&egrave;me
mois, la septi&egrave;me ann&eacute;e du roi. </ab>
<ab n="9">Il
partit de Babylone le premier jour du premier mois, et arriva &agrave;
J&eacute;rusalem le premier jour du cinqui&egrave;me mois, la main
favorable de son Dieu &eacute;tant sur lui. </ab>
<ab n="10">Car
Esdras avait pr&eacute;par&eacute; son c&oelig;ur pour &eacute;tudier
la loi du Seigneur, et pour ex&eacute;cuter et enseigner dans Isra&euml;l
ses pr&eacute;ceptes et ses ordonnances. </ab>
<ab n="11">(Or)
Voici la copie de la lettre, en forme d&rsquo;&eacute;dit, que le roi
Artaxerx&egrave;s donna &agrave; Esdras, pr&ecirc;tre (, et docteur)
instruit dans la parole et dans les pr&eacute;ceptes du Seigneur, et
dans les c&eacute;r&eacute;monies donn&eacute;es &agrave; Isra&euml;l.
</ab>
<ab n="12">Artaxerx&egrave;s,
roi des rois, &agrave; Esdras, pr&ecirc;tre et docteur (scribe) (tr&egrave;s
savant) dans la loi du Dieu du ciel, salut.
</ab>
<ab n="13">J&rsquo;ai
ordonn&eacute; que quiconque se trouvera dans mon royaume du peuple
d&rsquo;Isra&euml;l, de ses pr&ecirc;tres et de ses L&eacute;vites,
qui voudra aller &agrave; J&eacute;rusalem, y aille avec toi. </ab>
<ab n="14">Car
tu es envoy&eacute; par le roi et par ses sept conseillers pour
inspecter la Jud&eacute;e et J&eacute;rusalem selon la loi de ton
Dieu, dont tu es tr&egrave;s instruit ; </ab>
<ab n="15">et
pour porter l&rsquo;argent et l&rsquo;or que le roi et ses
conseillers offrent volontairement au Dieu d&rsquo;Isra&euml;l, qui a
&eacute;tabli son tabernacle &agrave; J&eacute;rusalem. </ab>
<ab n="16">Tout
l&rsquo;or et tout l&rsquo;argent que tu trouveras dans toute la
province de Babylone, ce que le peuple aura voulu offrir, et ce que
les pr&ecirc;tres auront offert d&rsquo;eux-m&ecirc;mes au temple de
leur Dieu, qui est &agrave; J&eacute;rusalem, </ab>
<ab n="17">accepte-le
librement, et aie
soin d&rsquo;acheter de cet argent des veaux, des b&eacute;liers, des
agneaux et des offrandes (sacrifices) avec leurs libations, pour les
offrir sur l&rsquo;autel du temple de votre Dieu, qui est &agrave;
J&eacute;rusalem. </ab>
<ab n="18">Que
si tu trouves bon, toi et tes fr&egrave;res, de disposer en quelque
autre sorte du reste de l&rsquo;argent et de l&rsquo;or qui t&rsquo;aura
&eacute;t&eacute; donn&eacute;, usez-en selon la volont&eacute; de
votre Dieu. </ab>
<ab n="19">Expose
devant ton Dieu &agrave;
J&eacute;rusalem les vases qui t&rsquo;ont &eacute;t&eacute; donn&eacute;s
pour servir au minist&egrave;re du temple de ton Dieu. </ab>
<ab n="20">S&rsquo;il
est n&eacute;cessaire de faire quelque autre d&eacute;pense pour la
maison de ton Dieu, quelque grande qu&rsquo;elle puisse &ecirc;tre,
on te fournira de quoi la faire, du tr&eacute;sor et du fisc du roi
(, et de ce que je te donnerai en particulier). </ab>
<ab n="21">Moi,
Artaxerx&egrave;s, roi, j&rsquo;ordonne et je commande (j&rsquo;ai
ordonn&eacute;) &agrave; tous les tr&eacute;soriers du fisc qui sont
au-del&agrave; du fleuve, de donner sans d&eacute;lai &agrave;
Esdras, pr&ecirc;tre et docteur de la loi du Dieu du ciel, tout ce
qu&rsquo;il leur demandera, </ab>
<ab n="22">jusqu&rsquo;&agrave;
cent talents d&rsquo;argent, cent mesures (cors) de froment, cent
mesures (bats) de vin, cent barils (bats) d&rsquo;huile et du sel &agrave;
discr&eacute;tion (sans mesure). </ab>
<ab n="23">Qu&rsquo;on
ait soin de fournir au temple du Dieu du ciel tout ce qui sert &agrave;
son culte, de peur que sa col&egrave;re ne s&rsquo;allume contre le
royaume du roi et de ses fils. </ab>
<ab n="24">Nous
vous d&eacute;clarons aussi que vous n&rsquo;aurez pas
le pouvoir d&rsquo;imposer ni taille (des imp&ocirc;ts), ni tribut,
ni d&rsquo;autre charge sur aucun des pr&ecirc;tres, des L&eacute;vites,
des chantres, des portiers, des Nathin&eacute;ens et des ministres du
temple du Dieu d&rsquo;Isra&euml;l. </ab>
<ab n="25">Et
toi, Esdras, &eacute;tablis des juges et des magistrats (pr&eacute;sidents),
selon la sagesse que ton Dieu t&rsquo;a donn&eacute;e, afin qu&rsquo;ils
jugent tout le peuple qui est au-del&agrave; du fleuve, c&rsquo;est-&agrave;-dire
tous ceux qui connaissent la loi de ton Dieu ; et enseigne aussi avec
libert&eacute; les ignorants. </ab>
<ab n="26">Quiconque
n&rsquo;observera pas exactement la loi de ton Dieu et cette
ordonnance du roi, sera condamn&eacute; &agrave; la mort, ou &agrave;
l&rsquo;exil, ou &agrave; une amende sur (confiscation de) son bien
(ses biens), ou &agrave; la prison. </ab>
<ab n="27">B&eacute;ni
soit le Seigneur, le Dieu de nos p&egrave;res, qui a mis au c&oelig;ur
du roi cette pens&eacute;e de relever la gloire du temple du
Seigneur, qui est &agrave; J&eacute;rusalem, </ab>
<ab n="28">et
qui, par sa mis&eacute;ricorde, m&rsquo;a fait trouver gr&acirc;ce
devant le roi et ses conseillers, et devant tous les plus puissants
princes de la cour. C&rsquo;est pourquoi, &eacute;tant soutenu par la
main du Seigneur mon Dieu qui &eacute;tait sur moi, j&rsquo;ai
assembl&eacute; les chefs d&rsquo;Isra&euml;l, afin qu&rsquo;ils
partissent avec moi.</ab></div>
<div type="chapter" n="8">
<ab n="1">Voici
les noms des chefs (princes) de familles, et le d&eacute;nombrement
de ceux qui sont venus avec moi de Babylone sous le r&egrave;gne du
roi Artaxerx&egrave;s : </ab>
<ab n="2">Des
fils de Phin&eacute;es,
Gersom. Des fils d&rsquo;Ithamar, Daniel. Des fils de David, Hattus.
</ab>
<ab n="3">Des
fils de S&eacute;ch&eacute;nias, des fils de Pharos, Zacharie ; et on
compta avec lui cent cinquante hommes. </ab>
<ab n="4">Des
fils de Phahath-Moab, Elio&eacute;na&iuml;, fils de Zar&eacute;h&eacute;,
et avec lui deux cents hommes. </ab>
<ab n="5">Des
fils de S&eacute;ch&eacute;nias, le fils d&rsquo;Ez&eacute;chiel, et
avec lui trois cents hommes. </ab>
<ab n="6">Des
fils d&rsquo;Adan, Abed, fils de Jonathan, et avec lui cinquante
hommes. </ab>
<ab n="7">Des
fils d&rsquo;Alam, Isa&iuml;e, fils d&rsquo;Athalias, et avec lui
soixante-dix hommes. </ab>
<ab n="8">Des
fils de Saphatias, Z&eacute;b&eacute;dia, fils de Micha&euml;l, et
avec lui quatre-vingts hommes. </ab>
<ab n="9">Des
fils de Joab, Ob&eacute;dia, fils de Jahiel, et avec lui deux cent
dix-huit hommes. </ab>
<ab n="10">Des
fils de S&eacute;lomith, le fils de Josphias,
et avec lui cent soixante hommes. </ab>
<ab n="11">Des
fils de B&eacute;ba&iuml;, Zacharie, fils de B&eacute;ba&iuml;, et
avec lui vingt-huit hommes. </ab>
<ab n="12">Des
fils d&rsquo;Azgad, Johanan, fils d&rsquo;Ecc&eacute;tan, et avec lui
cent dix hommes. </ab>
<ab n="13">Des
fils d&rsquo;Adonicam, les derniers, dont voici les noms :
Eliph&eacute;leth, J&eacute;hiel, Sama&iuml;as, et avec eux soixante
hommes. </ab>
<ab n="14">Des
fils de B&eacute;gu&iuml;, Utha&iuml; et Zachur, et avec eux
soixante-dix hommes. </ab>
<ab n="15">Je
les assemblai pr&egrave;s du fleuve qui coule vers Ahava, et nous
demeur&acirc;mes l&agrave; trois jours ; et ayant cherch&eacute; des
fils de L&eacute;vi parmi le peuple et les pr&ecirc;tres, je n&rsquo;en
trouvai aucun. </ab>
<ab n="16">J&rsquo;envoyai
donc les chefs (princes) Eli&eacute;zer, Ariel, S&eacute;m&eacute;&iuml;a,
Elnathan, Jarib, et un autre Elnathan, Nathan, Zacharie,
et Mosoll&eacute;,
et les docteurs (sages) Jo&iuml;arib et Elnathan. </ab>
<ab n="17">Je
les envoyai vers Eddo, qui &eacute;tait le chef de ceux qui
demeuraient au lieu nomm&eacute; Casphia,
et je leur marquai les paroles qu&rsquo;ils devaient dire &agrave;
Eddo et aux Nathin&eacute;ens ses fr&egrave;res, afin qu&rsquo;ils
nous amenassent des ministres du temple de notre Dieu. </ab>
<ab n="18">Et
ils nous amen&egrave;rent, gr&acirc;ce &agrave; la main favorable de
notre Dieu, qui &eacute;tait sur nous, un homme tr&egrave;s savant
des enfants de Moholi,
fils de L&eacute;vi, fils d&rsquo;Isra&euml;l et Sarabia avec ses
fils et ses fr&egrave;res, au nombre de dix-huit ; </ab>
<ab n="19">et
Hasabia, et avec lui Isa&iuml;e, des fils de M&eacute;rari, avec ses
fr&egrave;res et ses fils, au nombre de vingt ; </ab>
<ab n="20">et
deux cent vingt Nathin&eacute;ens de ceux que David et les princes
avaient mis au service des L&eacute;vites.
Tous &eacute;taient d&eacute;sign&eacute;s par leurs noms. </ab>
<ab n="21">L&agrave;,
pr&egrave;s du fleuve Ahava, je publiai un je&ucirc;ne, pour nous
affliger devant le Seigneur notre Dieu, et pour lui demander un
heureux voyage (la voie droite) pour nous, pour nos fils, et pour
tout ce qui nous appartenait. </ab>
<ab n="22">Car
j&rsquo;eus honte de demander au roi une escorte de cavaliers pour
nous d&eacute;fendre de l&rsquo;ennemi pendant le chemin ; parce que
nous avions dit au roi : La main de notre Dieu est sur tous ceux qui
le cherchent sinc&egrave;rement, et son empire (, sa puissance) et sa
fureur &eacute;clatent sur tous ceux qui l&rsquo;abandonnent. </ab>
<ab n="23">(Or)
Nous je&ucirc;n&acirc;mes donc et nous pri&acirc;mes notre Dieu dans
ce dessein, et tout se passa pour nous heureusement. </ab>
<ab n="24">Et
je choisis douze chefs des pr&ecirc;tres, Sarabias,
Hasabias, et dix d&rsquo;entre leurs fr&egrave;res, </ab>
<ab n="25">et
je pesai devant eux l&rsquo;argent et l&rsquo;or, et les vases sacr&eacute;s
de la maison de notre Dieu, que le roi, ses conseillers et ses
princes, et tous ceux qui s&rsquo;&eacute;taient trouv&eacute;s dans
Isra&euml;l, avaient offerts au Seigneur. </ab>
<ab n="26">Je
pesai entre leurs mains six cent cinquante talents d&rsquo;argent,
cent vases d&rsquo;argent, cent talents d&rsquo;or, </ab>
<ab n="27">vingt
coupes d&rsquo;or du poids de mille drachmes, et deux vases d&rsquo;un
airain brillant (excellents), aussi beaux que s&rsquo;ils eussent &eacute;t&eacute;
d&rsquo;or. </ab>
<ab n="28">Et
je leur dis : Vous &ecirc;tes les saints du Seigneur, et ces vases
sont saints, comme tout cet or et cet argent, qui a &eacute;t&eacute;
offert volontairement au Seigneur le Dieu de nos p&egrave;res.
</ab>
<ab n="29">(Veillez
et) Gardez ce d&eacute;p&ocirc;t avec soin, jusqu&rsquo;&agrave; ce
que vous le rendiez dans le m&ecirc;me poids &agrave; J&eacute;rusalem
aux princes des pr&ecirc;tres, aux L&eacute;vites
et aux chefs des familles d&rsquo;Isra&euml;l, pour le tr&eacute;sor
de la maison du Seigneur. </ab>
<ab n="30">Les
pr&ecirc;tres et les L&eacute;vites
re&ccedil;urent au poids cet argent, cet or et ces vases, pour les
porter &agrave; J&eacute;rusalem dans la maison de notre Dieu. </ab>
<ab n="31">Nous
part&icirc;mes donc du bord du fleuve Ahava, le douzi&egrave;me jour
du premier mois, pour aller &agrave; J&eacute;rusalem ; et la main de
notre Dieu fut sur nous, et il nous d&eacute;livra des mains de
l&rsquo;ennemi, et de toute emb&ucirc;che pendant le voyage. </ab>
<ab n="32">Nous
arriv&acirc;mes &agrave; J&eacute;rusalem, et nous y demeur&acirc;mes
trois jours. </ab>
<ab n="33">(Mais)
Le quatri&egrave;me jour, on pesa dans la maison de notre Dieu
l&rsquo;argent, l&rsquo;or et les vases, que nous rem&icirc;mes &agrave;
M&eacute;r&eacute;moth, fils du pr&ecirc;tre Urie, qui &eacute;tait
accompagn&eacute; d&rsquo;El&eacute;azar, fils de Phin&eacute;es
; et Jozabed, fils de Josu&eacute;, et Noada&iuml;a, fils de Benno&iuml;,
L&eacute;vites,
&eacute;taient avec eux. </ab>
<ab n="34">Tout
fut livr&eacute; par compte et par poids, et on &eacute;crivit alors
ce que pesait chaque chose. </ab>
<ab n="35">Les
fils d&rsquo;Isra&euml;l qui &eacute;taient revenus de captivit&eacute;
offrirent aussi en holocauste au Dieu d&rsquo;Isra&euml;l douze veaux
pour tout le peuple d&rsquo;Isra&euml;l, quatre-vingt-seize b&eacute;liers,
soixante-dix-sept agneaux et douze boucs pour le p&eacute;ch&eacute;
; le tout en holocauste au Seigneur. </ab>
<ab n="36">Ils
donn&egrave;rent les &eacute;dits du roi aux satrapes qui &eacute;taient
de sa cour, et aux gouverneurs au-del&agrave; du fleuve, lesquels
favoris&egrave;rent (exalt&egrave;rent) le peuple et la maison de
Dieu.</ab></div>
<div type="chapter" n="9">
<ab n="1">Apr&egrave;s
que cela fut termin&eacute;, les chefs (princes) s&rsquo;approch&egrave;rent
de moi en disant : Le peuple d&rsquo;Isra&euml;l, les pr&ecirc;tres
et les L&eacute;vites
ne se sont pas
s&eacute;par&eacute;s des (peuples de la terre et de leurs)
abominations (des peuples de ce pays), des Chanan&eacute;ens, des
H&eacute;th&eacute;ens, des Ph&eacute;r&eacute;z&eacute;ens, des
J&eacute;bus&eacute;ens, des Ammonites, des Moabites, des Egyptiens
et des Amorrh&eacute;ens ; </ab>
<ab n="2">car
ils ont pris de leurs filles pour eux et pour leurs fils, et ils ont
m&ecirc;l&eacute; la race sainte avec les nations (peuples de la
terre) ; et les chefs (princes) et les magistrats ont &eacute;t&eacute;
les premiers dans cette transgression. </ab>
<ab n="3">Lorsque
j&rsquo;eus entendu cela, je d&eacute;chirai mon manteau et ma
tunique, je m&rsquo;arrachai les cheveux de la t&ecirc;te et les
poils de la barbe, et je m&rsquo;assis d&eacute;sol&eacute;. </ab>
<ab n="4">Tous
ceux qui craignaient la parole du Dieu d&rsquo;Isra&euml;l
s&rsquo;assembl&egrave;rent aupr&egrave;s de moi, au sujet de cette
transgression de ceux qui &eacute;taient revenus de captivit&eacute;,
et je demeurai assis et d&eacute;sol&eacute; (triste) jusqu&rsquo;au
sacrifice du soir. </ab>
<ab n="5">Puis,
au moment du sacrifice du soir, je me relevai de mon affliction, et
ayant mon manteau et ma tunique d&eacute;chir&eacute;s, je me mis &agrave;
genoux, et j&rsquo;&eacute;tendis mes mains vers le Seigneur mon
Dieu, </ab>
<ab n="6">et
je dis : Mon Dieu, je suis dans la confusion, et j&rsquo;ai honte de
lever les yeux vers vous, car nos iniquit&eacute;s se sont accumul&eacute;es
sur nos t&ecirc;tes, et nos p&eacute;ch&eacute;s se sont accrus et
sont mont&eacute;s jusqu&rsquo;au ciel </ab>
<ab n="7">depuis
le temps de nos p&egrave;res. Mais nous aussi, nous avons beaucoup
p&eacute;ch&eacute; jusqu&rsquo;&agrave; ce jour, et &agrave; cause
de nos iniquit&eacute;s nous avons &eacute;t&eacute; livr&eacute;s,
nous, nos rois et nos pr&ecirc;tres, entre les mains des rois des
nations, et &agrave; l&rsquo;&eacute;p&eacute;e, &agrave; la
servitude, au pillage, et &agrave; la confusion qui recouvre notre
visage jusqu&rsquo;&agrave; (comme on le voit encore en) ce jour. </ab>
<ab n="8">Et
maintenant le Seigneur notre Dieu a &eacute;cout&eacute; un peu nos
pri&egrave;res et nous a fait une gr&acirc;ce, comme d&rsquo;un
moment, pour laisser des restes parmi nous, pour nous donner un abri
(pieu, note) dans son lieu saint, pour &eacute;clairer nos yeux, et
pour nous laisser un peu de vie dans notre esclavage. </ab>
<ab n="9">Car
nous sommes esclaves, et notre Dieu ne nous a pas abandonn&eacute;s
dans notre captivit&eacute; ; mais il nous a fait trouver mis&eacute;ricorde
devant le roi des Perses, afin qu&rsquo;il nous donn&acirc;t la vie,
qu&rsquo;il &eacute;lev&acirc;t la maison de notre Dieu, qu&rsquo;il
en reb&acirc;t&icirc;t les ruines, et qu&rsquo;il nous laiss&acirc;t
un lieu de retraite dans Juda et dans J&eacute;rusalem. </ab>
<ab n="10">Et
maintenant, &ocirc; notre Dieu, que dirons-nous apr&egrave;s cela,
(?) puisque nous avons viol&eacute; vos commandements, </ab>
<ab n="11">que
vous nous avez donn&eacute;s par les proph&egrave;tes vos serviteurs,
en nous disant : La terre dans laquelle vous entrez est une terre
impure, comme le sont celles de tous les autres peuples, et elle est
remplie des ordures et des abominations dont ils l&rsquo;ont couverte
d&rsquo;un bout &agrave; l&rsquo;autre ? (.) </ab>
<ab n="12">C&rsquo;est
pourquoi ne donnez pas
vos filles &agrave; leurs fils, ne prenez pas
leurs filles pour vos fils, et ne recherchez jamais ni leur paix ni
leur prosp&eacute;rit&eacute;, afin que vous deveniez puissants, et
que vous mangiez les biens de cette terre, et qu&rsquo;apr&egrave;s
vous vos enfants en h&eacute;ritent &agrave; jamais. </ab>
<ab n="13">Apr&egrave;s
tous ces maux qui nous sont arriv&eacute;s, &agrave; cause de nos
&oelig;uvres tr&egrave;s mauvaises et de nos grands p&eacute;ch&eacute;s,
vous nous avez d&eacute;livr&eacute;s de nos iniquit&eacute;s, &ocirc;
notre Dieu, et vous nous avez sauv&eacute;s, comme nous le voyons
aujourd&rsquo;hui, </ab>
<ab n="14">pour
nous emp&ecirc;cher de retourner en arri&egrave;re, de violer (rendre
vains) vos commandements, et de nous allier avec ces peuples
abominables. Vous irriterez-vous contre nous jusqu&rsquo;&agrave;
nous perdre enti&egrave;rement, sans laisser aucun reste de votre
peuple pour le sauver ? </ab>
<ab n="15">O
Seigneur, Dieu d&rsquo;Isra&euml;l, vous &ecirc;tes juste. Nous
sommes aujourd&rsquo;hui les seuls restes de votre peuple, qui
attendons le salut de vous. Vous nous voyez devant vous, dans notre
p&eacute;ch&eacute; ; car nous ne pourrions ainsi subsister devant
vous.</ab></div>
<div type="chapter" n="10">
<ab n="1">Tandis
qu&rsquo;Esdras priait ainsi, qu&rsquo;il implorait, qu&rsquo;il
pleurait et qu&rsquo;il &eacute;tait &eacute;tendu par terre devant
le temple de Dieu, une (tr&egrave;s) grande foule du peuple d&rsquo;Isra&euml;l,
d&rsquo;hommes, et de femmes, et d&rsquo;enfants, s&rsquo;assembla
autour de lui, et le peuple versa une grande abondance de larmes.
</ab>
<ab n="2">Alors
S&eacute;ch&eacute;nias, fils de J&eacute;hiel, des fils d&rsquo;Elam,
dit &agrave; Esdras : Nous avons viol&eacute; la loi de notre Dieu,
et nous avons &eacute;pous&eacute; des femmes des nations &eacute;trang&egrave;res.
Et maintenant, si Isra&euml;l se repent de ce p&eacute;ch&eacute;,
</ab>
<ab n="3">faisons
alliance avec le Seigneur notre Dieu ; chassons toutes ces femmes et
ceux qui en sont n&eacute;s, nous conformant &agrave; la volont&eacute;
du Seigneur et de ceux qui r&eacute;v&egrave;rent les pr&eacute;ceptes
du Seigneur notre Dieu ; et que tout se fasse selon la loi. </ab>
<ab n="4">L&egrave;ve-toi
; c&rsquo;est &agrave; toi de commander. Nous serons avec toi ;
rev&ecirc;ts-toi de force, et agis. </ab>
<ab n="5">Esdras
se leva, et il fit (ad)jurer aux princes des pr&ecirc;tres et des
L&eacute;vites,
et &agrave; tout Isra&euml;l, qu&rsquo;ils feraient ce qu&rsquo;on
venait de dire ; et ils le lui jur&egrave;rent. </ab>
<ab n="6">Et
Esdras se leva de devant la maison de Dieu, et s&rsquo;en alla &agrave;
la chambre de Johannan,
fils d&rsquo;Eliasib ; quand il y fut entr&eacute;, il ne mangea pas
de pain et ne but pas
d&rsquo;eau, parce qu&rsquo;il pleurait le p&eacute;ch&eacute; de
ceux qui &eacute;taient revenus de captivit&eacute;. </ab>
<ab n="7">Alors
on (une voix) fit publier dans Juda et dans J&eacute;rusalem que tous
ceux qui &eacute;taient revenus de captivit&eacute; s&rsquo;assemblassent
&agrave; J&eacute;rusalem ; </ab>
<ab n="8">et
que quiconque ne s&rsquo;y trouverait pas dans trois jours, selon
l&rsquo;ordre des princes et des anciens, perdrait tout son bien, et
serait chass&eacute; de l&rsquo;assembl&eacute;e de ceux qui &eacute;taient
revenus de captivit&eacute;. </ab>
<ab n="9">Ainsi
tous les hommes de Juda et de Benjamin s&rsquo;assembl&egrave;rent en
trois jours &agrave; J&eacute;rusalem, le vingti&egrave;me jour du
neuvi&egrave;me mois ; et tout le peuple se tint sur la place devant
le temple de Dieu, tremblant &agrave; cause de leurs p&eacute;ch&eacute;s
et de la pluie. </ab>
<ab n="10">Et
Esdras le pr&ecirc;tre, se levant, leur dit : Vous avez viol&eacute;
la loi, et vous avez &eacute;pous&eacute; des femmes &eacute;trang&egrave;res,
pour ajouter aux p&eacute;ch&eacute;s d&rsquo;Isra&euml;l. </ab>
<ab n="11">Rendez
donc maintenant gloire au Seigneur, le Dieu de vos p&egrave;res ;
faites ce qui lui est agr&eacute;able, et s&eacute;parez-vous des
nations et des femmes &eacute;trang&egrave;res. </ab>
<ab n="12">Tout
le peuple r&eacute;pondit &agrave; haute voix : Que ce que vous nous
avez dit soit ex&eacute;cut&eacute;. </ab>
<ab n="13">Mais
parce que le peuple est nombreux, et que c&rsquo;est le temps des
pluies et que nous ne pouvons rester dehors, et que d&rsquo;ailleurs
ce n&rsquo;est pas ici l&rsquo;&oelig;uvre d&rsquo;un jour ou deux,
notre p&eacute;ch&eacute; &eacute;tant consid&eacute;rable en cette
affaire, </ab>
<ab n="14">qu&rsquo;on
&eacute;tablisse des chefs (princes) dans tout le peuple, que tous
ceux qui ont &eacute;pous&eacute; des femmes &eacute;trang&egrave;res
viennent au jour qu&rsquo;on leur marquera, et que les anciens et les
magistrats de chaque ville viennent avec eux, jusqu&rsquo;&agrave; ce
que se soit d&eacute;tourn&eacute;e de dessus nous la col&egrave;re
de notre Dieu, que nous nous sommes attir&eacute;e par ce p&eacute;ch&eacute;.
</ab>
<ab n="15">Jonathan,
fils d&rsquo;Azahel, et Jaasia, fils de Th&eacute;cu&eacute;, furent
donc &eacute;tablis pour cette affaire, et les L&eacute;vites
M&eacute;sollam et S&eacute;b&eacute;tha&iuml; les y aid&egrave;rent.
</ab>
<ab n="16">Et
ceux qui &eacute;taient revenus de captivit&eacute; firent ce qui
&eacute;tait ordonn&eacute;. Esdras le pr&ecirc;tre et les chefs
(princes) des familles all&egrave;rent dans les maisons de leurs
p&egrave;res, chacun selon son nom, et ils commenc&egrave;rent au
premier jour du dixi&egrave;me mois de faire leurs informations. </ab>
<ab n="17">Et
le d&eacute;nombrement de ceux qui avaient &eacute;pous&eacute; des
femmes &eacute;trang&egrave;res fut achev&eacute; le premier jour du
premier mois. </ab>
<ab n="18">Parmi
les fils des pr&ecirc;tres, on en trouva qui avaient &eacute;pous&eacute;
des femmes &eacute;trang&egrave;res. Des fils de Josu&eacute; : les
fils de Jos&eacute;dec et ses fr&egrave;res, Maasia et Eli&eacute;zer,
Jarib et Godolia. </ab>
<ab n="19">Et
ils s&rsquo;engag&egrave;rent &agrave; renvoyer leurs femmes et &agrave;
offrir un b&eacute;lier du troupeau pour leur p&eacute;ch&eacute;.
</ab>
<ab n="20">Des
fils d&rsquo;Emmer : Hanani et Z&eacute;b&eacute;dia. </ab>
<ab n="21">Des
fils d&rsquo;Harim : Maasia et Elia,
S&eacute;m&eacute;ia, J&eacute;hiel et Ozias. </ab>
<ab n="22">Des
fils de Ph&eacute;shur
: Elio&eacute;na&iuml;, Maasia, Isma&euml;l, Nathana&euml;l, Jozabed
et Elasa. </ab>
<ab n="23">Des
fils des L&eacute;vites
: Jozabed, S&eacute;m&eacute;i, C&eacute;la&iuml;a nomm&eacute; aussi
Calita, Phata&iuml;a, Juda et Eli&eacute;zer. </ab>
<ab n="24">Des
chantres : Eliasib. Des portiers : Sellum, T&eacute;lem et Uri.
</ab>
<ab n="25">D&rsquo;Isra&euml;l
: des fils de Pharos, R&eacute;m&eacute;ia, J&eacute;zia, Melchia,
Miamin, Eli&eacute;zer, Melchia et Ban&eacute;a. </ab>
<ab n="26">Des
fils d&rsquo;Elam : Mathania, Zacharias, J&eacute;hiel, Abdi,
J&eacute;rimoth et Elia. </ab>
<ab n="27">Des
fils de Z&eacute;thua : Elio&eacute;na&iuml;, Eliasib, Mathania,
J&eacute;rimuth, Zabad et Aziza. </ab>
<ab n="28">Des
fils de B&eacute;ba&iuml; : Johanan, Hanania, Zabba&iuml; et Athala&iuml;.
</ab>
<ab n="29">Des
fils de Bani : Mosollam, Melluch, Ada&iuml;a, Jasub, Saal et Ramoth.
</ab>
<ab n="30">Des
fils de Phahath-Moab : Edna, Chalal, Bana&iuml;as, Maasias,
Mathanias, B&eacute;s&eacute;l&eacute;el, Bennui
et Manass&eacute;. </ab>
<ab n="31">Des
fils de H&eacute;rem : Eli&eacute;zer, Josu&eacute;, Melchias,
S&eacute;m&eacute;ias et Sim&eacute;on, </ab>
<ab n="32">Benjamin,
Maloch, Samarias. </ab>
<ab n="33">Des
fils d&rsquo;Hasom : Mathana&iuml;, Mathatha, Zabad, Eliph&eacute;let,
Jerma&iuml;, Manass&eacute; et S&eacute;m&eacute;i. </ab>
<ab n="34">Des
fils de Bani : Maaddi, Amram et Vel, </ab>
<ab n="35">Ban&eacute;as,
Bada&iuml;as, Ch&eacute;lia&uuml;, </ab>
<ab n="36">Vania,
Marimuth, Eliasib, </ab>
<ab n="37">Mathanias,
Mathana&iuml;, Jasi, </ab>
<ab n="38">Bani,
Bennui, S&eacute;m&eacute;i,
</ab>
<ab n="39">Salmias,
Nathan, Ada&iuml;as, </ab>
<ab n="40">Mechn&eacute;d&eacute;ba&iuml;,
Sisa&iuml;, Sara&iuml;, </ab>
<ab n="41">Ezrel,
S&eacute;l&eacute;mia&uuml;, S&eacute;m&eacute;ria, </ab>
<ab n="42">Sellum,
Amaria et Joseph. </ab>
<ab n="43">Des
fils de N&eacute;bo : J&eacute;hiel, Mathathias, Zabad, Zabina,
Jeddu, Jo&euml;l et Bana&iuml;a. </ab>
<ab n="44">Tous
ceux-l&agrave; avaient pris des femmes &eacute;trang&egrave;res, et
plusieurs d&rsquo;entre elles avaient eu des enfants.</ab>
</div>
</div>

