<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">

]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Ex">
<div type="chapter" n="1">
<ab n="1">Voici
les noms des enfants d&rsquo;Isra&euml;l qui vinrent en Egypte avec
Jacob, et qui y entr&egrave;rent chacun avec sa famille (maison) :
</ab>
<ab n="2">Ruben,
Sim&eacute;on, L&eacute;vi, Juda, </ab>
<ab n="3">Issachar,
Zabulon, Benjamin, </ab>
<ab n="4">Dan,
Nephtali, Gad et Aser. </ab>
<ab n="5">(Ainsi,
note) Tous ceux qui &eacute;taient sortis de Jacob &eacute;taient
donc, en tout, soixante-dix personnes. Or (Mais) Joseph &eacute;tait
en Egypte. </ab>
<ab n="6">Et
apr&egrave;s sa mort, et celle de tous ses fr&egrave;res, et de toute
cette g&eacute;n&eacute;ration, </ab>
<ab n="7">les
enfants d&rsquo;Isra&euml;l s&rsquo;accrurent et se multipli&egrave;rent
extraordinairement (comme s&rsquo;ils eussent germ&eacute;) ; et
&eacute;tant devenus extr&ecirc;mement forts, ils remplirent la
contr&eacute;e. </ab>
<ab n="8">Cependant
il s&rsquo;&eacute;leva dans l&rsquo;Egypte un roi nouveau, &agrave;
qui Joseph &eacute;tait inconnu ; </ab>
<ab n="9">et
il dit &agrave; son peuple : Vous voyez que le peuple des enfants
d&rsquo;Isra&euml;l est devenu tr&egrave;s nombreux, et qu&rsquo;il
est plus fort que nous. </ab>
<ab n="10">Venez,
opprimons-les avec sagesse (par prudence), de peur qu&rsquo;ils ne se
multiplient encore davantage, et que si nous nous trouvons surpris de
quelque guerre, ils ne se joignent &agrave; nos ennemis, et qu&rsquo;apr&egrave;s
nous avoir vaincus, ils ne sortent de l&rsquo;Egypte. </ab>
<ab n="11">Il
&eacute;tablit donc des intendants des travaux, afin qu&rsquo;ils
accablassent les H&eacute;breux de corv&eacute;es. Et ils b&acirc;tirent
au Pharaon des villes (de tentes, note) pour servir de magasins,
Phithom et Ramess&egrave;s. </ab>
<ab n="12">Mais
plus on les opprimait, plus leur nombre se multipliait et croissait.
</ab>
<ab n="13">Or
les Egyptiens ha&iuml;ssaient les enfants d&rsquo;Isra&euml;l, et ils
les affligeaient en leur (les ?) insultant ; </ab>
<ab n="14">et
ils leur rendaient la vie am&egrave;re en les employant &agrave; des
travaux p&eacute;nibles de mortier et de briques, et &agrave; toute
sorte d&rsquo;ouvrages agricoles dont ils &eacute;taient accabl&eacute;s.
</ab>
<ab n="15">(Or)
Le roi d&rsquo;Egypte parla aussi aux sages-femmes qui accouchaient
les femmes des H&eacute;breux, dont l&rsquo;une se nommait S&eacute;phora,
et l&rsquo;autre Phua (Shua) ; </ab>
<ab n="16">et
il leur fit ce commandement : Quand vous accoucherez les femmes des
H&eacute;breux, au moment o&ugrave; l&rsquo;enfant na&icirc;tra, si
c&rsquo;est un enfant m&acirc;le, tuez-le ; si c&rsquo;est une fille,
laissez-la vivre. </ab>
<ab n="17">Mais
les sages-femmes furent touch&eacute;es de la crainte de Dieu, et ne
firent point ce que le roi d&rsquo;Egypte leur avait command&eacute;,
mais elles conserv&egrave;rent les enfants m&acirc;les. </ab>
<ab n="18">Le
roi, les ayant donc fait venir, leur dit : Pourquoi avez-vous agi
ainsi et avez-vous &eacute;pargn&eacute; les enfants m&acirc;les ?
</ab>
<ab n="19">Elles
lui r&eacute;pondirent : Les femmes des H&eacute;breux ne sont pas
comme celles d&rsquo;Egypte ; car elles savent elles-m&ecirc;mes
comment il faut accoucher, et avant que nous soyons venues les
trouver, elles ont d&eacute;j&agrave; accouch&eacute;. </ab>
<ab n="20">Dieu
fit donc du bien &agrave; ces sages-femmes, et le peuple s&rsquo;accrut
et se fortifia extraordinairement. </ab>
<ab n="21">Et
parce que les sages-femmes avaient craint Dieu, il &eacute;tablit
(leur b&acirc;tit, note) leurs maisons. </ab>
<ab n="22">Alors
le Pharaon fit ce commandement &agrave; tout son peuple : Jetez dans
le fleuve tous les enfants m&acirc;les qui na&icirc;tront, et ne
r&eacute;servez que les filles.</ab></div>
<div type="chapter" n="2">
<ab n="1">Quelques
temps apr&egrave;s, un homme de la maison de L&eacute;vi ayant &eacute;pous&eacute;
une femme de la tribu (sa race), </ab>
<ab n="2">sa
femme con&ccedil;ut et enfanta un fils, et, voyant qu&rsquo;il &eacute;tait
beau, elle le cacha pendant trois mois. </ab>
<ab n="3">Mais
comme elle vit qu&rsquo;elle ne pouvait plus tenir la chose secr&egrave;te,
elle prit un panier de jonc, et, l&rsquo;ayant enduit de bitume et de
poix, elle mit dedans le petit enfant, l&rsquo;exposa parmi les
roseaux de la rive du fleuve, </ab>
<ab n="4">et
fit tenir sa s&oelig;ur &agrave; quelque distance, pour voir ce qui
arriverait. </ab>
<ab n="5">Or
voici que la fille du (de) Pharaon vint au fleuve pour se baigner,
accompagn&eacute;e de ses suivantes, qui marchaient le long du bord
de l&rsquo;eau. Et, ayant aper&ccedil;u ce panier parmi les roseaux,
elle envoya une de ses filles qui le lui apporta. </ab>
<ab n="6">Elle
l&rsquo;ouvrit, et, trouvant dedans ce petit enfant qui criait, elle
fut touch&eacute;e de compassion, et elle dit : C&rsquo;est un des
enfants des H&eacute;breux. </ab>
<ab n="7">La
s&oelig;ur de l&rsquo;enfant, s&rsquo;&eacute;tant approch&eacute;e,
lui dit : Vous pla&icirc;t-il que je vous aille chercher une femme
des H&eacute;breux qui puisse nourrir ce petit enfant ? </ab>
<ab n="8">Elle
lui r&eacute;pondit : Va. La jeune fille s&rsquo;en alla donc, et fit
venir sa m&egrave;re. </ab>
<ab n="9">La
fille du (de) Pharaon lui dit : Prends cet enfant et nourris-le-moi,
et je t&rsquo;en r&eacute;compenserai. La m&egrave;re prit l&rsquo;enfant
et le nourrit ; et lorsqu&rsquo;il fut assez fort, elle le donna &agrave;
la fille du (de) Pharaon, </ab>
<ab n="10">qui
l&rsquo;adopta pour son fils et le nomma Mo&iuml;se ; car,
disait-elle, je l&rsquo;ai tir&eacute; de l&rsquo;eau. </ab>
<ab n="11">En
ces jours, lorsque Mo&iuml;se fut devenu grand, il sortit pour aller
voir ses fr&egrave;res. Il vit leur affliction et un Egyptien qui
frappait un H&eacute;breu d&rsquo;entre ses fr&egrave;res. </ab>
<ab n="12">Il
regarda de c&ocirc;t&eacute; et d&rsquo;autre, et, ne voyant personne
aupr&egrave;s de lui, il tua l&rsquo;Egyptien et le cacha dans le
sable. </ab>
<ab n="13">Le
lendemain, il trouva deux H&eacute;breux qui se querellaient, et il
dit &agrave; celui qui outrageait l&rsquo;autre : Pourquoi frappes-tu
ton fr&egrave;re ? </ab>
<ab n="14">Cet
homme r&eacute;pondit : Qui t&rsquo;a &eacute;tabli chef et juge sur
nous ? Est-ce que tu veux me tuer, comme tu as tu&eacute; hier un
(l&rsquo;) Egyptien ? Mo&iuml;se eut peur, et il dit : Comment cela
s&rsquo;est-il d&eacute;couvert ? </ab>
<ab n="15">Le
(Cependant) Pharaon, en ayant &eacute;t&eacute; averti, cherchait &agrave;
faire mourir Mo&iuml;se. Mais celui-ci se cacha et s&rsquo;enfuit au
pays de Madian, o&ugrave; il s&rsquo;arr&ecirc;ta, et s&rsquo;assit
pr&egrave;s d&rsquo;un puits. </ab>
<ab n="16">Or
le pr&ecirc;tre de Madian avait sept filles, qui, &eacute;tant venues
pour puiser de l&rsquo;eau et en ayant rempli les canaux, voulaient
faire boire les troupeaux de leur p&egrave;re. </ab>
<ab n="17">Mais
des pasteurs, &eacute;tant survenus, les chass&egrave;rent. Alors
Mo&iuml;se, se levant et prenant la d&eacute;fense de ces filles, fit
boire leurs brebis. </ab>
<ab n="18">Lorsqu&rsquo;elles
furent retourn&eacute;es chez Raguel leur p&egrave;re, il leur dit :
Pourquoi &ecirc;tes-vous revenues plus t&ocirc;t qu&rsquo;&agrave;
l&rsquo;ordinaire ? </ab>
<ab n="19">Elles
lui r&eacute;pondirent : Un Egyptien nous a d&eacute;livr&eacute;es
de la violence des pasteurs, et il a m&ecirc;me tir&eacute; de l&rsquo;eau
avec nous et a donn&eacute; &agrave; boire &agrave; nos brebis. </ab>
<ab n="20">O&ugrave;
est-il ? dit leur p&egrave;re. Pourquoi avez-vous laiss&eacute; aller
cet homme ? Appelez-le, afin que nous le fassions manger. </ab>
<ab n="21">Mo&iuml;se
lui jura donc qu&rsquo;il demeurerait avec lui. Il &eacute;pousa
ensuite sa fille, qui s&rsquo;appelait S&eacute;phora. </ab>
<ab n="22">Et
elle lui enfanta un fils, qu&rsquo;il nomma Gersam, en disant : J&rsquo;ai
&eacute;t&eacute; voyageur dans une terre &eacute;trang&egrave;re.
Elle eut encore un autre fils, qu&rsquo;il nomma Eli&eacute;zer, en
disant : Le Dieu de mon p&egrave;re, qui est mon protecteur, m&rsquo;a
d&eacute;livr&eacute; de la main du (de) Pharaon. </ab>
<ab n="23">Longtemps
apr&egrave;s, le roi d&rsquo;Egypte mourut, et les enfants d&rsquo;Isra&euml;l,
g&eacute;missant sous le poids des ouvrages qui les accablaient,
pouss&egrave;rent de grands cris, et ces cris, que tirait d&rsquo;eux
l&rsquo;exc&egrave;s de leurs travaux, s&rsquo;&eacute;lev&egrave;rent
jusqu&rsquo;&agrave; Dieu. </ab>
<ab n="24">(Et)
Il entendit leurs g&eacute;missements, et il se souvint de l&rsquo;alliance
qu&rsquo;il avait faite avec Abraham, Isaac et Jacob. </ab>
<ab n="25">Et
le Seigneur regarda favorablement les enfants d&rsquo;Isra&euml;l, et
il les reconnut pour son peuple.</ab></div>
<div type="chapter" n="3">
<ab n="1">Cependant
Mo&iuml;se conduisait les brebis de J&eacute;thro, son beau-p&egrave;re,
pr&ecirc;tre de Madian ; et ayant men&eacute; son troupeau au fond du
d&eacute;sert, il vint &agrave; la montagne de Dieu, nomm&eacute;e
Horeb. </ab>
<ab n="2">Alors
le Seigneur lui apparut dans une flamme de feu qui sortait du milieu
d&rsquo;un buisson, et il voyait br&ucirc;ler le buisson sans qu&rsquo;il
f&ucirc;t consum&eacute;. </ab>
<ab n="3">Mo&iuml;se
dit donc : Il faut que j&rsquo;aille reconna&icirc;tre quelle est
cette merveille (grande vision) que je vois, et pourquoi ce buisson
ne se consume point. </ab>
<ab n="4">Mais
le Seigneur, le voyant venir pour consid&eacute;rer ce ph&eacute;nom&egrave;ne
(voir), l&rsquo;appela du milieu du buisson, et lui dit : Mo&iuml;se,
Mo&iuml;se ! (.) Il lui r&eacute;pondit : Me voici. </ab>
<ab n="5">Et
Dieu dit : N&rsquo;approche pas d&rsquo;ici ; &ocirc;te tes souliers
de tes pieds, parce que le lieu o&ugrave; tu es est une terre sainte.
</ab>
<ab n="6">Il
dit encore : Je suis le Dieu de ton p&egrave;re, le Dieu d&rsquo;Abraham,
le Dieu d&rsquo;Isaac et le Dieu de Jacob. Mo&iuml;se se cacha le
visage, parce qu&rsquo;il n&rsquo;osait regarder Dieu. </ab>
<ab n="7">Le
Seigneur lui dit : J&rsquo;ai vu l&rsquo;affliction de mon peuple,
qui est en Egypte ; j&rsquo;ai entendu le cri qu&rsquo;il jette &agrave;
cause de la duret&eacute; de ceux qui pr&eacute;sident aux travaux.
</ab>
<ab n="8">Et,
sachant quelle est sa douleur, je suis descendu pour le d&eacute;livrer
des mains des Egyptiens, et pour le faire passer de cette terre en
une (autre) terre bonne et spacieuse ; en une terre o&ugrave; coulent
le lait et le miel, au pays des Chanan&eacute;ens, des H&eacute;th&eacute;ens,
des Amorrh&eacute;ens, des Ph&eacute;r&eacute;z&eacute;ens, des
H&eacute;v&eacute;ens et des J&eacute;bus&eacute;ens. </ab>
<ab n="9">Le
cri des enfants d&rsquo;Isra&euml;l est (donc) venu jusqu&rsquo;&agrave;
moi ; j&rsquo;ai vu leur affliction et de quelle mani&egrave;re ils
sont opprim&eacute;s par les Egyptiens. </ab>
<ab n="10">Mais
viens, et je t&rsquo;enverrai vers (le) Pharaon, afin que tu fasses
sortir de l&rsquo;Egypte mon peuple, les enfants d&rsquo;Isra&euml;l.
</ab>
<ab n="11">Mo&iuml;se
dit &agrave; Dieu : Qui suis-je, pour aller vers le Pharaon et pour
faire sortir d&rsquo;Egypte les enfants d&rsquo;Isra&euml;l ? </ab>
<ab n="12">Dieu
lui r&eacute;pondit : Je serai avec toi, et ceci sera pour toi le
signe que c&rsquo;est moi qui t&rsquo;ai envoy&eacute;. Lorsque tu
auras tir&eacute; mon peuple de l&rsquo;Egypte, tu offriras
(immoleras) &agrave; Dieu un sacrifice sur cette montagne. </ab>
<ab n="13">Mo&iuml;se
dit &agrave; Dieu : J&rsquo;irai donc vers les enfants d&rsquo;Isra&euml;l,
et je leur dirai : Le Dieu de vos p&egrave;res m&rsquo;a envoy&eacute;
vers vous. Mais s&rsquo;ils me disent : Quel est son nom ? que leur
r&eacute;pondrai-je ? </ab>
<ab n="14">Dieu
dit &agrave; Mo&iuml;se : Je suis celui qui est (suis, note). Voici,
ajouta-t-il, ce que tu diras aux enfants d&rsquo;Isra&euml;l : Celui
qui est m&rsquo;a envoy&eacute; vers vous. </ab>
<ab n="15">Dieu
dit encore &agrave; Mo&iuml;se : Tu diras ceci aux enfants d&rsquo;Isra&euml;l
: Le Seigneur, le Dieu de vos p&egrave;res, le Dieu d&rsquo;Abraham,
le Dieu d&rsquo;Isaac, le Dieu de Jacob, m&rsquo;a envoy&eacute; vers
vous. Voil&agrave; mon nom pour l&rsquo;&eacute;ternit&eacute;, et
voil&agrave; mon m&eacute;morial de g&eacute;n&eacute;ration en
g&eacute;n&eacute;ration. </ab>
<ab n="16">Va,
assemble les anciens d&rsquo;Isra&euml;l, et dis-leur : Le Seigneur,
le Dieu de vos p&egrave;res, m&rsquo;est apparu. Le Dieu d&rsquo;Abraham,
le Dieu d&rsquo;Isaac, le Dieu de Jacob m&rsquo;a dit : Je suis venu
vous visiter (Visitant, je vous ai visit&eacute;s, note), et j&rsquo;ai
vu tout ce qui vous est arriv&eacute; en Egypte. </ab>
<ab n="17">J&rsquo;ai
r&eacute;solu de vous tirer de l&rsquo;oppression des Egyptiens et de
vous faire passer au pays des Chanan&eacute;ens, des H&eacute;th&eacute;ens,
des Amorrh&eacute;ens, des Ph&eacute;r&eacute;z&eacute;ens, des
H&eacute;v&eacute;ens et des J&eacute;bus&eacute;ens ; en une terre
o&ugrave; coulent le lait et le miel. </ab>
<ab n="18">Ils
&eacute;couteront ta voix, et tu iras, toi et les anciens d&rsquo;Isra&euml;l,
vers le roi d&rsquo;Egypte, et tu lui diras : Le Seigneur, le Dieu
des H&eacute;breux, nous a appel&eacute;s ; nous sommes oblig&eacute;s
d&rsquo;aller &agrave; trois jours de chemin dans le d&eacute;sert,
pour sacrifier au Seigneur notre Dieu. </ab>
<ab n="19">Mais
(moi) je sais que le roi d&rsquo;Egypte ne vous laissera point aller,
s&rsquo;il n&rsquo;y est contraint par une main forte. </ab>
<ab n="20">J&rsquo;&eacute;tendrai
donc ma main, et je frapperai l&rsquo;Egypte par toutes sortes de
prodiges que je ferai au milieu d&rsquo;eux ; et apr&egrave;s cela il
vous laissera aller. </ab>
<ab n="21">Et
je ferai trouver gr&acirc;ce &agrave; ce peuple dans l&rsquo;esprit
des Egyptiens ; et lorsque vous partirez, vous ne sortirez pas les
mains vides. </ab>
<ab n="22">Mais
chaque femme demandera &agrave; sa voisine et &agrave; celle qui
demeurera chez elle (son h&ocirc;tesse) des vases d&rsquo;or et
d&rsquo;argent, et des v&ecirc;tements dont vous habillerez vos fils
et vos filles ; et vous d&eacute;pouillerez l&rsquo;Egypte.</ab></div>
<div type="chapter" n="4">
<ab n="1">Mo&iuml;se
r&eacute;pondit : Ils ne me croiront pas, et ils n&rsquo;&eacute;couteront
point ma voix ; mais ils diront : Le Seigneur ne t&rsquo;a point
apparu. </ab>
<ab n="2">Dieu
lui dit donc : Que tiens-tu en ta main ? Il r&eacute;pondit : Une
verge. </ab>
<ab n="3">Le
Seigneur ajouta : Jette-la &agrave; terre. Mo&iuml;se la jeta, et
elle fut chang&eacute;e en serpent, de sorte que Mo&iuml;se s&rsquo;enfuit
(enfuyait). </ab>
<ab n="4">Le
Seigneur lui dit encore : Etends ta main, et prends ce serpent par la
queue. Il &eacute;tendit la main et le prit, et aussit&ocirc;t la
verge chang&eacute;e en serpent redevint verge. </ab>
<ab n="5">Le
Seigneur ajouta : J&rsquo;ai fait ceci afin qu&rsquo;ils croient que
le Seigneur, le Dieu de leurs p&egrave;res, t&rsquo;est (a) apparu,
le Dieu d&rsquo;Abraham, le Dieu d&rsquo;Isaac et le Dieu de Jacob.
</ab>
<ab n="6">Le
Seigneur lui dit encore : Mets ta main dans ton sein. Et l&rsquo;ayant
mise dans son sein, il l&rsquo;en retira pleine d&rsquo;une l&egrave;pre
blanche comme la neige. </ab>
<ab n="7">Remets,
dit le Seigneur, ta main dans ton sein. Il la remit, et l&rsquo;en
retira (une seconde fois) toute semblable au reste de son corps.
</ab>
<ab n="8">S&rsquo;ils
ne te croient pas, dit le Seigneur, et s&rsquo;ils n&rsquo;&eacute;coutent
pas la voix du premier miracle (signe), ils &eacute;couteront celle
du second. </ab>
<ab n="9">Que
s&rsquo;ils ne croient point encore &agrave; ces deux miracles et
qu&rsquo;ils n&rsquo;&eacute;coutent point ta voix, prends de l&rsquo;eau
du fleuve, r&eacute;pands-la sur la terre, et tout ce que tu en auras
puis&eacute; sera chang&eacute; en sang. </ab>
<ab n="10">Mo&iuml;se
dit alors : Ah ! Seigneur, je n&rsquo;ai jamais eu la facilit&eacute;
de parler (depuis hier et avant-hier, note), et depuis que vous avez
commenc&eacute; &agrave; parler &agrave; votre serviteur, j&rsquo;ai
la langue encore moins libre (plus embarrass&eacute;e) et plus
emp&ecirc;ch&eacute;e (lente). </ab>
<ab n="11">Le
Seigneur lui r&eacute;pondit : Qui a fait la bouche de l&rsquo;homme
? (Ou) Qui a form&eacute; le muet et le sourd, celui qui voit et
celui qui est aveugle ? N&rsquo;est-ce pas moi ? </ab>
<ab n="12">Va
donc, je serai dans ta bouche, et je t&rsquo;apprendrai ce que tu
auras &agrave; dire. </ab>
<ab n="13">Je
vous prie, Seigneur, repartit Mo&iuml;se, envoyez celui que vous
devez envoyer. </ab>
<ab n="14">Le
Seigneur s&rsquo;irrita contre Mo&iuml;se et lui dit : Je sais
qu&rsquo;Aaron ton fr&egrave;re, le L&eacute;vite, s&rsquo;exprime
ais&eacute;ment ; il va venir au-devant de toi, et quand il te verra,
son c&oelig;ur sera plein de joie. </ab>
<ab n="15">Parle-lui
et mets mes paroles dans sa bouche. Je serai dans ta bouche et dans
la sienne, et je vous montrerai ce que vous aurez &agrave; faire.
</ab>
<ab n="16">Il
parlera pour toi au peuple, et il sera ta bouche, et tu le conduiras
dans tout ce qui regarde Dieu. </ab>
<ab n="17">Prends
aussi cette verge en ta main, car c&rsquo;est avec elle que tu feras
des miracles (signes). </ab>
<ab n="18">Mo&iuml;se
s&rsquo;en alla donc et retourna chez J&eacute;thro son beau-p&egrave;re,
et il lui dit : Je m&rsquo;en vais retrouver mes fr&egrave;res en
Egypte, pour voir s&rsquo;ils sont encore en vie. J&eacute;thro lui
dit : Va en paix. </ab>
<ab n="19">Or
le Seigneur dit &agrave; Mo&iuml;se lorsqu&rsquo;il &eacute;tait
encore en Madian : Va, retourne en Egypte, car ceux qui voulaient
t&rsquo;&ocirc;ter la vie (cherchaient ton &acirc;me) sont tous
morts. </ab>
<ab n="20">Mo&iuml;se
prit donc sa femme et ses fils, les mit sur un &acirc;ne et retourna
en Egypte, portant &agrave; la main la verge de Dieu. </ab>
<ab n="21">Et
le Seigneur lui dit lorsqu&rsquo;il retournait en Egypte : Ne manque
pas (Aie soin) de faire devant le Pharaon tous les miracles que je
t&rsquo;ai donn&eacute; le pouvoir de faire. J&rsquo;endurcirai son
c&oelig;ur, et il ne laissera point aller mon peuple. </ab>
<ab n="22">Tu
lui diras donc : Voici ce que dit le Seigneur : Isra&euml;l est mon
fils a&icirc;n&eacute;. </ab>
<ab n="23">Je
t&rsquo;ai dit : Laisse aller mon fils, afin qu&rsquo;il me rende le
culte qui m&rsquo;est d&ucirc; ; et tu n&rsquo;as point voulu le
laisser aller : c&rsquo;est pourquoi je tuerai ton fils a&icirc;n&eacute;.
</ab>
<ab n="24">Mo&iuml;se
&eacute;tant en chemin, le Seigneur se pr&eacute;senta &agrave; lui
dans l&rsquo;h&ocirc;tellerie, et il voulait lui &ocirc;ter la vie.
</ab>
<ab n="25">S&eacute;phora
prit aussit&ocirc;t une pierre tr&egrave;s aigu&euml; et circoncit la
chair de son fils ; et touchant les pieds de Mo&iuml;se, elle dit :
Tu m&rsquo;es un &eacute;poux de sang. </ab>
<ab n="26">Alors
le Seigneur laissa Mo&iuml;se apr&egrave;s qu&rsquo;elle eut dit, &agrave;
cause de la circoncision : Tu m&rsquo;es un &eacute;poux de sang
(inverser&nbsp;?). </ab>
<ab n="27">Cependant
le Seigneur dit &agrave; Aaron : Va au d&eacute;sert au-devant de
Mo&iuml;se. Et Aaron alla au-devant de lui sur la montagne de Dieu,
et il le baisa (embrassa). </ab>
<ab n="28">Mo&iuml;se
raconta &agrave; Aaron tout ce que le Seigneur lui avait dit en
l&rsquo;envoyant, et les miracles qu&rsquo;il lui avait ordonn&eacute;
de faire. </ab>
<ab n="29">Et,
&eacute;tant arriv&eacute;s ensemble, ils firent assembler tous les
anciens des enfants d&rsquo;Isra&euml;l. </ab>
<ab n="30">Et
Aaron rapporta tout ce que le Seigneur avait dit &agrave; Mo&iuml;se,
et fit des (les) miracles devant le peuple. </ab>
<ab n="31">Et
le peuple crut, et ils comprirent que le Seigneur avait visit&eacute;
les enfants d&rsquo;Isra&euml;l et qu&rsquo;il avait regard&eacute;
leur affliction ; et, se prosternant, ils (l&rsquo;) ador&egrave;rent.</ab></div>
<div type="chapter" n="5">
<ab n="1">Apr&egrave;s
cela, Mo&iuml;se et Aaron vinrent trouver (le) Pharaon, et ils lui
dirent : Voici ce que dit le Seigneur, le Dieu d&rsquo;Isra&euml;l :
Laisse aller mon peuple, afin qu&rsquo;il me sacrifie dans le d&eacute;sert.
</ab>
<ab n="2">Mais
il r&eacute;pondit : Qui est ce (le) Seigneur, pour que je sois
oblig&eacute; d&rsquo;&eacute;couter sa voix et de laisser sortir
Isra&euml;l ? Je ne connais point ce (le) Seigneur, et je ne
laisserai point sortir Isra&euml;l. </ab>
<ab n="3">Ils
lui dirent encore : Le Dieu des H&eacute;breux nous a ordonn&eacute;
d&rsquo;aller &agrave; trois journ&eacute;es de chemin dans le
d&eacute;sert, pour sacrifier au Seigneur notre Dieu, de peur que
nous ne soyons frapp&eacute;s de peste ou du glaive. </ab>
<ab n="4">Le
roi d&rsquo;Egypte leur r&eacute;pondit : Mo&iuml;se et Aaron,
pourquoi d&eacute;tournez-vous le peuple de leurs ouvrages ? Allez &agrave;
votre travail. </ab>
<ab n="5">(Le)
Pharaon dit encore : Ce peuple s&rsquo;est fort multipli&eacute; dans
le pays ; vous voyez que cette populace s&rsquo;est beaucoup accrue.
Que serait-ce (Combien plus) si vous lui rel&acirc;chiez quelque
chose de son travail ? </ab>
<ab n="6">Il
donna donc, ce jour-l&agrave; m&ecirc;me, cet ordre aux inspecteurs
des travaux et aux commissaires du peuple, et il leur dit : </ab>
<ab n="7">Vous
ne donnerez plus, comme auparavant, de paille &agrave; ce peuple pour
faire les briques, mais qu&rsquo;ils en aillent chercher eux-m&ecirc;mes
(du chaume). </ab>
<ab n="8">Et
vous ne laisserez pas d&rsquo;exiger d&rsquo;eux la m&ecirc;me
quantit&eacute; de briques qu&rsquo;ils rendaient auparavant, sans en
rien diminuer. Car ils n&rsquo;ont pas de quoi s&rsquo;occuper
(ch&ocirc;ment) ; c&rsquo;est pourquoi ils crient et disent : Allons
sacrifier &agrave; notre Dieu. </ab>
<ab n="9">Qu&rsquo;on
les accable de travaux, qu&rsquo;ils les ex&eacute;cutent, afin
qu&rsquo;ils n&rsquo;acquiescent plus &agrave; des paroles de
mensonge. </ab>
<ab n="10">Alors
ceux qui avaient l&rsquo;intendance des ouvrages et qui les
exigeaient du peuple dirent aux H&eacute;breux : Voici l&rsquo;ordre
du Pharaon : Je ne vous donnerai plus de paille. </ab>
<ab n="11">Allez,
et cherchez-en o&ugrave; vous pourrez en trouver ; et n&eacute;anmoins
on ne diminuera rien de votre ouvrage. </ab>
<ab n="12">Le
peuple se r&eacute;pandit (dispersa, note) donc dans toute l&rsquo;Egypte,
afin d&rsquo;amasser de la paille. </ab>
<ab n="13">Et
ceux qui avaient l&rsquo;intendance des travaux les pressaient, en
leur disant : Rendez tous les jours la m&ecirc;me quantit&eacute; de
briques que vous rendiez lorsqu&rsquo;on vous donnait de la paille.
</ab>
<ab n="14">Ceux
donc qui &eacute;taient pr&eacute;pos&eacute;s aux ouvrages des
enfants d&rsquo;Isra&euml;l furent battus de verges par les exacteurs
du Pharaon, qui leur disaient : Pourquoi n&rsquo;avez-vous pas rendu,
ni hier ni aujourd&rsquo;hui, la m&ecirc;me quantit&eacute; de
briques que vous faisiez auparavant ? </ab>
<ab n="15">Alors
ceux qui &eacute;taient pr&eacute;pos&eacute;s aux travaux des
enfants d&rsquo;Isra&euml;l vinrent crier au Pharaon, en lui disant :
Pourquoi traitez-vous ainsi vos serviteurs ? </ab>
<ab n="16">On
ne nous donne point de paille et on nous commande de rendre le m&ecirc;me
nombre de briques qu&rsquo;auparavant. Nous sommes battus de verges,
nous qui sommes vos serviteurs, et on tourmente injustement votre
peuple. </ab>
<ab n="17">Il
leur r&eacute;pondit : Vous avez trop de loisir, et c&rsquo;est ce
qui vous fait dire : Allons sacrifier au Seigneur. </ab>
<ab n="18">Allez
donc, et travaillez ; on ne vous donnera point de paille, et vous
rendrez toujours la m&ecirc;me quantit&eacute; de briques. </ab>
<ab n="19">Ainsi
ceux qui &eacute;taient pr&eacute;pos&eacute;s aux travaux des
enfants d&rsquo;Isra&euml;l se trouv&egrave;rent dans une grande
extr&eacute;mit&eacute; (f&acirc;cheuse disposition), parce qu&rsquo;on
leur disait : Que rien ne soit diminu&eacute; des briques de chaque
jour. </ab>
<ab n="20">Et
ayant rencontr&eacute; Mo&iuml;se et Aaron, qui s&rsquo;&eacute;taient
tenus pr&egrave;s de l&agrave;, attendant que ces Isra&eacute;lites
sortissent d&rsquo;aupr&egrave;s du Pharaon, </ab>
<ab n="21">ils
leur dirent : Que le Seigneur voie ceci et en soit le juge. Car vous
nous avez mis en mauvaise odeur devant le Pharaon et devant ses
serviteurs, et vous lui avez donn&eacute; un glaive pour nous tuer.
</ab>
<ab n="22">Mo&iuml;se,
&eacute;tant retourn&eacute; vers le Seigneur, lui dit : Seigneur,
pourquoi avez-vous afflig&eacute; ce peuple ? pourquoi m&rsquo;avez-vous
envoy&eacute; ? </ab>
<ab n="23">Car
depuis que je me suis pr&eacute;sent&eacute; devant le Pharaon pour
lui parler en votre nom, il a tourment&eacute; (afflig&eacute;)
(encore plus) votre peuple, et vous ne l&rsquo;avez point d&eacute;livr&eacute;.</ab></div>
<div type="chapter" n="6">
<ab n="1">Le
Seigneur dit &agrave; Mo&iuml;se : (C&rsquo;est maintenant que) Tu
verras maintenant ce que je vais faire au (&agrave;) Pharaon. Car je
le contraindrai par la force de mon bras &agrave; laisser aller les
Isra&eacute;lites, et ma main puissante l&rsquo;obligera de les
chasser de son pays. </ab>
<ab n="2">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : Je suis le
Seigneur, </ab>
<ab n="3">qui
ai apparu &agrave; Abraham, &agrave; Isaac et &agrave; Jacob comme le
Dieu tout-puissant ; mais je ne leur ai point fait conna&icirc;tre
mon nom de J&eacute;hovah (Adona&iuml;, note). </ab>
<ab n="4">Et
j&rsquo;ai fait alliance avec eux en leur promettant de leur donner
la terre de Chanaan, la terre de leurs p&eacute;r&eacute;grinations,
o&ugrave; ils ont demeur&eacute; comme &eacute;trangers. </ab>
<ab n="5">J&rsquo;ai
entendu les g&eacute;missements des enfants d&rsquo;Isra&euml;l parmi
les travaux dont les Egyptiens les accablent, et je me suis souvenu
de mon alliance. </ab>
<ab n="6">C&rsquo;est
pourquoi dis aux enfants d&rsquo;Isra&euml;l : Je suis le Seigneur :
c&rsquo;est moi qui vous tirerai de la prison des Egyptiens, qui vous
d&eacute;livrerai de la servitude et qui vous rach&egrave;terai par
la force de mon bras et par des jugements &eacute;clatants (grands).
</ab>
<ab n="7">(Et)
Je vous prendrai pour mon peuple et je serai votre Dieu, et (ainsi)
vous saurez que c&rsquo;est moi qui suis le Seigneur votre Dieu
lorsque je vous aurai d&eacute;livr&eacute;s de la prison des
Egyptiens ; </ab>
<ab n="8">et
que je vous aurai fait entrer dans cette terre que j&rsquo;ai jur&eacute;
de donner &agrave; Abraham, &agrave; Isaac et &agrave; Jacob ; car je
vous la donnerai et vous en mettrai en possession, moi qui suis le
Seigneur. </ab>
<ab n="9">Mo&iuml;se
rapporta donc tout cela aux enfants d&rsquo;Isra&euml;l ; mais ils ne
l&rsquo;&eacute;cout&egrave;rent point, &agrave; cause de leur
extr&ecirc;me angoisse et de leurs rudes travaux. </ab>
<ab n="10">Dieu
parla ensuite &agrave; Mo&iuml;se et lui dit : </ab>
<ab n="11">Va
trouver (le) Pharaon, le roi d&rsquo;Egypte, et parle-lui, afin qu&rsquo;il
permette aux enfants d&rsquo;Isra&euml;l de sortir de son pays.
</ab>
<ab n="12">Mo&iuml;se
r&eacute;pondit au Seigneur : Vous voyez que les enfants d&rsquo;Isra&euml;l
ne m&rsquo;&eacute;coutent point ; comment donc le Pharaon
m&rsquo;&eacute;couterait-il, d&rsquo;autant plus que je suis
incirconcis des l&egrave;vres ? </ab>
<ab n="13">Le
Seigneur parla encore &agrave; Mo&iuml;se et &agrave; Aaron ; il leur
donna ordre d&rsquo;aller trouver les enfants d&rsquo;Isra&euml;l et
le Pharaon, roi d&rsquo;Egypte, pour faire sortir d&rsquo;Egypte les
enfants d&rsquo;Isra&euml;l. </ab>
<ab n="14">Voici
les noms des princes (chefs) des maisons selon leurs familles. Les
enfants (fils) de Ruben, fils a&icirc;n&eacute; d&rsquo;Isra&euml;l,
furent H&eacute;noch, Phallu, Hesron et Charmi. </ab>
<ab n="15">Ce
sont l&agrave; les familles de Ruben. Les enfants de Sim&eacute;on
furent Jamuel, Jamin, Ahod, Jachin, Soar et Sa&uuml;l, fils d&rsquo;une
femme de Chanaan. Ce sont l&agrave; les familles de Sim&eacute;on.
</ab>
<ab n="16">(Et)
Voici les noms des enfants de L&eacute;vi et la suite de leurs
familles. Ses enfants (fils) furent Gerson, Caath et M&eacute;rari.
Le temps de la vie de L&eacute;vi fut de cent trente-sept ans. </ab>
<ab n="17">Les
enfants (fils) de Gerson furent Lobni et S&eacute;m&eacute;i, qui
eurent chacun (selon) leurs familles (parent&eacute;s). </ab>
<ab n="18">Les
enfants (fils) de Caath furent Amram, Isaar, H&eacute;bron et Oziel.
Le temps de la vie de Caath fut de cent trente-trois ans. </ab>
<ab n="19">Les
enfants (fils) de M&eacute;rari furent Moholi et Musi. Ce sont l&agrave;
les enfants sortis (la parent&eacute;) de L&eacute;vi, chacun dans sa
famille. </ab>
<ab n="20">Or
Amram &eacute;pousa Jochabed, fille de son oncle paternel, dont il
eut Aaron et Mo&iuml;se ; et le temps que v&eacute;cut Amram fut de
cent trente-sept ans. </ab>
<ab n="21">Les
enfants (fils) d&rsquo;Isaar furent Cor&eacute;, N&eacute;pheg et
Z&eacute;chri. </ab>
<ab n="22">Les
enfants (fils) d&rsquo;Oziel furent Misa&euml;l, Elisaphan et S&eacute;thri.
</ab>
<ab n="23">(Or)
Aaron &eacute;pousa Elisabeth, fille d&rsquo;Aminadab, s&oelig;ur de
Nahasson, dont il eut Nadab, Abiu, El&eacute;azar et Ithamar. </ab>
<ab n="24">Les
enfants (fils) de Cor&eacute; furent Aser, Elcana et Abiasaph. Ce
sont l&agrave; les familles sorties de Cor&eacute; (la parent&eacute;
des Corites). </ab>
<ab n="25">El&eacute;azar,
fils d&rsquo;Aaron, &eacute;pousa une des filles de Phutiel, dont il
eut Phin&eacute;es. Ce sont l&agrave; les chefs des familles de L&eacute;vi,
qui eurent chacun leurs enfants (selon leur parent&eacute;). </ab>
<ab n="26">Aaron
et Mo&iuml;se sont ceux auxquels le Seigneur commanda de faire sortir
de l&rsquo;Egypte les enfants d&rsquo;Isra&euml;l, selon leurs
troupes (bandes, note). </ab>
<ab n="27">Ce
sont eux qui parl&egrave;rent au (&agrave;) Pharaon, roi d&rsquo;Egypte,
pour faire sortir de l&rsquo;Egypte les enfants d&rsquo;Isra&euml;l.
Ce sont l&agrave; (ce) Mo&iuml;se et (cet) Aaron </ab>
<ab n="28">auxquels
le Seigneur donna ses ordres dans l&rsquo; (la terre d&rsquo;)
Egypte. </ab>
<ab n="29">Car
(Et) le Seigneur parla &agrave; Mo&iuml;se, et il lui dit : Je suis
le Seigneur ; dis au (&agrave;) Pharaon, roi d&rsquo;Egypte, tout ce
que je t&rsquo;ordonne de lui dire (moi-m&ecirc;me je te dis). </ab>
<ab n="30">Et
Mo&iuml;se r&eacute;pondit au Seigneur : Vous voyez que je suis
incirconcis des l&egrave;vres ; comment (le) Pharaon m&rsquo;&eacute;coutera-t-il
?</ab></div>
<div type="chapter" n="7">
<ab n="1">Alors
le Seigneur dit &agrave; Mo&iuml;se : Je t&rsquo;ai &eacute;tabli le
Dieu du (de) Pharaon, et Aaron ton fr&egrave;re sera ton proph&egrave;te.
</ab>
<ab n="2">Tu
diras &agrave; Aaron tout ce que je t&rsquo;ordonne de dire, et Aaron
parlera au Pharaon, afin qu&rsquo;il permette aux enfants d&rsquo;Isra&euml;l
de sortir de son pays. </ab>
<ab n="3">Mais
(moi) j&rsquo;endurcirai son c&oelig;ur, et je multiplierai dans
l&rsquo;Egypte mes prodiges et mes merveilles (signes) ; </ab>
<ab n="4">et
(le) Pharaon (il) ne vous &eacute;coutera point, et j&rsquo;&eacute;tendrai
(lancerai) ma main sur l&rsquo;Egypte, et, apr&egrave;s y avoir fait
&eacute;clater la s&eacute;v&eacute;rit&eacute; de mes (tr&egrave;s
grands) jugements, j&rsquo;en ferai sortir mon arm&eacute;e et mon
peuple, les enfants d&rsquo;Isra&euml;l. </ab>
<ab n="5">Les
Egyptiens apprendront que je suis le Seigneur, apr&egrave;s que
j&rsquo;aurai &eacute;tendu ma main sur l&rsquo;Egypte et que j&rsquo;aurai
fait sortir les enfants d&rsquo;Isra&euml;l du milieu d&rsquo;eux.
</ab>
<ab n="6">(C&rsquo;est
pourquoi) Mo&iuml;se et Aaron firent donc selon que le Seigneur le
leur avait ordonn&eacute; ; c&rsquo;est ainsi qu&rsquo;ils agirent.
</ab>
<ab n="7">(Or)
Mo&iuml;se avait quatre-vingt ans, et Aaron quatre-vingt-trois,
lorsqu&rsquo;ils parl&egrave;rent au (&agrave;) Pharaon. </ab>
<ab n="8">(Et)
Le Seigneur dit encore &agrave; Mo&iuml;se et &agrave; Aaron :
</ab>
<ab n="9">Lorsque
(le) Pharaon vous dira : Faites des miracles devant nous (Montrez des
signes), tu diras &agrave; Aaron : Prends ta verge, et jette-la
devant le Pharaon, et elle sera chang&eacute;e en serpent. </ab>
<ab n="10">Mo&iuml;se
et Aaron, &eacute;tant donc all&eacute;s trouver (le) Pharaon, firent
ce que le Seigneur leur avait command&eacute;. Aaron jeta sa verge
devant (le) Pharaon et ses serviteurs, et elle fut chang&eacute;e en
serpent. </ab>
<ab n="11">Le
(Mais) Pharaon ayant fait venir les sages et les magiciens, ils
firent aussi la m&ecirc;me chose par les enchantements du pays
(&eacute;gyptiens) et par les (certains) secrets (de leur art). </ab>
<ab n="12">Et
chacun d&rsquo;eux ayant jet&eacute; sa verge, elles furent chang&eacute;es
en serpents ; mais la verge d&rsquo;Aaron d&eacute;vora leurs verges.
</ab>
<ab n="13">Alors
le c&oelig;ur du (de) Pharaon s&rsquo;endurcit, et il n&rsquo;&eacute;couta
point Mo&iuml;se et Aaron, selon que le Seigneur l&rsquo;avait
ordonn&eacute;. </ab>
<ab n="14">Et
(Or) le Seigneur dit &agrave; Mo&iuml;se : Le c&oelig;ur du (de)
Pharaon s&rsquo;est endurci, il ne veut point laisser aller mon
peuple. </ab>
<ab n="15">Va
le trouver d&egrave;s le matin ; il sortira pour aller pr&egrave;s de
l&rsquo;eau, et tu te tiendras sur le bord du fleuve pour venir
au-devant de lui. Tu prendras en ta main la verge qui a &eacute;t&eacute;
chang&eacute;e en serpent, </ab>
<ab n="16">et
tu lui diras : Le Seigneur, le Dieu des H&eacute;breux m&rsquo;a
envoy&eacute; vers toi pour te dire : Laisse aller mon peuple, afin
qu&rsquo;il me sacrifie dans le d&eacute;sert : et jusqu&rsquo;&agrave;
pr&eacute;sent tu n&rsquo;as pas voulu m&rsquo;&eacute;couter.
</ab>
<ab n="17">Voici
donc ce que dit le Seigneur : Tu conna&icirc;tras en ceci que je suis
le Seigneur : Je vais frapper l&rsquo;eau de ce fleuve avec la verge
que j&rsquo;ai en ma main, et elle sera chang&eacute;e en sang. </ab>
<ab n="18">Et
les poissons qui sont dans le fleuve p&eacute;riront ; les eaux se
corrompront, et les Egyptiens souffriront beaucoup en buvant de l&rsquo;eau
du fleuve. </ab>
<ab n="19">Le
Seigneur dit encore &agrave; Mo&iuml;se : Dis &agrave; Aaron : Prends
ta verge et &eacute;tends ta main sur les eaux d&rsquo;Egypte, sur
les fleuves, sur les ruisseaux, sur les marais et sur les eaux de
tous les lacs, afin qu&rsquo;elles soient chang&eacute;es en sang et
qu&rsquo;il n&rsquo;y ait que du sang dans toute l&rsquo;Egypte, dans
tous les vases de bois ou de pierre. </ab>
<ab n="20">Mo&iuml;se
et Aaron firent donc ce que le Seigneur leur avait ordonn&eacute;.
Aaron, &eacute;levant sa verge, frappa l&rsquo;eau du fleuve devant
le Pharaon et ses serviteurs, et l&rsquo;eau fut chang&eacute;e en
sang. </ab>
<ab n="21">Les
poissons qui &eacute;taient dans le fleuve moururent, le fleuve se
corrompit, les Egyptiens ne pouvaient boire de ses eaux, et il y eut
du sang dans tout le pays d&rsquo;Egypte. </ab>
<ab n="22">Les
magiciens d&rsquo;Egypte firent la m&ecirc;me chose avec leurs
enchantements, et le c&oelig;ur du (de) Pharaon s&rsquo;endurcit. Il
n&rsquo;&eacute;couta point Mo&iuml;se et Aaron, selon que le
Seigneur l&rsquo;avait ordonn&eacute;. </ab>
<ab n="23">Il
se retira de devant eux et entra dans sa maison, et il ne fl&eacute;chit
point encore son c&oelig;ur pour cette fois. </ab>
<ab n="24">(Or)
Tous les Egyptiens creus&egrave;rent la terre le long du fleuve, et y
cherch&egrave;rent de l&rsquo;eau pour boire, parce qu&rsquo;ils ne
pouvaient boire de l&rsquo;eau du fleuve. </ab>
<ab n="25">Et
il se passa sept jours entiers depuis la plaie dont le Seigneur avait
frapp&eacute; le fleuve.</ab></div>
<div type="chapter" n="8">
<ab n="1">Le
Seigneur dit encore &agrave; Mo&iuml;se : Va trouver (le) Pharaon, et
dis-lui : Voici ce que dit le Seigneur : Laisse aller mon peuple,
afin qu&rsquo;il me sacrifie. </ab>
<ab n="2">Que
si tu ne veux pas le laisser aller, je frapperai toutes tes terres,
et je les couvrirai de grenouilles. </ab>
<ab n="3">(Car)
Le fleuve fourmillera de grenouilles qui entreront dans votre maison,
qui monteront dans la chambre o&ugrave; tu couches et sur ton lit,
dans les maisons de tes serviteurs et dans celles de tout ton peuple,
dans tes fours et sur les restes de tes viandes ; </ab>
<ab n="4">et
(ainsi) ces grenouilles monteront vers toi, vers ton peuple et vers
tous tes serviteurs. </ab>
<ab n="5">Le
Seigneur dit donc &agrave; Mo&iuml;se : Dis &agrave; Aaron : Etends
ta main sur les fleuves, sur les ruisseaux et sur les marais, et fais
venir des grenouilles sur la terre d&rsquo;Egypte. </ab>
<ab n="6">(Et)
Aaron &eacute;tendit sa main sur les eaux d&rsquo;Egypte, et les
grenouilles en sortirent et couvrirent l&rsquo;Egypte. </ab>
<ab n="7">(Mais)
Les magiciens firent aussi la m&ecirc;me chose par leurs
enchantements, et ils firent venir des grenouilles sur la terre
d&rsquo;Egypte. </ab>
<ab n="8">(Le)
Pharaon appela ensuite Mo&iuml;se et Aaron, et il leur dit : Priez le
Seigneur, afin qu&rsquo;il me d&eacute;livre, moi et mon peuple, de
ces grenouilles, et je laisserai aller le peuple, afin qu&rsquo;il
sacrifie au Seigneur. </ab>
<ab n="9">Mo&iuml;se
r&eacute;pondit au Pharaon : Marque-moi le temps auquel tu veux que
je prie pour toi, pour tes serviteurs et pour ton peuple, afin que
les grenouilles soient chass&eacute;es loin de toi et de ta maison,
de tes serviteurs et de ton peuple, et qu&rsquo;elles ne demeurent
que dans le fleuve. </ab>
<ab n="10">Demain,
r&eacute;pondit (le) Pharaon. Je ferai, dit Mo&iuml;se, ce que tu me
demandes, afin que tu saches que rien n&rsquo;est &eacute;gal au (n&rsquo;y
en a point comme) Seigneur notre Dieu. </ab>
<ab n="11">Les
grenouilles se retireront de toi, de ta maison, de tes serviteurs et
de ton peuple, et elles ne demeureront plus que dans le fleuve.
</ab>
<ab n="12">Mo&iuml;se
et Aaron &eacute;tant sortis de devant (le) Pharaon, Mo&iuml;se cria
au Seigneur au sujet de la promesse qu&rsquo;il avait faite au (&agrave;)
Pharaon de le d&eacute;livrer des grenouilles au jour qu&rsquo;il
avait marqu&eacute;. </ab>
<ab n="13">Et
le Seigneur fit ce que Mo&iuml;se lui avait demand&eacute; et les
grenouilles moururent dans les maisons, dans les fermes et dans les
champs. </ab>
<ab n="14">(Et)
On les amassa en de grands monceaux, et la terre en fut infect&eacute;e.
</ab>
<ab n="15">Mais
le Pharaon, voyant qu&rsquo;il avait un peu de rel&acirc;che,
appesantit son c&oelig;ur, et il n&rsquo;&eacute;couta point Mo&iuml;se
et Aaron, comme le Seigneur l&rsquo;avait ordonn&eacute;. </ab>
<ab n="16">Alors
le Seigneur dit &agrave; Mo&iuml;se : Dis &agrave; Aaron : Etends ta
verge et frappe la poussi&egrave;re de la terre, et que toute la
terre de l&rsquo;Egypte soit remplie de moucherons. </ab>
<ab n="17">Ils
firent ce que Dieu leur avait dit, et Aaron, tenant sa verge, &eacute;tendit
la main et frappa la poussi&egrave;re de la terre ; et les hommes et
les b&ecirc;tes furent couverts de moucherons, et toute la poussi&egrave;re
de la terre fut chang&eacute;e en moucherons dans toute l&rsquo;Egypte.
</ab>
<ab n="18">Les
magiciens voulaient faire la m&ecirc;me chose par leurs enchantements
et produire de ces moucherons, mais ils ne le purent ; et les hommes
et les b&ecirc;tes en &eacute;taient couverts. </ab>
<ab n="19">Ces
magiciens dirent donc au (&agrave;) Pharaon : C&rsquo;est le doigt de
Dieu qui agit ici. Et le c&oelig;ur du (de) Pharaon s&rsquo;endurcit,
et il n&rsquo;&eacute;couta point Mo&iuml;se et Aaron, comme le
Seigneur l&rsquo;avait ordonn&eacute;. </ab>
<ab n="20">Le
Seigneur dit aussi &agrave; Mo&iuml;se : L&egrave;ve-toi d&egrave;s
la pointe du jour et pr&eacute;sente-toi devant (le) Pharaon car il
sortira pour aller pr&egrave;s de l&rsquo;eau, et tu lui diras :
Voici ce que dit le Seigneur : Laisse aller mon peuple, afin qu&rsquo;il
me sacrifie. </ab>
<ab n="21">Que
si tu ne le laisses point aller, j&rsquo;enverrai contre toi, contre
tes serviteurs, contre ton peuple et dans tes maisons, des mouches de
toutes sortes, et les maisons des Egyptiens et tous les lieux o&ugrave;
ils se trouveront seront remplis de toutes sortes de mouches. </ab>
<ab n="22">Et
(Mais) je rendrai ce jour-l&agrave; la terre de Gessen, o&ugrave; est
mon peuple, une terre miraculeuse o&ugrave; il ne se trouvera aucune
de ces mouches, afin que tu saches que c&rsquo;est moi qui suis le
Seigneur de toute la terre. </ab>
<ab n="23">Je
s&eacute;parerai ainsi mon peuple d&rsquo;avec ton peuple ; demain ce
miracle (prodige) se fera. </ab>
<ab n="24">Le
Seigneur fit ce qu&rsquo;il avait dit. Une multitude de mouches tr&egrave;s
mauvaises (dangereuses) vint dans les maisons du (de) Pharaon, de ses
serviteurs et par toute l&rsquo;Egypte, et la terre fut corrompue par
cette sorte de mouches. </ab>
<ab n="25">Alors
(le) Pharaon appela Mo&iuml;se et Aaron et leur dit : Allez sacrifier
&agrave; votre Dieu dans ce pays-ci. </ab>
<ab n="26">Mo&iuml;se
r&eacute;pondit : Cela ne se peut point faire, car nous sacrifierions
au Seigneur notre Dieu des animaux dont la mort para&icirc;trait une
abomination aux Egyptiens. Que si nous tuons sous les yeux des
Egyptiens ce qu&rsquo;ils adorent, ils nous lapideront. </ab>
<ab n="27">Nous
irons dans le d&eacute;sert, &agrave; trois journ&eacute;es de
chemin, et nous sacrifierons au Seigneur notre Dieu comme il nous l&rsquo;a
command&eacute;. </ab>
<ab n="28">Et
le Pharaon lui dit : (Moi) Je vous laisserai aller dans le d&eacute;sert
pour sacrifier au Seigneur votre Dieu ; seulement n&rsquo;allez pas
plus loin ; priez pour moi. </ab>
<ab n="29">Mo&iuml;se
r&eacute;pondit : Je prierai le Seigneur aussit&ocirc;t que je serai
sorti d&rsquo;aupr&egrave;s de toi, et demain toutes les mouches
s&rsquo;&eacute;loigneront du (de) Pharaon, de ses serviteurs et de
son peuple. Mais ne me trompe plus en ne laissant point aller le
peuple pour sacrifier au Seigneur. </ab>
<ab n="30">Mo&iuml;se,
&eacute;tant sorti d&rsquo;aupr&egrave;s du (de) Pharaon, pria le
Seigneur, </ab>
<ab n="31">qui
fit ce que Mo&iuml;se lui avait demand&eacute; et il &eacute;loigna
(enleva) toutes les mouches du (de) Pharaon, de ses serviteurs et de
son peuple, sans qu&rsquo;il en resta une seule. </ab>
<ab n="32">Mais
le c&oelig;ur du (de) Pharaon s&rsquo;endurcit, de sorte qu&rsquo;il
ne voulut point permettre encore pour cette fois que le peuple s&rsquo;en
all&acirc;t.</ab></div>
<div type="chapter" n="9">
<ab n="1">Le
Seigneur dit &agrave; Mo&iuml;se : Va trouver (le) Pharaon, et
dis-lui : Voici ce que dit le Seigneur, le Dieu des H&eacute;breux :
Laisse aller mon peuple, afin qu&rsquo;il me sacrifie. </ab>
<ab n="2">Si
tu refuses encore et si tu le retiens, </ab>
<ab n="3">j&rsquo;&eacute;tendrai
ma main sur tes champs, et tes chevaux, tes &acirc;nes, tes chameaux,
tes b&oelig;ufs et tes brebis seront frapp&eacute;s d&rsquo;une peste
tr&egrave;s dangereuse. </ab>
<ab n="4">Et
le Seigneur fera un miracle (distinction merveilleuse) pour discerner
les possessions des enfants d&rsquo;Isra&euml;l d&rsquo;avec les
possessions des Egyptiens ; en sorte qu&rsquo;il ne p&eacute;risse
absolument rien de ce qui appartient aux enfants d&rsquo;Isra&euml;l.
</ab>
<ab n="5">Le
Seigneur en a marqu&eacute; lui-m&ecirc;me le temps, en disant :
C&rsquo;est demain que le Seigneur fera cette merveille (parole) dans
le (ce) pays. </ab>
<ab n="6">Le
Seigneur fit donc le lendemain ce qu&rsquo;il avait dit, et toutes
les b&ecirc;tes des Egyptiens moururent, mais nulle de toutes celles
des enfants d&rsquo;Isra&euml;l ne p&eacute;rit. </ab>
<ab n="7">Le
(Et) Pharaon envoya voir, et l&rsquo;on trouva que rien n&rsquo;&eacute;tait
mort de tout ce que poss&eacute;dait Isra&euml;l. Mais le c&oelig;ur
du (de) Pharaon s&rsquo;endurcit, et il ne laissa point aller le
peuple. </ab>
<ab n="8">Alors
le Seigneur dit &agrave; Mo&iuml;se et &agrave; Aaron : Prenez plein
vos mains de cendre de fournaise, et que Mo&iuml;se la jette vers le
ciel devant (le) Pharaon. </ab>
<ab n="9">Et
que cette poussi&egrave;re se r&eacute;pande sur toute l&rsquo;Egypte.
Il s&rsquo;en formera des ulc&egrave;res et des tumeurs dans les
hommes et dans les animaux, par toute l&rsquo;Egypte. </ab>
<ab n="10">Ayant
donc pris de la cendre de fournaise, ils se pr&eacute;sent&egrave;rent
devant (le) Pharaon, et Mo&iuml;se la jeta vers le ciel. En m&ecirc;me
temps il se forma des ulc&egrave;res et des tumeurs dans les hommes
et dans les animaux. </ab>
<ab n="11">Et
les magiciens ne pouvaient se tenir devant Mo&iuml;se, &agrave; cause
des ulc&egrave;res qui leur &eacute;taient survenues comme &agrave;
tout le reste des Egyptiens. </ab>
<ab n="12">Et
le Seigneur endurcit le c&oelig;ur du (de) Pharaon, et il n&rsquo;&eacute;couta
point Mo&iuml;se et Aaron, selon que le Seigneur l&rsquo;avait pr&eacute;dit
&agrave; Mo&iuml;se. </ab>
<ab n="13">Le
Seigneur dit encore &agrave; Mo&iuml;se : L&egrave;ve-toi d&egrave;s
le point du jour et pr&eacute;sente-toi devant (le) Pharaon, et
dis-lui : Voici ce que dit le Seigneur, le Dieu des H&eacute;breux :
Laisse aller mon peuple, afin qu&rsquo;il me sacrifie. </ab>
<ab n="14">Car
c&rsquo;est maintenant que je vais envoyer toutes mes plaies sur ton
c&oelig;ur, sur tes serviteurs et sur ton peuple, afin que tu saches
que nul n&rsquo;est semblable &agrave; moi sur (toute) la terre.
</ab>
<ab n="15">C&rsquo;est
maintenant que je vais &eacute;tendre ma main et te frapper de la
peste, toi et ton peuple ; et tu p&eacute;riras de dessus la terre.
</ab>
<ab n="16">Car
je t&rsquo;ai &eacute;tabli pour faire &eacute;clater en toi ma force
et pour rendre mon nom c&eacute;l&egrave;bre dans toute la terre.
</ab>
<ab n="17">(Quoi
!) Tu retiens encore mon peuple, et tu ne veux pas le laisser aller ?
</ab>
<ab n="18">Voici
! (Voila que) demain, &agrave; cette m&ecirc;me heure, je ferai
pleuvoir une gr&ecirc;le extr&ecirc;mement forte (abondante), et
telle qu&rsquo;on n&rsquo;en a point vu de semblable dans l&rsquo;Egypte,
depuis qu&rsquo;elle a &eacute;t&eacute; fond&eacute;e jusqu&rsquo;&agrave;
pr&eacute;sent. </ab>
<ab n="19">Envoie
donc d&egrave;s maintenant &agrave; la campagne, et fais-en retirer
tes b&ecirc;tes et tout ce que tu y as ; car, et les hommes et les
b&ecirc;tes, et toutes les choses qui se trouveront dehors et qu&rsquo;on
n&rsquo;aura point retir&eacute;es des champs, mourront frapp&eacute;s
de la gr&ecirc;le. </ab>
<ab n="20">Ceux
d&rsquo;entre les serviteurs du (de) Pharaon qui craignirent la
parole du Seigneur firent retirer leurs serviteurs et leurs b&ecirc;tes
dans leurs maisons. </ab>
<ab n="21">Mais
ceux qui n&eacute;glig&egrave;rent ce que le Seigneur avait dit
laiss&egrave;rent leurs serviteurs et leurs b&ecirc;tes dans les
champs. </ab>
<ab n="22">Alors
le Seigneur dit &agrave; Mo&iuml;se : Etends ta main vers le ciel,
afin qu&rsquo;il tombe de la gr&ecirc;le dans toute l&rsquo;Egypte,
sur les hommes, sur les b&ecirc;tes et sur toute l&rsquo;herbe de la
campagne. </ab>
<ab n="23">Mo&iuml;se
ayant lev&eacute; sa verge vers le ciel, le Seigneur fit tomber de la
gr&ecirc;le au milieu du tonnerre et de feux qui rampaient &agrave;
terre ; le Seigneur fit pleuvoir la gr&ecirc;le sur la terre
d&rsquo;Egypte. </ab>
<ab n="24">La
gr&ecirc;le et le feu, m&ecirc;l&eacute;s l&rsquo;un avec l&rsquo;autre,
tombaient ensemble ; et cette gr&ecirc;le fut d&rsquo;une telle
grosseur, qu&rsquo;on n&rsquo;en avait jamais vu auparavant de
semblable dans toute l&rsquo;&eacute;tendue de l&rsquo;Egypte, depuis
l&rsquo;&eacute;tablissement de son peuple. </ab>
<ab n="25">Et
dans tout le pays de l&rsquo;Egypte la gr&ecirc;le frappa de mort
tout ce qui se trouva dans les champs, depuis les hommes jusqu&rsquo;aux
b&ecirc;tes. Elle frappa toute l&rsquo;herbe de la campagne, et elle
rompit tous les arbres. </ab>
<ab n="26">Il
n&rsquo;y eut qu&rsquo;au pays de Gessen, o&ugrave; &eacute;taient
les enfants d&rsquo;Isra&euml;l, que cette gr&ecirc;le ne tomba
point. </ab>
<ab n="27">Alors
(le) Pharaon envoya appeler Mo&iuml;se et Aaron, et il leur dit :
J&rsquo;ai p&eacute;ch&eacute; encore cette fois ; le Seigneur est
juste, moi et mon peuple nous sommes des impies. </ab>
<ab n="28">Priez
le Seigneur, afin qu&rsquo;il fasse cesser ces grands tonnerres (de
Dieu) et la gr&ecirc;le, et que je vous laisse partir sans que vous
demeuriez ici davantage. </ab>
<ab n="29">Mo&iuml;se
lui r&eacute;pondit : Quand je serai sorti de la ville, j&rsquo;&eacute;l&egrave;verai
mes mains vers le Seigneur, et les tonnerres cesseront, et il n&rsquo;y
aura plus de gr&ecirc;le, afin que tu saches que la terre est au
Seigneur. </ab>
<ab n="30">Mais
je sais que vous ne craignez point encore le Seigneur Dieu, ni toi ni
tes serviteurs. </ab>
<ab n="31">Le
lin et l&rsquo;orge furent donc g&acirc;t&eacute;s par la gr&ecirc;le,
parce que l&rsquo;orge avait d&eacute;j&agrave; pouss&eacute; son &eacute;pi
et que le lin commen&ccedil;ait &agrave; produire ses feuilles.
</ab>
<ab n="32">Mais
le froment et l&rsquo;&eacute;peautre ne furent point g&acirc;t&eacute;s,
parce qu&rsquo;ils &eacute;taient plus tardifs. </ab>
<ab n="33">Apr&egrave;s
que Mo&iuml;se eut quitt&eacute; (le) Pharaon et qu&rsquo;il fut
sortit de la ville, il &eacute;leva les mains vers le Seigneur, et
les tonnerres et la gr&ecirc;le cess&egrave;rent, sans qu&rsquo;il
tomba plus une goutte d&rsquo;eau sur la terre. </ab>
<ab n="34">Mais
le Pharaon, voyant que la pluie, la gr&ecirc;le et les tonnerres
avaient cess&eacute;, augmenta encore son p&eacute;ch&eacute;. </ab>
<ab n="35">Son
c&oelig;ur et celui de ses serviteurs s&rsquo;appesantit et
s&rsquo;endurcit de plus en plus, et il ne laissa point aller les
enfants d&rsquo;Isra&euml;l, selon que le Seigneur l&rsquo;avait
ordonn&eacute; par Mo&iuml;se.</ab></div>
<div type="chapter" n="10">
<ab n="1">Alors
le Seigneur dit &agrave; Mo&iuml;se : Va trouver (le) Pharaon, car
j&rsquo;ai endurci son c&oelig;ur et celui de ses serviteurs, afin
que j&rsquo;accomplisse sur lui mes prodiges (ces signes de ma
puissance), </ab>
<ab n="2">et
que tu racontes &agrave; tes enfants et aux enfants de tes enfants de
combien de plaies j&rsquo;ai frapp&eacute; les Egyptiens, et combien
de merveilles (signes) j&rsquo;ai faites parmi eux, et pour que vous
sachiez que je suis le Seigneur. </ab>
<ab n="3">Mo&iuml;se
et Aaron vinrent donc trouver (le) Pharaon, et ils lui dirent : Voici
ce que dit le Seigneur, le Dieu des H&eacute;breux : Jusqu&rsquo;&agrave;
quand refuseras-tu de t&rsquo;assujettir &agrave; moi ? Laisse aller
mon peuple, afin qu&rsquo;il me sacrifie. </ab>
<ab n="4">Si
tu r&eacute;sistes encore et si tu ne veux pas le laisser aller, je
ferai venir demain, dans ton pays, des sauterelles </ab>
<ab n="5">qui
couvriront la surface de la terre, en sorte qu&rsquo;elle ne para&icirc;tra
plus, et qui mangeront tout ce que la gr&ecirc;le n&rsquo;aura pas
g&acirc;t&eacute; ; car elles rongeront tous les arbres qui poussent
dans les champs. </ab>
<ab n="6">(Et)
Elles rempliront tes maisons, les maisons de tes serviteurs et de
tous les Egyptiens ; de sorte que ni tes p&egrave;res ni tes a&iuml;eux
n&rsquo;en ont jamais vu une si grande quantit&eacute;, depuis le
temps qu&rsquo;ils sont n&eacute;s sur la terre jusqu&rsquo;&agrave;
aujourd&rsquo;hui. Mo&iuml;se se d&eacute;tourna (retira) aussit&ocirc;t
de devant (le) Pharaon, et se retira (sortit). </ab>
<ab n="7">Mais
les serviteurs du Pharaon dirent &agrave; ce prince : Jusqu&rsquo;&agrave;
quand souffrirons-nous ce scandale ? Laissez aller ces gens, afin
qu&rsquo;ils sacrifient au Seigneur leur Dieu. Ne voyez-vous pas que
l&rsquo;Egypte est perdue ? </ab>
<ab n="8">Ils
rappel&egrave;rent donc Mo&iuml;se et Aaron aupr&egrave;s du (de)
Pharaon, lequel leur dit : Allez sacrifier au Seigneur votre Dieu ;
mais qui sont ceux qui doivent y aller ? </ab>
<ab n="9">Mo&iuml;se
lui r&eacute;pondit : Nous irons avec nos petits enfants et nos
vieillards, avec nos fils et nos filles, avec nos brebis et nos
troupeaux ; car c&rsquo;est la f&ecirc;te solennelle du Seigneur
notre Dieu. </ab>
<ab n="10">Le
(Et) Pharaon lui repartit : Que le Seigneur soit avec vous en la m&ecirc;me
mani&egrave;re que je vous laisserai aller avec vos petits enfants.
Qui doute que vous n&rsquo;ayez un tr&egrave;s mauvais dessein ?
</ab>
<ab n="11">(Non,)
Il n&rsquo;en sera pas ainsi ; mais allez seulement vous, les hommes,
et sacrifiez au Seigneur, car c&rsquo;est ce que vous avez demand&eacute;
vous-m&ecirc;mes. Et aussit&ocirc;t ils furent chass&eacute;s de
devant (le) Pharaon. </ab>
<ab n="12">Alors
(Mais) le Seigneur dit &agrave; Mo&iuml;se : Etends ta main sur
l&rsquo;Egypte, pour faire venir les sauterelles, afin qu&rsquo;elles
montent sur la terre et qu&rsquo;elles d&eacute;vorent toute l&rsquo;herbe
qui est rest&eacute;e apr&egrave;s la gr&ecirc;le. </ab>
<ab n="13">Mo&iuml;se
&eacute;tendit donc sa verge sur la terre d&rsquo;Egypte, et le
Seigneur fit souffler un vent br&ucirc;lant tout le jour et toute la
nuit. Le matin, ce vent br&ucirc;lant fit &eacute;lever les
sauterelles, </ab>
<ab n="14">qui
vinrent fondre sur toute l&rsquo;Egypte et s&rsquo;arr&ecirc;t&egrave;rent
dans toutes les terres des Egyptiens, en une quantit&eacute; si
effroyable, que, ni avant ni apr&egrave;s, on en vit jamais un si
grand nombre. </ab>
<ab n="15">(Ainsi)
Elles couvrirent toute la surface de la terre et ravag&egrave;rent
tout. Elles mang&egrave;rent toute l&rsquo;herbe et tout ce qui se
trouva de fruits sur les arbres qui avaient &eacute;chapp&eacute; &agrave;
la gr&ecirc;le ; et il ne resta absolument rien de vert, ni sur les
arbres ni sur les herbes des champs, dans toute l&rsquo;Egypte.
</ab>
<ab n="16">C&rsquo;est
pourquoi (le) Pharaon se h&acirc;ta de faire venir Mo&iuml;se et
Aaron, et il leur dit : J&rsquo;ai p&eacute;ch&eacute; contre le
Seigneur votre Dieu et contre vous. </ab>
<ab n="17">Mais
pardonnez-moi ma faute encore cette fois, et priez le Seigneur votre
Dieu, afin qu&rsquo;il retire de moi cette mort. </ab>
<ab n="18">Mo&iuml;se,
&eacute;tant sorti de devant (le) Pharaon, pria le Seigneur, </ab>
<ab n="19">qui,
ayant fait souffler un vent tr&egrave;s violent du c&ocirc;t&eacute;
de l&rsquo;occident, enleva les sauterelles et les jeta dans la mer
Rouge. Il n&rsquo;en demeura pas une seule dans toute l&rsquo;Egypte.
</ab>
<ab n="20">Mais
le Seigneur endurcit le c&oelig;ur du (de) Pharaon, et il ne laissa
point encore aller les enfants d&rsquo;Isra&euml;l. </ab>
<ab n="21">Le
Seigneur dit donc &agrave; Mo&iuml;se : Etends ta main vers le ciel,
et qu&rsquo;il se forme sur la terre de l&rsquo;Egypte des t&eacute;n&egrave;bres
si &eacute;paisses, qu&rsquo;on puisse les toucher. </ab>
<ab n="22">Mo&iuml;se
&eacute;tendit sa main vers le ciel, et des t&eacute;n&egrave;bres
horribles couvrirent toute la terre d&rsquo;Egypte pendant trois
jours. </ab>
<ab n="23">Nul
ne vit son fr&egrave;re ni ne se remua du lieu o&ugrave; il &eacute;tait
; mais le jour luisait partout o&ugrave; habitaient les enfants
d&rsquo;Isra&euml;l. </ab>
<ab n="24">Alors
(le) Pharaon fit venir Mo&iuml;se et Aaron, et leur dit : Allez
sacrifier au Seigneur ; que vos brebis seulement et vos troupeaux
demeurent ici, et que vos petits enfants aillent avec vous. </ab>
<ab n="25">Mo&iuml;se
lui r&eacute;pondit : Tu nous donneras aussi des victimes et des
holocaustes pour les offrir au Seigneur notre Dieu. </ab>
<ab n="26">Tous
nos troupeaux marcheront avec nous, et il ne demeurera pas une corne
de leurs pieds, parce que nous en avons besoin pour le culte du
Seigneur notre Dieu ; d&rsquo;autant plus que nous ne savons pas ce
qui doit lui &ecirc;tre immol&eacute;, jusqu&rsquo;&agrave; ce que
nous soyons arriv&eacute;s au lieu m&ecirc;me (qu&rsquo;il nous a
marqu&eacute;). </ab>
<ab n="27">Mais
le Seigneur endurcit le c&oelig;ur du (de) Pharaon, et il ne voulut
point les laisser aller. </ab>
<ab n="28">Le
(Et) Pharaon dit encore &agrave; Mo&iuml;se : Retire-toi, et
garde-toi bien de para&icirc;tre jamais devant moi ; car le jour que
tu te montreras &agrave; moi, tu mourras. </ab>
<ab n="29">Mo&iuml;se
r&eacute;pondit : Ce que tu ordonnes sera fait ; je ne verrai plus
jamais ton visage.</ab></div>
<div type="chapter" n="11">
<ab n="1">Et
le Seigneur dit &agrave; Mo&iuml;se : Je frapperai encore (le)
Pharaon et l&rsquo;Egypte d&rsquo;une seule plaie, et apr&egrave;s
cela il vous laissera aller, et vous pressera m&ecirc;me de partir.
</ab>
<ab n="2">Tu
diras donc &agrave; tout le peuple : Que chaque homme demande &agrave;
son ami, et chaque femme &agrave; sa voisine, des vases d&rsquo;argent
et d&rsquo;or. </ab>
<ab n="3">Et
le Seigneur fera trouver gr&acirc;ce &agrave; son peuple devant les
Egyptiens. Or Mo&iuml;se &eacute;tait devenu tr&egrave;s grand dans
toute l&rsquo;Egypte, tant aux yeux des serviteurs du (de) Pharaon
que de tout son peuple. </ab>
<ab n="4">Et
il lui dit avant de le quitter : Voici ce que dit le Seigneur : Je
sortirai au milieu de la nuit et je parcourrai l&rsquo;Egypte, </ab>
<ab n="5">et
tous les premiers-n&eacute;s mourront dans le pays des Egyptiens,
depuis le premier-n&eacute; du (de) Pharaon, qui est assis sur son
tr&ocirc;ne, jusqu&rsquo;au premier-n&eacute; de la servante qui
tourne la meule, et jusqu&rsquo;aux premiers-n&eacute;s des b&ecirc;tes.
</ab>
<ab n="6">Et il
s&rsquo;&eacute;l&egrave;vera un grand cri dans toute l&rsquo;Egypte,
tel qu&rsquo;il n&rsquo;y en eut et n&rsquo;y en aura jamais un
semblable (avant et) apr&egrave;s. </ab>
<ab n="7">Mais
parmi tous les enfants d&rsquo;Isra&euml;l, depuis les hommes
jusqu&rsquo;aux b&ecirc;tes, on n&rsquo;entendra pas seulement un
chien crier, afin que vous sachiez par quel grand miracle le Seigneur
discerne Isra&euml;l d&rsquo;avec les Egyptiens. </ab>
<ab n="8">Alors
tous tes serviteurs que tu vois ici viendront &agrave; moi, et ils
m&rsquo;adoreront en disant : Sors, toi et tout le peuple qui t&rsquo;est
soumis. Et apr&egrave;s cela nous sortirons. </ab>
<ab n="9">Et
Mo&iuml;se se retira de devant (le) Pharaon dans une tr&egrave;s
grande col&egrave;re. Or le Seigneur dit &agrave; Mo&iuml;se : (Le)
Pharaon ne vous &eacute;coutera point, afin qu&rsquo;il se fasse un
grand nombre de prodiges dans l&rsquo;Egypte. </ab>
<ab n="10">Mo&iuml;se
et Aaron firent devant (le) Pharaon tous les prodiges qui sont &eacute;crits
ici. Mais le Seigneur endurcit le c&oelig;ur du (de) Pharaon, et ce
prince ne permit point aux enfants d&rsquo;Isra&euml;l de sortir de
ses terres.</ab></div>
<div type="chapter" n="12">
<ab n="1">Le
Seigneur dit (aussi) &agrave; Mo&iuml;se et &agrave; Aaron sur (dans)
la terre d&rsquo;Egypte : </ab>
<ab n="2">Ce
mois-ci sera pour vous le commencement des mois ; ce sera le premier
des mois de l&rsquo;ann&eacute;e. </ab>
<ab n="3">Parlez
&agrave; toute l&rsquo;assembl&eacute;e des enfants d&rsquo;Isra&euml;l,
et dites-leur : Qu&rsquo;au dixi&egrave;me jour de ce mois, chacun
prenne un agneau pour sa famille et pour sa maison. </ab>
<ab n="4">Que
s&rsquo;il n&rsquo;y a pas dans la maison assez de personnes pour
pouvoir manger l&rsquo;agneau, il en prendra de chez son voisin dont
la maison tient &agrave; la sienne, autant qu&rsquo;il en faut pour
pouvoir manger l&rsquo;agneau. </ab>
<ab n="5">(Or)
Cet agneau sera sans tache ; ce sera un m&acirc;le, et il n&rsquo;aura
qu&rsquo;un an. (Conform&eacute;ment &agrave; ce rite) Vous pourrez
prendre un chevreau qui ait ces m&ecirc;mes conditions. </ab>
<ab n="6">(Et)
Vous le garderez jusqu&rsquo;au quatorzi&egrave;me jour de ce mois,
et toute la multitude des enfants d&rsquo;Isra&euml;l l&rsquo;immolera
au soir. </ab>
<ab n="7">Ils
prendront de son sang, et ils en mettront sur l&rsquo;un et l&rsquo;autre
poteau et sur le haut des portes des maisons o&ugrave; ils le
mangeront. </ab>
<ab n="8">Et
cette m&ecirc;me nuit ils en mangeront la chair r&ocirc;tie au feu,
et des pains sans levain (azymes) avec des laitues sauvages. </ab>
<ab n="9">Vous
n&rsquo;en mangerez rien qui soit cru ou qui ait &eacute;t&eacute;
cuit dans l&rsquo;eau, mais il sera r&ocirc;ti au feu. Vous en
mangerez la t&ecirc;te avec les pieds et les intestins. </ab>
<ab n="10">Et
il n&rsquo;en demeurera rien jusqu&rsquo;au matin. S&rsquo;il en
reste quelque chose, vous le br&ucirc;lerez au feu. </ab>
<ab n="11">Voici
comment vous le mangerez : Vous vous ceindrez les reins, vous aurez
aux pieds des sandales et un b&acirc;ton &agrave; la main, et vous
mangerez &agrave; la h&acirc;te ; car c&rsquo;est la P&acirc;que
(c&rsquo;est-&agrave;-dire le passage) du Seigneur. </ab>
<ab n="12">(Et)
Je passerai cette nuit-l&agrave; par l&rsquo;Egypte ; je frapperai
dans le pays des Egyptiens tous les premiers-n&eacute;s, depuis
l&rsquo;homme jusqu&rsquo;aux b&ecirc;tes, et j&rsquo;exercerai mes
jugements sur tous les dieux de l&rsquo;Egypte, moi qui suis le
Seigneur. </ab>
<ab n="13">Or
le sang dont seront marqu&eacute;es les maisons o&ugrave; vous
demeurerez servira de signe &agrave; votre &eacute;gard (en votre
faveur). (Car) Je verrai ce sang et je passerai vos maisons, et la
plaie de mort ne vous touchera point lorsque je frapperai toute
l&rsquo;Egypte. </ab>
<ab n="14">Ce
jour vous sera un m&eacute;morial, et vous le c&eacute;l&eacute;brerez
de race en race par un culte perp&eacute;tuel, comme une f&ecirc;te
solennelle &agrave; la gloire du Seigneur. </ab>
<ab n="15">Vous
mangerez des pains sans levain (azymes) pendant sept jours. D&egrave;s
le premier jour, il ne se trouvera point de levain dans vos maisons.
Quiconque mangera du pain avec du levain depuis le premier jour
jusqu&rsquo;au septi&egrave;me, p&eacute;rira du milieu d&rsquo;Isra&euml;l.
</ab>
<ab n="16">Le
premier jour sera saint et solennel, et le septi&egrave;me sera une
f&ecirc;te &eacute;galement v&eacute;n&eacute;rable. Vous ne ferez
aucune &oelig;uvre servile durant ces sept jours, except&eacute; ce
qui regarde la nourriture. </ab>
<ab n="17">Vous
garderez donc cette f&ecirc;te des pains sans levain (Azymes), car en
ce m&ecirc;me jour je ferai sortir toute votre arm&eacute;e de
l&rsquo;Egypte, et vous observerez ce jour de race en race (en vos
g&eacute;n&eacute;rations) par un culte perp&eacute;tuel. </ab>
<ab n="18">Depuis
le quatorzi&egrave;me jour du premier mois, sur le soir, vous
mangerez des pains sans levain jusqu&rsquo;au soir du vingt et uni&egrave;me
jour de ce m&ecirc;me mois. </ab>
<ab n="19">Il
ne se trouvera point de levain dans vos maisons pendant sept jours.
Quiconque mangera du pain avec du levain p&eacute;rira du milieu de
l&rsquo;assembl&eacute;e d&rsquo;Isra&euml;l, qu&rsquo;il soit
&eacute;tranger ou indig&egrave;ne du pays. </ab>
<ab n="20">Vous
ne mangerez rien avec du levain (de ferment&eacute;). Vous userez de
pain sans levain dans toutes vos maisons. </ab>
<ab n="21">Mo&iuml;se
appela ensuite tous les anciens des enfants d&rsquo;Isra&euml;l, et
il leur dit : Allez, prenez un agneau dans chaque famille et immolez
la P&acirc;que. </ab>
<ab n="22">Trempez
un (petit) bouquet d&rsquo;hysope dans le sang que vous aurez mis sur
le seuil de votre porte, et vous en ferez une aspersion sur le haut
de la porte et sur les deux poteaux. Que nul de vous ne franchisse la
porte de sa maison jusqu&rsquo;au matin. </ab>
<ab n="23">Car
le Seigneur passera en frappant les Egyptiens, et lorsqu&rsquo;il
verra ce sang sur le haut de vos portes et sur les deux poteaux, il
passera (au-del&agrave; de) la porte de votre maison, et il ne
permettra pas &agrave; l&rsquo;ange exterminateur (que le
destructeur) d&rsquo;entrer dans vos maisons et de vous frapper.
</ab>
<ab n="24">Observez
cela comme une loi pour vous et pour vos enfants &agrave; tout
jamais. </ab>
<ab n="25">(Et)
Lorsque vous serez entr&eacute;s dans la terre que le Seigneur vous
donnera, selon sa promesse, vous observerez ces c&eacute;r&eacute;monies.
</ab>
<ab n="26">Et
quand vos enfants vous diront : Quel est ce culte religieux ? </ab>
<ab n="27">Vous
leur direz : C&rsquo;est la victime du passage du Seigneur, lorsqu&rsquo;il
passa par-dessus les maisons des enfants d&rsquo;Isra&euml;l dans
l&rsquo;Egypte, frappant les Egyptiens et d&eacute;livrant
(pr&eacute;servant) nos maisons. Alors le peuple s&rsquo;inclinant,
adora le Seigneur. </ab>
<ab n="28">Les
enfants d&rsquo;Isra&euml;l, &eacute;tant sortis, firent ce que le
Seigneur avait ordonn&eacute; &agrave; Mo&iuml;se et &agrave; Aaron.
</ab>
<ab n="29">Et
il arriva, au milieu de la nuit, que le Seigneur frappa tous les
premiers-n&eacute;s de l&rsquo;Egypte, depuis le premier-n&eacute; du
(de) Pharaon, qui &eacute;tait assis sur son tr&ocirc;ne, jusqu&rsquo;au
premier-n&eacute; de la femme esclave qui &eacute;tait en prison, et
jusqu&rsquo;aux premiers-n&eacute;s de toutes les b&ecirc;tes. </ab>
<ab n="30">Le
(Et) Pharaon se leva pendant la nuit, ainsi que tous ses serviteurs
et toute l&rsquo;Egypte, et il s&rsquo;&eacute;leva un grand cri dans
l&rsquo;Egypte, et il n&rsquo;y avait aucune maison o&ugrave; il n&rsquo;y
e&ucirc;t un mort. </ab>
<ab n="31">Et
(le) Pharaon, ayant fait venir cette nuit m&ecirc;me Mo&iuml;se et
Aaron, leur dit : Levez-vous et retirez-vous d&rsquo;avec mon peuple,
vous et les enfants d&rsquo;Isra&euml;l ; allez sacrifier au
Seigneur, comme vous le dites. </ab>
<ab n="32">Emmenez
vos brebis et vos b&oelig;ufs, selon que vous l&rsquo;avez demand&eacute;,
et en vous en allant, b&eacute;nissez-moi. </ab>
<ab n="33">Les
Egyptiens pressaient aussi le peuple de sortir promptement de leur
pays, en disant : Nous mourrons tous. </ab>
<ab n="34">Le
peuple prit donc la farine qu&rsquo;il avait p&eacute;trie avant
qu&rsquo;elle f&ucirc;t lev&eacute;e, et, la liant en des manteaux,
la mit sur ses &eacute;paules. </ab>
<ab n="35">Les
enfants d&rsquo;Isra&euml;l firent aussi ce que Mo&iuml;se leur avait
ordonn&eacute;, et ils demand&egrave;rent aux Egyptiens des vases
d&rsquo;argent et d&rsquo;or, et beaucoup de v&ecirc;tements. </ab>
<ab n="36">Et
le Seigneur rendit les Egyptiens favorables &agrave; son peuple, afin
qu&rsquo;ils leur pr&ecirc;tassent ce qu&rsquo;ils leur demandaient,
et ainsi ils d&eacute;pouill&egrave;rent les Egyptiens. </ab>
<ab n="37">Les
enfants d&rsquo;Isra&euml;l partirent donc de Ramess&egrave;s et
vinrent &agrave; Socoth, au nombre d&rsquo;environ six cent mille
hommes de pied, sans les enfants. </ab>
<ab n="38">(Mais)
Ils furent suivis d&rsquo;une multitude innombrable de gens de toute
esp&egrave;ce, et ils avaient avec eux une infinit&eacute; (tr&egrave;s
grand nombre) de brebis, de troupeaux et de b&ecirc;tes de toutes
sortes. </ab>
<ab n="39">Ils
firent cuire la farine qu&rsquo;ils avaient auparavant apport&eacute;e
de l&rsquo;Egypte toute p&eacute;trie, et ils en firent des pains
sans levain cuits sous la cendre ; parce qu&rsquo;ils n&rsquo;avaient
pu les faire lever, les Egyptiens les contraignant de partir et ne
leur permettant pas de tarder un moment ; et ils n&rsquo;avaient pas
eu non plus le temps de pr&eacute;parer d&rsquo;autre nourriture.
</ab>
<ab n="40">(Or)
Le temps que les enfants d&rsquo;Isra&euml;l &eacute;taient rest&eacute;s
en Egypte fut de quatre cent trente ans, </ab>
<ab n="41">apr&egrave;s
lesquels, ce m&ecirc;me jour, toute l&rsquo;arm&eacute;e du Seigneur
sortit de l&rsquo;Egypte. </ab>
<ab n="42">Cette
nuit dans laquelle le Seigneur les a tir&eacute;s de l&rsquo;Egypte
doit &ecirc;tre consacr&eacute;e en l&rsquo;honneur du Seigneur, et
tous les enfants d&rsquo;Isra&euml;l doivent l&rsquo;observer dans la
suite des &acirc;ges. </ab>
<ab n="43">Le
Seigneur dit aussi &agrave; Mo&iuml;se et &agrave; Aaron : Voici une
ordonnance au sujet de la P&acirc;que : Nul &eacute;tranger n&rsquo;en
mangera. </ab>
<ab n="44">(Mais)
Tout esclave qu&rsquo;on aura achet&eacute; sera circoncis, et apr&egrave;s
cela il en mangera. </ab>
<ab n="45">(Mais)
L&rsquo;&eacute;tranger et le mercenaire n&rsquo;en mangera point.
</ab>
<ab n="46">L&rsquo;agneau
se mangera dans une m&ecirc;me maison. Vous ne transporterez rien de
sa chair au dehors, et vous ne romprez aucun de ses os. </ab>
<ab n="47">Toute
l&rsquo;assembl&eacute;e d&rsquo;Isra&euml;l fera la P&acirc;que.
</ab>
<ab n="48">Que
si quelqu&rsquo;un des &eacute;trangers veut vous &ecirc;tre associ&eacute;
et faire la P&acirc;que du Seigneur, tout ce qu&rsquo;il y aura de
m&acirc;le avec lui sera circoncis auparavant ; et alors il la pourra
c&eacute;l&eacute;brer, et il sera comme un habitant de votre terre ;
mais celui qui ne sera point circoncis n&rsquo;en mangera point. </ab>
<ab n="49">La
m&ecirc;me loi se gardera pour les habitants du pays et pour les
&eacute;trangers qui demeurent avec vous. </ab>
<ab n="50">(Et)
Tous les enfants d&rsquo;Isra&euml;l ex&eacute;cut&egrave;rent ce que
le Seigneur avait command&eacute; &agrave; Mo&iuml;se et &agrave;
Aaron. </ab>
<ab n="51">Et
en ce m&ecirc;me jour le Seigneur fit sortir de l&rsquo;Egypte les
enfants d&rsquo;Isra&euml;l, selon leurs arm&eacute;es.</ab></div>
<div type="chapter" n="13">
<ab n="1">Le
Seigneur parla encore &agrave; Mo&iuml;se, et il lui dit :
</ab>
<ab n="2">Consacre-moi
tous les premiers-n&eacute;s qui ouvrent le sein de leur m&egrave;re
parmi les enfants d&rsquo;Isra&euml;l, tant des hommes que des b&ecirc;tes
; car toutes choses sont &agrave; moi. </ab>
<ab n="3">Et
Mo&iuml;se dit au peuple : Souvenez-vous de ce jour auquel vous &ecirc;tes
sortis de l&rsquo;Egypte et de la maison de servitude ; souvenez-vous
que le Seigneur vous a tir&eacute;s de ce lieu par la force de son
bras, et gardez-vous de manger du pain avec du levain. </ab>
<ab n="4">Vous
sortez aujourd&rsquo;hui, dans ce mois des nouveaux bl&eacute;s. </ab>
<ab n="5">Et
lorsque le Seigneur vous aura fait entrer dans la terre des
Chanan&eacute;ens, des H&eacute;th&eacute;ens, des Amorrh&eacute;ens,
des H&eacute;v&eacute;ens et des J&eacute;bus&eacute;ens, qu&rsquo;il
a jur&eacute; &agrave; tes p&egrave;res de te donner, dans cette
terre o&ugrave; coulent le lait et le miel, tu c&eacute;l&egrave;breras
en ce mois ce culte sacr&eacute;. </ab>
<ab n="6">Tu
mangeras des pains sans levain pendant sept jours, et le septi&egrave;me
sera encore la f&ecirc;te solennelle du Seigneur. </ab>
<ab n="7">Vous
mangerez des pains sans levain pendant sept jours ; il n&rsquo;y aura
pas de pain lev&eacute; chez vous dans toute l&rsquo;&eacute;tendue
de vos limites. </ab>
<ab n="8">Et
en ce jour-l&agrave; vous direz &agrave; votre fils : C&rsquo;est en
m&eacute;moire de la gr&acirc;ce que le Seigneur m&rsquo;a faite
lorsque je sortis d&rsquo;Egypte. </ab>
<ab n="9">Et
ceci sera comme un signe dans ta main et comme un monument devant tes
yeux, afin que la loi du Seigneur soit toujours dans ta bouche, parce
que le Seigneur t&rsquo;a tir&eacute; d&rsquo;Egypte par la force de
son bras. </ab>
<ab n="10">Tu
observeras ce culte tous les ans au jour qui vous a &eacute;t&eacute;
ordonn&eacute;. </ab>
<ab n="11">Et
lorsque le Seigneur t&rsquo;aura fait entrer dans la terre des
Chanan&eacute;ens, selon (que) le serment qu&rsquo;il t&rsquo;en a
fait et &agrave; tes p&egrave;res, et qu&rsquo;il te l&rsquo;aura
donn&eacute;e, </ab>
<ab n="12">tu
s&eacute;pareras pour le Seigneur tout ce qui ouvre le sein de sa
m&egrave;re, et tous les premiers-n&eacute;s de tes bestiaux, et tu
consacreras au Seigneur tous les m&acirc;les que tu auras. </ab>
<ab n="13">Tu
&eacute;changeras le premier-n&eacute; de l&rsquo;&acirc;ne pour une
brebis ; si tu ne le rach&egrave;tes point, tu le tueras. Et tu
rach&egrave;teras avec de l&rsquo;argent tous les premiers-n&eacute;s
de tes enfants. </ab>
<ab n="14">Quand
donc ton fils t&rsquo;interrogera un jour et te dira : Que signifie
ceci ? Tu lui r&eacute;pondras : Le Seigneur nous a tir&eacute;s de
l&rsquo;Egypte, de la maison de servitude par la force de son bras.
</ab>
<ab n="15">Car
le Pharaon &eacute;tant endurci et ne voulant pas nous laisser aller,
le Seigneur fit mourir dans l&rsquo;Egypte tous les premiers-n&eacute;s,
depuis les premiers-n&eacute;s des hommes jusqu&rsquo;au premier-n&eacute;
des b&ecirc;tes. C&rsquo;est pourquoi j&rsquo;immole au Seigneur tous
les m&acirc;les qui ouvrent le sein de leur m&egrave;re, et je
rach&egrave;te tous les premiers-n&eacute;s de mes enfants. </ab>
<ab n="16">Ceci
donc sera comme un signe en ta main et comme une chose suspendue
devant tes yeux pour exciter ton souvenir, parce que le Seigneur nous
a tir&eacute;s d&rsquo;Egypte par la force de son bras. </ab>
<ab n="17">Or
(le) Pharaon ayant fait sortir de ses terres le peuple d&rsquo;Isra&euml;l,
le Seigneur ne les conduisit point par le chemin du pays des
Philistins qui est voisin, de peur qu&rsquo;ils ne vinssent &agrave;
se repentir d&rsquo;&ecirc;tre ainsi sortis, s&rsquo;ils voyaient
s&rsquo;&eacute;lever des guerres contre eux, et qu&rsquo;ils ne
retournassent en Egypte. </ab>
<ab n="18">Mais
il leur fit faire un long circuit par le chemin du d&eacute;sert, qui
est pr&egrave;s de la mer Rouge. Les enfants d&rsquo;Isra&euml;l
sortirent ainsi en armes de l&rsquo;Egypte. </ab>
<ab n="19">Et
Mo&iuml;se emporta aussi avec lui les os de Joseph, selon que Joseph
l&rsquo;avait fait promettre avec serment aux enfants d&rsquo;Isra&euml;l,
en leur disant : Dieu vous visitera ; emportez d&rsquo;ici mes os
avec vous. </ab>
<ab n="20">Etant
donc partis de Socoth, ils camp&egrave;rent &agrave; Etham, &agrave;
l&rsquo;extr&eacute;mit&eacute; du d&eacute;sert. </ab>
<ab n="21">Et
(Or) le Seigneur marchait devant eux pour leur montrer le chemin,
paraissant durant le jour en une colonne de nu&eacute;e, et pendant
la nuit en une colonne de feu, pour leur servir de guide le jour et
la nuit. </ab>
<ab n="22">Jamais
la colonne de nu&eacute;e ne manqua de para&icirc;tre devant le
peuple pendant le jour, ni la colonne de feu pendant la nuit.</ab></div>
<div type="chapter" n="14">
<ab n="1">Et
le Seigneur parla &agrave; Mo&iuml;se et lui dit : </ab>
<ab n="2">Dis
aux enfants d&rsquo;Isra&euml;l : Qu&rsquo;ils retournent et qu&rsquo;ils
campent devant Phihahiroth, qui est entre Magdalum et la mer,
vis-&agrave;-vis de B&eacute;els&eacute;phon. Vous camperez vis-&agrave;-vis
de ce lieu sur le bord de la mer. </ab>
<ab n="3">Car
(le) Pharaon va dire des enfants d&rsquo;Isra&euml;l : Ils sont
embarrass&eacute;s en des lieux &eacute;troits, et renferm&eacute;s
par le d&eacute;sert. </ab>
<ab n="4">Je
lui endurcirai le c&oelig;ur, et il vous poursuivra ; et je serai
glorifi&eacute; dans (le) Pharaon et dans toute son arm&eacute;e, et
les Egyptiens sauront que je suis le Seigneur. Les enfants d&rsquo;Isra&euml;l
firent ce que le Seigneur leur avait ordonn&eacute;. </ab>
<ab n="5">Et
(Cependant) l&rsquo;on vint dire au roi des Egyptiens que le peuple
avait pris la fuite. Alors le c&oelig;ur du (de) Pharaon et de ses
serviteurs fut chang&eacute; &agrave; l&rsquo;&eacute;gard du peuple
et ils dirent : Qu&rsquo;avons-nous fait en laissant partir les
Isra&eacute;lites, afin qu&rsquo;ils ne nous fussent plus assujettis
? </ab>
<ab n="6">Il
fit donc pr&eacute;parer son char, et il prit avec lui tout son
peuple. </ab>
<ab n="7">Il
emmena aussi six cents chars d&rsquo;&eacute;lite et tout ce qui se
trouva de chars (de guerre) dans l&rsquo;Egypte, avec les chefs de
toute l&rsquo;arm&eacute;e. </ab>
<ab n="8">Et
le Seigneur endurcit le c&oelig;ur du (de) Pharaon, roi d&rsquo;Egypte,
et il se mit &agrave; poursuivre les enfants d&rsquo;Isra&euml;l.
Mais ils &eacute;taient sortis sous la conduite d&rsquo;une main
puissante. </ab>
<ab n="9">Les
Egyptiens poursuivant donc les Isra&eacute;lites qui &eacute;taient
en avant, et marchant sur leurs traces, les atteignirent camp&eacute;s
sur le bord de la mer. Toute la cavalerie et les chars du (de)
Pharaon avec toute son arm&eacute;e &eacute;taient &agrave;
Phihahiroth, vis-&agrave;-vis de B&eacute;els&eacute;phon. </ab>
<ab n="10">Lorsque
(le) Pharaon &eacute;tait d&eacute;j&agrave; proche, les enfants
d&rsquo;Isra&euml;l, levant les yeux et ayant aper&ccedil;u les
Egyptiens derri&egrave;re eux, furent saisis d&rsquo;une grande
crainte. Et ils cri&egrave;rent au Seigneur. </ab>
<ab n="11">Et
ils dirent &agrave; Mo&iuml;se : Peut-&ecirc;tre n&rsquo;y avait-il
point de s&eacute;pulcres en Egypte, et c&rsquo;est pour cela que tu
nous as amen&eacute;s ici, afin que nous mourions dans le d&eacute;sert.
Quel dessein avais-tu quand tu nous as fait sortir d&rsquo;Egypte ?
</ab>
<ab n="12">N&rsquo;est-ce
pas l&agrave; ce que nous te disions en Egypte : Retire-toi de nous
afin que nous servions les Egyptiens ? Car il valait beaucoup mieux
que nous leur fussions leurs esclaves que de mourir dans ce d&eacute;sert.
</ab>
<ab n="13">Mo&iuml;se
r&eacute;pondit au peuple : Ne craignez point, demeurez fermes et
consid&eacute;rez les merveilles (grandes &oelig;uvres) que le
Seigneur doit faire aujourd&rsquo;hui ; car ces Egyptiens que vous
voyez devant vous, vous ne les verrez plus jamais. </ab>
<ab n="14">Le
Seigneur combattra pour vous, et vous demeurerez dans le silence.
</ab>
<ab n="15">Le
Seigneur dit ensuite &agrave; Mo&iuml;se : Pourquoi cries-tu vers moi
? Dis aux enfants d&rsquo;Isra&euml;l de se mettre en route. </ab>
<ab n="16">Et
toi, &eacute;l&egrave;ve ta verge et &eacute;tends ta main sur la
mer, et divise-la, afin que les enfants d&rsquo;Isra&euml;l marchent
&agrave; sec au milieu de la mer. </ab>
<ab n="17">J&rsquo;endurcirai
le c&oelig;ur des Egyptiens afin qu&rsquo;ils vous poursuivent, et je
serai glorifi&eacute; dans (le) Pharaon et dans toute son arm&eacute;e,
dans ses chars et dans sa cavalerie. </ab>
<ab n="18">Et
les Egyptiens sauront que je suis le Seigneur, lorsque j&rsquo;aurai
&eacute;t&eacute; ainsi glorifi&eacute; dans (le) Pharaon, dans ses
chars et dans sa cavalerie. </ab>
<ab n="19">Alors
l&rsquo;ange de Dieu, qui marchait devant le camp des Isra&eacute;lites,
alla derri&egrave;re eux, et en m&ecirc;me temps la colonne de nu&eacute;e,
quittant la t&ecirc;te du peuple, </ab>
<ab n="20">se
mit aussi derri&egrave;re, entre le camp des Egyptiens et le camp
d&rsquo;Isra&euml;l, et la nu&eacute;e &eacute;tait t&eacute;n&eacute;breuse
(d&rsquo;une part), et (de l&rsquo;autre) &eacute;clairait la nuit,
en sorte que les deux arm&eacute;es ne purent s&rsquo;approcher dans
tout le temps de la nuit. </ab>
<ab n="21">Mo&iuml;se
ayant &eacute;tendu sa main sur la mer, le Seigneur l&rsquo;entr&rsquo;ouvrit
en faisant souffler un vent violent et br&ucirc;lant pendant toute la
nuit, et il la s&eacute;cha, et l&rsquo;eau fut divis&eacute;e (en
deux). </ab>
<ab n="22">Et
(Ainsi) les enfants d&rsquo;Isra&euml;l march&egrave;rent &agrave;
sec au milieu de la mer, ayant l&rsquo;eau &agrave; droite et &agrave;
gauche, qui leur servait comme d&rsquo;un mur. </ab>
<ab n="23">Et
les Egyptiens, marchant apr&egrave;s eux, se mirent &agrave; les
poursuivre au milieu de la mer, avec toute la cavalerie du (de)
Pharaon, ses chars et ses chevaux. </ab>
<ab n="24">Lorsque
la veille du matin fut venue, le Seigneur, ayant regard&eacute; le
camp des Egyptiens &agrave; travers la colonne de feu et de nu&eacute;e,
fit p&eacute;rir toute leur arm&eacute;e. </ab>
<ab n="25">Il
renversa les roues des chars, et ils furent entra&icirc;n&eacute;s
dans le fond de la mer. Alors les Egyptiens s&rsquo;entre-dirent :
Fuyons les Isra&eacute;lites, parce que le Seigneur combat pour eux
contre nous. </ab>
<ab n="26">En
m&ecirc;me temps le Seigneur dit &agrave; Mo&iuml;se : Etends ta main
sur la mer, afin que les eaux retournent sur les Egyptiens, sur leurs
chars et sur leur cavalerie. </ab>
<ab n="27">Mo&iuml;se
&eacute;tendit donc la main sur la mer, et vers la pointe du jour
elle retourna au m&ecirc;me lieu o&ugrave; elle &eacute;tait
auparavant. Ainsi lorsque les Egyptiens s&rsquo;enfuyaient, les eaux
vinrent au-devant d&rsquo;eux, et le Seigneur les enveloppa au milieu
des flots. </ab>
<ab n="28">Les
eaux revinrent et couvrirent les chars et la cavalerie de toute
l&rsquo;arm&eacute;e du (de) Pharaon, qui &eacute;tait entr&eacute;e
dans la mer en poursuivant Isra&euml;l, et il n&rsquo;en &eacute;chappa
(pas) un seul. </ab>
<ab n="29">Mais
les enfants d&rsquo;Isra&euml;l pass&egrave;rent &agrave; sec au
milieu de la mer, ayant les eaux &agrave; droite et &agrave; gauche,
qui leur tenaient lieu de mur. </ab>
<ab n="30">En
ce jour-l&agrave; le Seigneur d&eacute;livra Isra&euml;l de la main
des Egyptiens. </ab>
<ab n="31">Et
ils virent les cadavres des Egyptiens sur le rivage de la mer, et les
effets de la main puissante que le Seigneur avait &eacute;tendue
contre eux. Alors le peuple craignit le Seigneur ; il crut au
Seigneur et &agrave; Mo&iuml;se son serviteur.</ab></div>
<div type="chapter" n="15">
<ab n="1">Alors
Mo&iuml;se et les enfants d&rsquo;Isra&euml;l chant&egrave;rent ce
cantique au Seigneur, et ils dirent : Chantons au Seigneur, car il a
fait &eacute;clater sa gloire (s&rsquo;est glorieusement signal&eacute;)
; il a pr&eacute;cipit&eacute; dans la mer le cheval et le cavalier.
</ab>
<ab n="2">Le
Seigneur est ma force et le sujet de mes louanges, c&rsquo;est lui
qui m&rsquo;a sauv&eacute; : Il est mon Dieu, et je publierai sa
gloire ; il est le Dieu de mon p&egrave;re, et je l&rsquo;exalterai.
</ab>
<ab n="3">Le
Seigneur a paru comme un guerrier ; le Tout-Puissant, voil&agrave;
son nom. </ab>
<ab n="4">Il
a fait tomber dans la mer les chars du (de) Pharaon et son arm&eacute;e.
Les plus grands d&rsquo;entre les princes (ses princes d&rsquo;&eacute;lite)
ont &eacute;t&eacute; submerg&eacute;s dans la mer Rouge. </ab>
<ab n="5">Ils
ont &eacute;t&eacute; ensevelis dans les ab&icirc;mes, ils sont
tomb&eacute;s comme une pierre au fond des eaux (du gouffre). </ab>
<ab n="6">Votre
droite, Seigneur, a signal&eacute; sa force ; votre droite, Seigneur,
a frapp&eacute; l&rsquo;ennemi. </ab>
<ab n="7">Et
vous avez renvers&eacute; vos adversaires par la grandeur de votre
gloire. Vous avez lanc&eacute; votre col&egrave;re, qui les a d&eacute;vor&eacute;s
comme du chaume (la paille). </ab>
<ab n="8">Et
au souffle de votre fureur les eaux se sont amoncel&eacute;es, l&rsquo;onde
mobile s&rsquo;est dress&eacute;e, les flots se sont accumul&eacute;s
au milieu de la mer. </ab>
<ab n="9">L&rsquo;ennemi
avait dit : Je les poursuivrai et je les atteindrai ; je partagerai
leurs d&eacute;pouilles, et je me satisferai pleinement ; je tirerai
mon &eacute;p&eacute;e, et ma main les fera mourir. </ab>
<ab n="10">Votre
haleine (vent) a souffl&eacute;, et la mer les a envelopp&eacute;s ;
ils ont &eacute;t&eacute; submerg&eacute;s sous la violence des eaux
comme du plomb. </ab>
<ab n="11">Qui
d&rsquo;entre les forts est semblable &agrave; vous, Seigneur ? Qui
vous est semblable, &agrave; vous qui &ecirc;tes magnifique en
saintet&eacute;, terrible et digne de louange, et op&eacute;rant des
prodiges ? </ab>
<ab n="12">Vous
avez &eacute;tendu votre main, et la terre les a d&eacute;vor&eacute;s.
</ab>
<ab n="13">Vous
vous &ecirc;tes fait, par votre mis&eacute;ricorde, le guide du
peuple que vous avez rachet&eacute;, et vous l&rsquo;avez port&eacute;
par votre puissance (force) jusqu&rsquo;&agrave; votre demeure
sainte. </ab>
<ab n="14">Les
peuples se sont &eacute;lev&eacute;s et ils se sont irrit&eacute;s ;
ceux qui habitaient la Palestine ont &eacute;t&eacute; saisis de
vives douleurs. </ab>
<ab n="15">Alors
les princes d&rsquo;Edom (de l&rsquo;Idum&eacute;e) ont &eacute;t&eacute;
troubl&eacute;s, l&rsquo;&eacute;pouvante a surpris les forts de
Moab, et tous les habitants de Chanaan ont s&eacute;ch&eacute; de
crainte (&eacute;t&eacute; glac&eacute; d&rsquo;effroi). </ab>
<ab n="16">Que
l&rsquo;&eacute;pouvante et l&rsquo;effroi tombe sur eux, Seigneur, &agrave;
cause de la puissance (l&rsquo;&eacute;tendue) de votre bras ; qu&rsquo;ils
deviennent immobiles comme une pierre jusqu&rsquo;&agrave; ce que
votre peuple ait pass&eacute;, jusqu&rsquo;&agrave; ce qu&rsquo;ait
pass&eacute; ce peuple que vous vous &ecirc;tes acquis. </ab>
<ab n="17">Vous
les introduirez et vous les &eacute;tablirez, Seigneur, sur la
montagne de votre h&eacute;ritage, sur cette demeure tr&egrave;s
ferme (in&eacute;branlable) que vous vous &ecirc;tes pr&eacute;par&eacute;e
vous-m&ecirc;me, Seigneur, dans votre sanctuaire affermi par vos
mains. </ab>
<ab n="18">Le
Seigneur r&egrave;gnera dans l&rsquo;&eacute;ternit&eacute; et
au-del&agrave; (des si&egrave;cles). </ab>
<ab n="19">Car
(le) Pharaon est entr&eacute; &agrave; cheval dans la mer avec ses
chars et ses cavaliers, et le Seigneur a ramen&eacute; sur eux les
eaux de la mer ; mais les enfants d&rsquo;Isra&euml;l ont pass&eacute;
&agrave; sec au milieu des eaux. </ab>
<ab n="20">Marie
la proph&eacute;tesse, s&oelig;ur d&rsquo;Aaron, prit &agrave; sa
main un tambourin, et toutes les femmes march&egrave;rent apr&egrave;s
elle avec des tambourins, formant des ch&oelig;urs de danse. </ab>
<ab n="21">Et
Marie chantait la premi&egrave;re en disant : Chantons au Seigneur,
car il a fait &eacute;clater sa gloire et il a pr&eacute;cipit&eacute;
dans la mer le cheval et le cavalier (celui qui le montait). </ab>
<ab n="22">Or
Mo&iuml;se fit partir les Isra&eacute;lites de la mer Rouge, et ils
entr&egrave;rent au d&eacute;sert de Sur ; et ayant march&eacute;
trois jours dans le d&eacute;sert, ils ne trouvaient point d&rsquo;eau.
</ab>
<ab n="23">Ils
arriv&egrave;rent &agrave; Mara, et ils ne pouvaient boire des eaux
de Mara, parce qu&rsquo;elles &eacute;taient am&egrave;res. C&rsquo;est
pourquoi on donna &agrave; ce lieu un nom qui lui &eacute;tait
propre, en l&rsquo;appelant Mara, c&rsquo;est-&agrave;-dire amertume.
</ab>
<ab n="24">Alors
le peuple murmura contre Mo&iuml;se, en disant : Que boirons-nous ?
</ab>
<ab n="25">Mais
Mo&iuml;se cria au Seigneur, lequel lui montra un bois qu&rsquo;il
jeta dans les eaux, et les eaux devinrent douces. Dieu leur donna en
ce lieu des pr&eacute;ceptes et des ordonnances, et il y &eacute;prouva
son peuple, </ab>
<ab n="26">en
disant : Si tu &eacute;coutes la voix du Seigneur ton Dieu et que tu
fasses ce qui est juste devant ses yeux, si tu ob&eacute;is &agrave;
ses commandements et si tu gardes tous ses pr&eacute;ceptes, je ne te
frapperai point de toutes les maladies dont j&rsquo;ai frapp&eacute;
l&rsquo;Egypte, parce que je suis le Seigneur qui te gu&eacute;ris.
</ab>
<ab n="27">Les
enfants d&rsquo;Isra&euml;l vinrent &agrave; Elim o&ugrave; il y
avait douze fontaines (sources d&rsquo;eaux) et soixante-dix
palmiers, et ils camp&egrave;rent aupr&egrave;s des eaux.</ab></div>
<div type="chapter" n="16">
<ab n="1">Toute
la multitude des enfants d&rsquo;Isra&euml;l, &eacute;tant partie
d&rsquo;Elim, vint au d&eacute;sert de Sin, qui est entre Elim et le
Sina&iuml;, le quinzi&egrave;me jour du second mois depuis leur
sortie d&rsquo;Egypte. </ab>
<ab n="2">Les
enfants d&rsquo;Isra&euml;l murmur&egrave;rent tous contre Mo&iuml;se
et Aaron dans le d&eacute;sert, </ab>
<ab n="3">en
leur disant : Pl&ucirc;t &agrave; Dieu que nous fussions morts dans
l&rsquo;Egypte par la main du Seigneur, lorsque nous &eacute;tions
assis pr&egrave;s des marmites pleines de viandes et que nous
mangions du pain &agrave; sati&eacute;t&eacute; ! Pourquoi nous
avez-vous amen&eacute;s dans ce d&eacute;sert, pour y faire mourir de
faim tout le peuple ? </ab>
<ab n="4">Alors
le Seigneur dit &agrave; Mo&iuml;se : Je vais vous faire pleuvoir des
pains du ciel ; que le peuple aille en amasser ce qui lui suffira
pour chaque jour, afin que j&rsquo;&eacute;prouve s&rsquo;il marche
ou non dans ma loi. </ab>
<ab n="5">Qu&rsquo;ils
en ramassent le sixi&egrave;me jour pour la garder chez eux, et
qu&rsquo;ils en recueillent deux fois autant qu&rsquo;en un autre
jour (que ce qu&rsquo;ils avaient coutume d&rsquo;amasser chaque
jour). </ab>
<ab n="6">Alors
Mo&iuml;se et Aaron dirent &agrave; tous les enfants d&rsquo;Isra&euml;l
: Vous saurez ce soir que c&rsquo;est le Seigneur qui vous a tir&eacute;s
de l&rsquo;Egypte. </ab>
<ab n="7">Et
vous verrez demain matin &eacute;clater la gloire du Seigneur, parce
qu&rsquo;il a entendu vos murmures contre lui. Mais nous, qui
sommes-nous, pour que vous murmuriez contre nous ? </ab>
<ab n="8">Mo&iuml;se
ajouta : Le Seigneur vous donnera ce soir de la chair &agrave;
manger, et au matin il vous rassasiera de pain, parce qu&rsquo;il a
entendu les paroles de murmure que vous avez fait &eacute;clater
contre lui. Car pour nous, qui sommes-nous ? Ce n&rsquo;est point
nous que vos murmures attaquent, c&rsquo;est le Seigneur. </ab>
<ab n="9">Mo&iuml;se
dit aussi &agrave; Aaron : Dis &agrave; toute l&rsquo;assembl&eacute;e
des enfants d&rsquo;Isra&euml;l : Approchez-vous devant le Seigneur,
car il a entendu vos murmures. </ab>
<ab n="10">Et
lorsque Aaron parlait encore &agrave; toute l&rsquo;assembl&eacute;e
des enfants d&rsquo;Isra&euml;l, ils regard&egrave;rent du c&ocirc;t&eacute;
du d&eacute;sert, et la gloire du Seigneur parut tout d&rsquo;un coup
sur (dans) la nu&eacute;e. </ab>
<ab n="11">Alors
le Seigneur parla &agrave; Mo&iuml;se et lui dit : </ab>
<ab n="12">J&rsquo;ai
entendu les murmures des enfants d&rsquo;Isra&euml;l ; dis-leur :
Vous mangerez ce soir de la chair, et au matin vous serez rassasi&eacute;s
de pains, et vous saurez que je suis le Seigneur votre Dieu. </ab>
<ab n="13">Et
il vint donc le soir un grand nombre de cailles qui couvrirent tout
le camp, et le matin il y eut aussi une couche de ros&eacute;e tout
autour du camp. </ab>
<ab n="14">Et
la surface de la terre en &eacute;tant couverte, on vit para&icirc;tre
dans le d&eacute;sert quelque chose de menu et comme pil&eacute; au
mortier, qui ressemblait &agrave; de la gel&eacute;e blanche sur la
terre. </ab>
<ab n="15">Ce
que les enfants d&rsquo;Isra&euml;l ayant vu, ils se dirent l&rsquo;un
&agrave; l&rsquo;autre : Manhu, c&rsquo;est-&agrave;-dire : Qu&rsquo;est-ce
que cela ? Car ils ne savaient ce que c&rsquo;&eacute;tait. Mo&iuml;se
leur dit : C&rsquo;est l&agrave; le pain que le Seigneur vous donne &agrave;
manger. </ab>
<ab n="16">Et
voici ce que le Seigneur ordonne : Que chacun en ramasse ce qu&rsquo;il
lui en faut pour manger. Prenez-en un gomor pour chaque personne,
selon le nombre de ceux (vos &acirc;mes) qui demeurent dans chaque
tente (&nbsp;: voil&agrave; ce que vous recueillerez). </ab>
<ab n="17">Les
enfants d&rsquo;Isra&euml;l firent ce qui leur avait &eacute;t&eacute;
ordonn&eacute;, et ils en ramass&egrave;rent les uns plus, les autres
moins. </ab>
<ab n="18">Et
l&rsquo;ayant mesur&eacute; &agrave; la mesure du gomor, celui qui en
avait plus amass&eacute; n&rsquo;en eut pas davantage, et celui qui
en avait moins pr&eacute;par&eacute; n&rsquo;en avait pas moins, mais
il se trouva que chacun en avait amass&eacute; selon qu&rsquo;il en
pouvait manger. </ab>
<ab n="19">Mo&iuml;se
leur dit : Que personne n&rsquo;en garde jusqu&rsquo;au matin. </ab>
<ab n="20">Mais
ils (tous) ne l&rsquo;&eacute;cout&egrave;rent point (pas), et
quelques uns en ayant gard&eacute; jusqu&rsquo;au matin, il s&rsquo;y
mit des vers, et cela se corrompit. Et Mo&iuml;se s&rsquo;irrita
contre eux. </ab>
<ab n="21">Chacun
donc en recueillait le matin autant qu&rsquo;il lui en fallait pour
se nourrir, et lorsque la chaleur du soleil &eacute;tait venue, elle
se fondait. </ab>
<ab n="22">Le
sixi&egrave;me jour ils en recueillirent une fois plus qu&rsquo;&agrave;
l&rsquo;ordinaire (le double), c&rsquo;est-&agrave;-dire deux gomors
pour chaque personne. Or tous les princes du peuple en vinrent donner
avis &agrave; Mo&iuml;se, </ab>
<ab n="23">qui
leur dit : C&rsquo;est ce que le Seigneur a d&eacute;clar&eacute; ;
demain est le jour du sabbat, dont le repos est consacr&eacute; au
Seigneur. Faites donc aujourd&rsquo;hui tout ce que vous avez &agrave;
faire, faites cuire tout ce que vous avez &agrave; cuire, et gardez
pour demain matin ce qui vous restera. </ab>
<ab n="24">Ils
firent ce que Mo&iuml;se leur avait command&eacute;, et la manne ne
se corrompit point, et on n&rsquo;y trouva pas de vers. </ab>
<ab n="25">Mo&iuml;se
leur dit ensuite : Mangez aujourd&rsquo;hui ce que vous avez gard&eacute;,
parce que c&rsquo;est le sabbat du Seigneur et que vous n&rsquo;en
trouverez point aujourd&rsquo;hui dans la campagne. </ab>
<ab n="26">Recueillez
donc la manne pendant six jours ; mais le septi&egrave;me jour est le
sabbat du Seigneur, c&rsquo;est pourquoi vous n&rsquo;en trouverez
pas. </ab>
<ab n="27">Le
septi&egrave;me jour &eacute;tant venu, quelques-uns du peuple
all&egrave;rent pour recueillir de la manne, et ils n&rsquo;en
trouv&egrave;rent point. </ab>
<ab n="28">Alors
le Seigneur dit &agrave; Mo&iuml;se : Jusqu&rsquo;&agrave; quand
refuserez-vous de garder mes commandements et ma loi ? </ab>
<ab n="29">Consid&eacute;rez
que le Seigneur a &eacute;tabli le sabbat parmi vous et qu&rsquo;il
vous donne pour cela, le sixi&egrave;me jour, une double nourriture.
Que chacun donc demeure chez soi, et que nul ne sorte de sa place au
septi&egrave;me jour. </ab>
<ab n="30">Ainsi
le peuple garda le sabbat (sabbatisa, note) au septi&egrave;me jour.
</ab>
<ab n="31">Et
la maison d&rsquo;Isra&euml;l donna &agrave; cette nourriture le nom
de manne (Man). Elle ressemblait &agrave; la graine de coriandre ;
elle &eacute;tait blanche, et elle avait le go&ucirc;t de la (fleur
de) farine m&ecirc;l&eacute;e avec du miel. </ab>
<ab n="32">Mo&iuml;se
dit encore : Voici ce qu&rsquo;a ordonn&eacute; le Seigneur : Emplis
de manne un gomor, et qu&rsquo;on la garde pour les races
(g&eacute;n&eacute;rations) &agrave; venir, afin qu&rsquo;elles
sachent quel a &eacute;t&eacute; le pain dont je vous ai nourris dans
le d&eacute;sert, apr&egrave;s que vous avez &eacute;t&eacute; tir&eacute;s
de l&rsquo;Egypte. </ab>
<ab n="33">Mo&iuml;se
dit encore &agrave; Aaron : Prends un vase et mets-y de la manne
autant qu&rsquo;un gomor en peut tenir, et place-le devant le
Seigneur, afin qu&rsquo;elle se garde pour les races (g&eacute;n&eacute;rations)
&agrave; venir, </ab>
<ab n="34">selon
que le Seigneur l&rsquo;a ordonn&eacute; &agrave; Mo&iuml;se. Et
Aaron mit ce vase en r&eacute;serve dans le tabernacle. </ab>
<ab n="35">Or
les enfants d&rsquo;Isra&euml;l mang&egrave;rent de la manne pendant
quarante ans, jusqu&rsquo;&agrave; ce qu&rsquo;ils vinssent dans la
terre o&ugrave; ils devaient habiter. C&rsquo;est ainsi (de cet
aliment) qu&rsquo;ils furent nourris jusqu&rsquo;&agrave; ce qu&rsquo;ils
touchassent les fronti&egrave;res du pays de Chanaan. </ab>
<ab n="36">Or
le gomor est la dixi&egrave;me partie de l&rsquo;&eacute;phi.</ab></div>
<div type="chapter" n="17">
<ab n="1">Tous
les enfants d&rsquo;Isra&euml;l &eacute;tant donc partis du d&eacute;sert
de Sin, selon les stations que le Seigneur leur avait marqu&eacute;es,
ils camp&egrave;rent &agrave; Raphidim, o&ugrave; il ne se trouva
point d&rsquo;eau &agrave; boire pour le peuple. </ab>
<ab n="2">Alors
ils murmur&egrave;rent contre Mo&iuml;se, et ils dirent : Donne-nous
de l&rsquo;eau &agrave; boire. Mo&iuml;se leur r&eacute;pondit :
Pourquoi murmurez-vous contre moi ? Pourquoi tentez-vous le Seigneur
? </ab>
<ab n="3">Le
peuple, se trouvant donc en ce lieu press&eacute; de la soif et sans
eau, murmura contre Mo&iuml;se, en disant : Pourquoi nous avez-vous
fait sortir d&rsquo;Egypte, pour nous faire mourir de soif, nous et
nos enfants, et nos troupeaux ? </ab>
<ab n="4">Mo&iuml;se
cria alors au Seigneur, et lui dit : Que ferai-je &agrave; ce peuple
? Il s&rsquo;en faut peu qu&rsquo;il ne me lapide. </ab>
<ab n="5">Le
Seigneur dit &agrave; Mo&iuml;se : Passe devant le peuple, m&egrave;ne
(prends) avec toi des anciens d&rsquo;Isra&euml;l, prends en ta main
la verge dont tu as frapp&eacute; le fleuve, et va. </ab>
<ab n="6">Voici
! (que) Je me trouverai pr&eacute;sent devant toi sur le rocher (la
pierre, note) d&rsquo;Horeb ; tu frapperas le rocher (la pierre), et
il en sortira de l&rsquo;eau, afin que le peuple ait &agrave; boire.
Et Mo&iuml;se fit ainsi, en pr&eacute;sence des anciens d&rsquo;Isra&euml;l.
</ab>
<ab n="7">Et il
appela ce lieu la Tentation, &agrave; cause du murmure des enfants
d&rsquo;Isra&euml;l et parce qu&rsquo;ils tent&egrave;rent l&agrave;
le Seigneur en disant : Le Seigneur est-il au milieu de nous, ou n&rsquo;y
est-il pas ? </ab>
<ab n="8">Cependant
Amalec vint &agrave; Raphidim combattre contre Isra&euml;l. </ab>
<ab n="9">Et
Mo&iuml;se dit &agrave; Josu&eacute; : Choisis des hommes, et va
combattre contre Amalec. Je me tiendrai demain sur le haut de la
colline, ayant en main la verge de Dieu. </ab>
<ab n="10">Josu&eacute;
fit ce que Mo&iuml;se lui avait dit, et il combattit contre Amalec.
Mais Mo&iuml;se, Aaron et Hur mont&egrave;rent sur le haut (sommet)
de la colline. </ab>
<ab n="11">Et
lorsque Mo&iuml;se tenait les mains &eacute;lev&eacute;es, Isra&euml;l
&eacute;tait victorieux ; mais lorsqu&rsquo;il les abaissait un peu,
Amalec avait l&rsquo;avantage. </ab>
<ab n="12">Cependant
les mains de Mo&iuml;se &eacute;taient fatigu&eacute;es. C&rsquo;est
pourquoi ils prirent une pierre qu&rsquo;ils plac&egrave;rent sous
lui, et il s&rsquo;y assit ; et Aaron et Hur lui soutenaient les
mains des deux c&ocirc;t&eacute;s. Ainsi ses mains ne se lass&egrave;rent
point jusqu&rsquo;au coucher du soleil. </ab>
<ab n="13">Josu&eacute;
mit donc en fuite Amalec et son peuple au fil de l&rsquo;&eacute;p&eacute;e.
</ab>
<ab n="14">Alors
le Seigneur dit &agrave; Mo&iuml;se : Ecris ceci dans un (le, note)
livre, afin que ce soit un monument (souvenir), et fais-le entendre &agrave;
Josu&eacute; ; car j&rsquo;effacerai la m&eacute;moire d&rsquo;Amalec
de dessous le ciel. </ab>
<ab n="15">Mo&iuml;se
dressa l&agrave; un autel qu&rsquo;il appela de ce nom : Le Seigneur
est ma gloire (mon exaltation). Car, dit-il, </ab>
<ab n="16">la
main du Seigneur s&rsquo;&eacute;l&egrave;vera de son tr&ocirc;ne
contre Amalec, et le Seigneur lui fera la guerre dans la suite de
toutes les races (g&eacute;n&eacute;rations).</ab></div>
<div type="chapter" n="18">
<ab n="1">Or
(quand) J&eacute;thro, pr&ecirc;tre de Madian et alli&eacute;
(parent) de Mo&iuml;se, ayant appris tout ce que Dieu avait fait en
faveur de Mo&iuml;se et d&rsquo;Isra&euml;l, son peuple, et comment
il l&rsquo;avait fait sortir d&rsquo;Egypte, </ab>
<ab n="2">prit
S&eacute;phora, femme de Mo&iuml;se, qu&rsquo;il lui avait renvoy&eacute;e,
</ab>
<ab n="3">et
ses deux fils, dont l&rsquo;un avait &eacute;t&eacute; nomm&eacute;
Gersam, son p&egrave;re ayant dit : J&rsquo;ai &eacute;t&eacute;
voyageur en une terre &eacute;trang&egrave;re ; </ab>
<ab n="4">et
l&rsquo;autre Eli&eacute;zer, Mo&iuml;se ayant dit encore : Le Dieu
de mon p&egrave;re a &eacute;t&eacute; mon protecteur, et il m&rsquo;a
sauv&eacute; de l&rsquo;&eacute;p&eacute;e du (de) Pharaon. </ab>
<ab n="5">J&eacute;thro,
alli&eacute; (parent) de Mo&iuml;se, vint donc le trouver avec ses
enfants et sa femme, dans le d&eacute;sert o&ugrave; il avait fait
camper le peuple, pr&egrave;s de la montagne de Dieu. </ab>
<ab n="6">Et
il envoya dire &agrave; Mo&iuml;se : C&rsquo;est (Moi) J&eacute;thro,
ton alli&eacute; (parent), qui vient te trouver avec ta femme et tes
deux enfants. </ab>
<ab n="7">Mo&iuml;se,
&eacute;tant all&eacute; au-devant de son beau-p&egrave;re, se
prosterna et le baisa ; et ils se salu&egrave;rent en se souhaitant
l&rsquo;un &agrave; l&rsquo;autre toute sorte de bonheur (des paroles
de paix). J&eacute;thro entra ensuite dans la tente de Mo&iuml;se,
</ab>
<ab n="8">qui
raconta &agrave; son beau-p&egrave;re toutes les merveilles que le
Seigneur avait faites contre (le) Pharaon et contre les Egyptiens en
faveur d&rsquo;Isra&euml;l, toutes les souffrances qu&rsquo;il(s)
avai(en)t &eacute;prouv&eacute;e(s) en chemin, et la mani&egrave;re
dont le Seigneur les avait sauv&eacute;s. </ab>
<ab n="9">J&eacute;thro
se r&eacute;jouit beaucoup de toutes les gr&acirc;ces (tous les
biens) que le Seigneur avait fait(e)s &agrave; Isra&euml;l et de ce
qu&rsquo;il l&rsquo;avait tir&eacute; de la puissance des Egyptiens ;
</ab>
<ab n="10">et
il dit : B&eacute;ni soit le Seigneur, qui vous a d&eacute;livr&eacute;s
de la main des Egyptiens et de la main du (de) Pharaon, et qui a
sauv&eacute; son peuple de la main de l&rsquo;Egypte. </ab>
<ab n="11">Je
reconnais maintenant que le Seigneur est grand au-dessus de tous les
dieux, comme il a paru lorsqu&rsquo;ils se sont &eacute;lev&eacute;s
si insolemment (en vain) contre son peuple. </ab>
<ab n="12">J&eacute;thro,
alli&eacute; (parent) de Mo&iuml;se, offrit donc &agrave; Dieu des
holocaustes et des hosties, et Aaron et tous les anciens d&rsquo;Isra&euml;l
vinrent participer au repas avec lui devant le Seigneur. </ab>
<ab n="13">(Or)
Le lendemain, Mo&iuml;se s&rsquo;assit pour rendre justice au peuple,
qui se pr&eacute;sentait devant lui depuis le matin jusqu&rsquo;au
soir. </ab>
<ab n="14">Et
son beau-p&egrave;re, ayant vu tout ce qu&rsquo;il faisait pour ce
peuple, lui dit : D&rsquo;o&ugrave; vient que tu agisses ainsi &agrave;
l&rsquo;&eacute;gard (Qu&rsquo;est-ce que tu fais avec) du peuple ?
Pourquoi si&egrave;ges-tu seul, et tout le peuple attend-il ainsi
depuis le matin jusqu&rsquo;au soir ? </ab>
<ab n="15">Mo&iuml;se
lui r&eacute;pondit : Le peuple vient &agrave; moi pour consulter
Dieu ; </ab>
<ab n="16">et
lorsqu&rsquo;il leur arrive quelque diff&eacute;rend, ils viennent &agrave;
moi afin que j&rsquo;en sois le juge et que je leur fasse conna&icirc;tre
les ordonnances (pr&eacute;ceptes) et les lois de Dieu. </ab>
<ab n="17">Tu
ne fais pas bien, r&eacute;pondit J&eacute;thro. </ab>
<ab n="18">Et
il y a de l&rsquo;imprudence &agrave; te consumer ainsi par un
travail inutile (imprudent labeur), toi et le peuple qui est avec
toi. Cette entreprise est au-dessus de tes forces, et tu ne pourras
la soutenir seul. </ab>
<ab n="19">Mais
&eacute;coute mes paroles et mes conseils, et Dieu sera avec toi.
Donne-toi au peuple pour toutes les choses qui regardent Dieu, pour
lui rapporter les demandes et les besoins du peuple, </ab>
<ab n="20">et
pour apprendre au peuple les ordonnances, la mani&egrave;re d&rsquo;honorer
Dieu, la voie par laquelle ils doivent marcher et ce qu&rsquo;ils
doivent faire. </ab>
<ab n="21">Mais
choisis d&rsquo;entre tout le peuple des hommes fermes (valeureux)
qui craignent Dieu, qui aiment la v&eacute;rit&eacute; et qui soient
ennemis de l&rsquo;avarice, et donne la conduite aux uns de mille
hommes (tribuns, note), aux autres de cent, aux autres de cinquante,
et aux autres de dix. </ab>
<ab n="22">Qu&rsquo;ils
soient occup&eacute;s &agrave; rendre justice au peuple en tout temps
; mais qu&rsquo;ils r&eacute;servent pour toi les plus grandes
affaires, et qu&rsquo;ils jugent seulement les plus petites. Ainsi ce
fardeau qui t&rsquo;accable deviendra plus l&eacute;ger, &eacute;tant
partag&eacute; avec d&rsquo;autres. </ab>
<ab n="23">Si
tu fais ce que je te dis, tu accompliras le commandement de Dieu,
(et) tu pourras suffire &agrave; ex&eacute;cuter ses ordres, et tout
ce peuple retournera chez lui en paix. </ab>
<ab n="24">Mo&iuml;se,
ayant entendu son beau-p&egrave;re parler de la sorte, fit tout ce
qu&rsquo;il lui avait conseill&eacute;. </ab>
<ab n="25">Et
ayant choisi d&rsquo;entre tout le peuple d&rsquo;Isra&euml;l des
hommes fermes (vaillants), il les &eacute;tablit princes du peuple,
(tribuns, chefs) pour commander les uns mille hommes, les autres
cent, les autres cinquante, et les autres dix. </ab>
<ab n="26">Ils
jugeaient le peuple en tout temps ; mais ils rapportaient &agrave;
Mo&iuml;se toutes les affaires les plus difficiles (graves), jugeant
seulement les plus ais&eacute;es. </ab>
<ab n="27">Apr&egrave;s
cela Mo&iuml;se laissa partir son beau-p&egrave;re, qui s&rsquo;en
retourna dans son pays.</ab></div>
<div type="chapter" n="19">
<ab n="1">Le
troisi&egrave;me mois apr&egrave;s leur sortie d&rsquo;Egypte, les
enfants d&rsquo;Isra&euml;l vinrent ce jour-l&agrave; au d&eacute;sert
de Sina&iuml;. </ab>
<ab n="2">Etant
partis de Raphidim et arriv&eacute;s au d&eacute;sert de Sina&iuml;,
ils camp&egrave;rent au m&ecirc;me lieu, et Isra&euml;l y dressa ses
tentes vis-&agrave;-vis de la montagne. </ab>
<ab n="3">Mo&iuml;se
monta ensuite aupr&egrave;s de Dieu, et le Seigneur l&rsquo;appela du
haut de la montagne et lui dit : Voici ce que tu diras &agrave; la
maison de Jacob et ce que tu annonceras aux enfants d&rsquo;Isra&euml;l
: </ab>
<ab n="4">Vous
avez vu vous-m&ecirc;mes ce que j&rsquo;ai fait aux Egyptiens, et de
quelle mani&egrave;re je vous ai port&eacute;s sur des ailes
d&rsquo;aigle(s), et je vous ai pris pour &ecirc;tre &agrave; moi.
</ab>
<ab n="5">Si
donc vous &eacute;coutez ma voix et si vous gardez mon alliance, vous
m&rsquo;appartiendrez entre tous les peuples comme mon bien propre ;
car toute la terre est &agrave; moi. </ab>
<ab n="6">Vous
serez pour moi un royaume de pr&ecirc;tres et une nation sainte.
C&rsquo;est l&agrave; ce que tu diras aux enfants d&rsquo;Isra&euml;l.
</ab>
<ab n="7">Mo&iuml;se,
&eacute;tant donc venu vers le peuple, en fit assembler les anciens
et leur exposa tout ce que le Seigneur lui avait command&eacute; de
leur dire. </ab>
<ab n="8">(Et)
Le peuple r&eacute;pondit tout d&rsquo;une voix : Nous ferons tout ce
que le Seigneur a dit. Mo&iuml;se rapporta au Seigneur les paroles du
peuple. </ab>
<ab n="9">Et
le Seigneur lui dit : Je vais venir &agrave; toi dans une nu&eacute;e
sombre, afin que le peuple m&rsquo;entende parler et qu&rsquo;il te
croie &agrave; tout jamais. Apr&egrave;s que Mo&iuml;se eut rapport&eacute;
au Seigneur les paroles du peuple, </ab>
<ab n="10">il
lui dit : Va trouver le peuple, et sanctifie-le aujourd&rsquo;hui et
demain. Qu&rsquo;ils lavent leurs v&ecirc;tements, </ab>
<ab n="11">et
qu&rsquo;ils soient pr&ecirc;ts pour le troisi&egrave;me jour ; car
dans trois jours le Seigneur descendra devant tout le peuple sur la
montagne du (de) Sina&iuml;. </ab>
<ab n="12">Tu
marqueras tout autour des limites pour le peuple, et tu leur diras :
Prenez bien garde de ne pas monter sur la montagne ni d&rsquo;en
toucher les bords. Quiconque touchera la montagne sera puni (mourra,
note) de mort. </ab>
<ab n="13">On
ne mettra pas la main sur lui, mais il sera lapid&eacute; ou perc&eacute;
de fl&egrave;ches ; que ce soit un animal ou un homme, il perdra la
vie. Quand la trompette commencera &agrave; sonner, qu&rsquo;ils
montent alors &agrave; (sur) la montagne. </ab>
<ab n="14">Mo&iuml;se
&eacute;tant descendu de la montagne, vint trouver le peuple, et il
le sanctifia. Et apr&egrave;s qu&rsquo;ils eurent lav&eacute; leurs
v&ecirc;tements, </ab>
<ab n="15">il
leur dit : Soyez pr&ecirc;ts pour le troisi&egrave;me jour, et ne
vous approchez point de vos femmes. </ab>
<ab n="16">Le
troisi&egrave;me jour &eacute;tant (d&eacute;j&agrave;) arriv&eacute;,
sur le matin, comme le jour &eacute;tait d&eacute;j&agrave; brillant,
on commen&ccedil;a &agrave; entendre des tonnerres et &agrave; voir
briller des &eacute;clairs ; une nu&eacute;e tr&egrave;s &eacute;paisse
couvrit la montagne, la trompette sonna avec grand bruit, et le
peuple qui &eacute;tait dans le camp fut saisi de frayeur. </ab>
<ab n="17">Alors
(Lorsque) Mo&iuml;se le fit sortir du camp pour aller au-devant de
Dieu, (et) ils demeur&egrave;rent (s&rsquo;arr&ecirc;t&egrave;rent)
au pied de la montagne. </ab>
<ab n="18">Tout
le mont(agne de) Sina&iuml; &eacute;tait couvert(e) de fum&eacute;e,
parce que le Seigneur &eacute;tait descendu au milieu du feu. La
fum&eacute;e s&rsquo;en &eacute;levait comme d&rsquo;une fournaise,
et toute la montagne &eacute;tait terrible (inspirait la terreur).
</ab>
<ab n="19">Le
son de la trompette s&rsquo;augmentait aussi peu &agrave; peu et
devenait plus fort et plus per&ccedil;ant. Mo&iuml;se parlait, et
Dieu lui r&eacute;pondait. </ab>
<ab n="20">Et
le Seigneur descendit sur la montagne du (de) Sina&iuml;, sur le
sommet (m&ecirc;me) de la montagne, et il appela Mo&iuml;se sur la
cime. Et lorsqu&rsquo;il y fut mont&eacute;, </ab>
<ab n="21">Dieu
lui dit : Descends vers le peuple et d&eacute;clare-lui hautement
(adjure-lui) ma volont&eacute;, de peur que, dans le d&eacute;sir de
voir le Seigneur, il ne (d&eacute;)passe les limites, et qu&rsquo;un
grand nombre d&rsquo;entre eux ne p&eacute;risse. </ab>
<ab n="22">Que
les pr&ecirc;tres aussi qui s&rsquo;approchent du Seigneur se
sanctifient, de peur qu&rsquo;il ne les frappe de mort. </ab>
<ab n="23">(Et)
Mo&iuml;se r&eacute;pondit au Seigneur : Le peuple ne pourra monter
sur la montagne du (de) Sina&iuml;, parce que vous m&rsquo;avez fait
vous-m&ecirc;me ce commandement tr&egrave;s expr&egrave;s, en me
disant : Mets des limites autour de la montagne, et sanctifie le
peuple. </ab>
<ab n="24">Le
Seigneur lui dit : Va, descends. Tu monteras ensuite, toi et Aaron
avec toi. Mais que les pr&ecirc;tres et le peuple ne passent point
les limites, et qu&rsquo;ils ne montent point o&ugrave; est le
Seigneur, de peur qu&rsquo;il ne les fasse mourir. </ab>
<ab n="25">Mo&iuml;se
descendit donc vers le peuple et lui rapporta tout ce que Dieu lui
avait dit.</ab></div>
<div type="chapter" n="20">
<ab n="1">Le
Seigneur pronon&ccedil;a ensuite toutes ces paroles : </ab>
<ab n="2">Je
suis le Seigneur ton Dieu, qui t&rsquo;ai tir&eacute; de l&rsquo;Egypte,
de la maison de servitude. </ab>
<ab n="3">Tu
n&rsquo;auras point d&rsquo;autres dieux (&eacute;trangers) devant
moi. </ab>
<ab n="4">Tu
ne te feras point d&rsquo;image taill&eacute;e, ni aucune figure
(repr&eacute;sentation) de tout ce qui est en haut dans le ciel, et
en bas sur la terre, ni de tout ce qui est dans les eaux sous la
terre. </ab>
<ab n="5">Tu
ne les adoreras point et tu ne leur rendras point le souverain culte
; car je suis le Seigneur ton Dieu, fort et jaloux, qui venge
l&rsquo;iniquit&eacute; des p&egrave;res sur les enfants jusqu&rsquo;&agrave;
la troisi&egrave;me et quatri&egrave;me g&eacute;n&eacute;ration de
ceux qui me ha&iuml;ssent. </ab>
<ab n="6">Et
qui fais mis&eacute;ricorde jusqu&rsquo;&agrave; mille g&eacute;n&eacute;rations
(des milliers de fois) &agrave; ceux qui m&rsquo;aiment et qui
gardent mes pr&eacute;ceptes. </ab>
<ab n="7">Tu
ne prendras point en vain le nom du Seigneur ton Dieu, car le
Seigneur ne tiendra point pour innocent celui qui aura pris en vain
le nom du Seigneur son Dieu. </ab>
<ab n="8">Souviens-toi
de sanctifier le jour du sabbat. </ab>
<ab n="9">Tu
travailleras durant six jours, et tu y feras tous tes travaux
(ouvrages) ; </ab>
<ab n="10">mais
le septi&egrave;me jour est le jour du repos du Seigneur ton Dieu. Tu
ne feras en ce jour aucun ouvrage, ni toi, ni ton fils, ni ta fille,
ni ton serviteur, ni ta servante, ni ton b&eacute;tail, ni l&rsquo;&eacute;tranger
qui est dans tes portes. </ab>
<ab n="11">Car
le Seigneur a fait en six jours le ciel, la terre et la mer, et tout
ce qui y est renferm&eacute;, et il s&rsquo;est repos&eacute; le
septi&egrave;me jour. C&rsquo;est pourquoi le Seigneur a b&eacute;ni
le jour du sabbat et l&rsquo;a sanctifi&eacute;. </ab>
<ab n="12">Honore
ton p&egrave;re et ta m&egrave;re, afin que tu vives longtemps sur la
terre que le Seigneur ton Dieu te donnera. </ab>
<ab n="13">Tu
ne tueras point. </ab>
<ab n="14">Tu
ne commettras point d&rsquo;adult&egrave;re. </ab>
<ab n="15">Tu
ne d&eacute;roberas point. </ab>
<ab n="16">Tu
ne porteras point de faux t&eacute;moignage contre ton prochain. </ab>
<ab n="17">Tu
ne d&eacute;sireras point la maison de ton prochain ; tu ne d&eacute;sireras
point sa femme, ni son serviteur, ni sa servante, ni son b&oelig;uf,
ni son &acirc;ne, ni aucune de toutes les choses qui lui
appartiennent. </ab>
<ab n="18">Or
tout le peuple entendait les tonnerres et le son de la trompette, et
voyait les lampes ardentes (&eacute;clairs) et la montagne toute
couverte de fum&eacute;e. Et dans la crainte et effroi dont ils
&eacute;taient saisis, ils se tinrent &eacute;loign&eacute;s, </ab>
<ab n="19">et
ils dirent (disant) &agrave; Mo&iuml;se : Parle-nous toi-m&ecirc;me,
et nous t&rsquo;&eacute;couterons ; mais que le Seigneur ne nous
parle point, de peur que nous ne mourions. </ab>
<ab n="20">Mo&iuml;se
r&eacute;pondit au peuple : Ne craignez point, car Dieu est venu pour
vous &eacute;prouver et pour imprimer sa crainte en vous, afin que
vous ne p&eacute;chiez point. </ab>
<ab n="21">Le
peuple demeura donc &agrave; distance, et Mo&iuml;se s&rsquo;approcha
de la nu&eacute;e o&ugrave; &eacute;tait Dieu. </ab>
<ab n="22">Le
Seigneur dit encore &agrave; Mo&iuml;se : Tu diras ceci aux enfants
d&rsquo;Isra&euml;l : Vous avez vu que c&rsquo;est du (haut du) ciel
que je vous ai parl&eacute;. </ab>
<ab n="23">Vous
ne ferez point de dieux d&rsquo;argent, ni de dieux d&rsquo;or.
</ab>
<ab n="24">Vous
me dresserez un autel de terre sur lequel vous m&rsquo;offrirez vos
holocaustes et vos hosties pacifiques, vos brebis et vos b&oelig;ufs,
en tous les lieux o&ugrave; la m&eacute;moire de mon nom sera &eacute;tablie
; je viendrai &agrave; vous et je vous b&eacute;nirai. </ab>
<ab n="25">Que
si tu me fais un autel de pierre, tu ne le b&acirc;tiras point de
pierres taill&eacute;es ; car si tu emploies le ciseau (l&egrave;ve
le couteau dessus), il sera souill&eacute;. </ab>
<ab n="26">Tu
ne monteras point par des degr&eacute;s &agrave; mon autel, de peur
que ta nudit&eacute; ne soit d&eacute;couverte.</ab></div>
<div type="chapter" n="21">
<ab n="1">Voici
les ordonnance de justice que tu proposeras (au peuple) : </ab>
<ab n="2">Si
tu ach&egrave;tes un esclave h&eacute;breu, il te servira durant six
ans, et au septi&egrave;me il sortira libre sans (te) rien donner.
</ab>
<ab n="3">Il
s&rsquo;en ira de chez toi avec le m&ecirc;me v&ecirc;tement qu&rsquo;il
y est entr&eacute; ; et s&rsquo;il avait une femme, elle sortira
aussi avec lui. </ab>
<ab n="4">Mais
si son ma&icirc;tre lui en a fait &eacute;pouser une dont il ait eu
des fils et des filles, sa femme et ses enfants seront &agrave; son
ma&icirc;tre, et pour lui il sortira avec son v&ecirc;tement. </ab>
<ab n="5">Que
si l&rsquo;esclave dit : J&rsquo;aime mon ma&icirc;tre, et ma femme
et mes enfants ; je ne veux point sortir pour &ecirc;tre libre ; </ab>
<ab n="6">son
ma&icirc;tre le pr&eacute;sentera devant les (aux, note) dieux, et
ensuite, l&rsquo;ayant fait approcher des poteaux de la porte, il lui
percera l&rsquo;oreille avec un poin&ccedil;on (d&rsquo;une al&ecirc;ne),
et il demeurera son esclave &agrave; jamais. </ab>
<ab n="7">Si
quelqu&rsquo;un a vendu sa fille pour &ecirc;tre esclave, elle ne
sortira point comme les autres esclaves ont coutume de sortir. </ab>
<ab n="8">Si
elle d&eacute;pla&icirc;t au ma&icirc;tre &agrave; qui elle avait &eacute;t&eacute;
donn&eacute;e, il la laissera aller ; mais, l&rsquo;ayant ainsi
m&eacute;pris&eacute;e, il n&rsquo;aura pas le pouvoir de la vendre &agrave;
un peuple &eacute;tranger. </ab>
<ab n="9">Que
s&rsquo;il la fait &eacute;pouser &agrave; son fils, il la traitera
comme ses filles. </ab>
<ab n="10">Mais,
s&rsquo;il &eacute;pouse une autre femme (s&rsquo;il en prend une
autre pour son fils), il donnera &agrave; l&rsquo;esclave ce qui lui
est d&ucirc; pour son mariage (il procurera &agrave; la jeune fille
un autre mariage), des v&ecirc;tements et le prix de sa virginit&eacute;.
</ab>
<ab n="11">Que
s&rsquo;il ne fait point ces trois choses, elle sortira libre sans
qu&rsquo;il en puisse tirer d&rsquo;argent. </ab>
<ab n="12">Si
quelqu&rsquo;un frappe un homme avec dessein de le tuer, qu&rsquo;il
soit puni (meure) de mort. </ab>
<ab n="13">Quant
&agrave; celui qui ne lui a point dress&eacute; d&rsquo;emb&ucirc;ches,
mais entre les mains duquel Dieu l&rsquo;a fait tomber, je te
marquerai un lieu o&ugrave; il pourra se r&eacute;fugier. </ab>
<ab n="14">Si
quelqu&rsquo;un tue son prochain de dessein pr&eacute;m&eacute;dit&eacute;
et lui ayant dress&eacute; des emb&ucirc;ches, tu l&rsquo;arracheras
m&ecirc;me de mon autel pour le faire mourir. </ab>
<ab n="15">Celui
qui aura frapp&eacute; son p&egrave;re ou sa m&egrave;re sera puni
(mourra) de mort. </ab>
<ab n="16">Celui
qui aura enlev&eacute; un homme et l&rsquo;aura vendu, s&rsquo;il est
convaincu de ce crime, sera puni (mourra) de mort. </ab>
<ab n="17">Celui
qui aura maudit son p&egrave;re ou sa m&egrave;re sera puni (mourra)
de mort. </ab>
<ab n="18">Si
deux (des) hommes se querellent, et que l&rsquo;un frappe l&rsquo;autre
avec une pierre ou avec le poing, et que le bless&eacute; n&rsquo;en
meure pas, mais qu&rsquo;il soit oblig&eacute; de garder le lit ;
</ab>
<ab n="19">s&rsquo;il
se l&egrave;ve ensuite et qu&rsquo;il marche dehors, s&rsquo;appuyant
sur son b&acirc;ton, celui qui l&rsquo;avait bless&eacute; sera
regard&eacute; comme innocent ; mais il sera oblig&eacute; de le
d&eacute;dommager pour son interruption de travail, et de lui rendre
tout ce qu&rsquo;il aura donn&eacute; &agrave; ses m&eacute;decins.
</ab>
<ab n="20">Si
un homme frappe son esclave ou sa servante avec une verge, et qu&rsquo;ils
meurent entre ses mains, il sera coupable de crime. </ab>
<ab n="21">Mais
s&rsquo;ils survivent un ou deux jours, il n&rsquo;en sera point
puni, car c&rsquo;est son argent. </ab>
<ab n="22">Si
des hommes se querellent, et que l&rsquo;un d&rsquo;eux ayant frapp&eacute;
une femme enceinte, elle accouche d&rsquo;un enfant mort, sans
qu&rsquo;elle meure elle-m&ecirc;me, il sera oblig&eacute; de payer
ce que le mari de la femme voudra et ce qui aura &eacute;t&eacute;
ordonn&eacute; par des arbitres. </ab>
<ab n="23">Mais
si la femme en meurt, il rendra vie (&acirc;me) pour vie (&acirc;me),
</ab>
<ab n="24">&oelig;il
pour &oelig;il, dent pour dent, main pour main, pied pour pied,
</ab>
<ab n="25">br&ucirc;lure
pour br&ucirc;lure, plaie pour plaie, meurtrissure pour meurtrissure.
</ab>
<ab n="26">Si
un homme frappe l&rsquo;&oelig;il de son esclave ou de sa servante,
et qu&rsquo;il leur fasse perdre l&rsquo;&oelig;il (les rende
borgnes), il les renverra libres pour l&rsquo;&oelig;il qu&rsquo;il
leur a fait perdre. </ab>
<ab n="27">S&rsquo;il
fait tomber une dent &agrave; son esclave ou &agrave; sa servante, il
leur rendra pareillement la libert&eacute;. </ab>
<ab n="28">Si
un b&oelig;uf frappe de sa corne un homme ou une femme, et qu&rsquo;ils
en meurent, le b&oelig;uf sera lapid&eacute;, et on ne mangera point
de sa chair ; mais le ma&icirc;tre du b&oelig;uf sera jug&eacute;
innocent. </ab>
<ab n="29">S&rsquo;il
y a d&eacute;j&agrave; quelque temps que le b&oelig;uf frappait de la
corne, et que le ma&icirc;tre ne l&rsquo;ait point renferm&eacute;
apr&egrave;s en avoir &eacute;t&eacute; averti, de sorte qu&rsquo;ensuite
il tue un homme ou une femme, le b&oelig;uf sera lapid&eacute; et le
ma&icirc;tre puni de mort. </ab>
<ab n="30">Que
si on le taxe &agrave; une somme d&rsquo;argent, il donnera, pour
racheter sa vie, tout ce qu&rsquo;on lui demandera. </ab>
<ab n="31">Si
son b&oelig;uf frappe aussi un fils (gar&ccedil;on) ou une fille, le
m&ecirc;me jugement sera rendu. </ab>
<ab n="32">Si
son b&oelig;uf frappe un esclave ou une servante, il payera &agrave;
leur ma&icirc;tre trente sicles d&rsquo;argent, et (mais) le b&oelig;uf
sera lapid&eacute;. </ab>
<ab n="33">Si
quelqu&rsquo;un a ouvert sa citerne ou en creuse une sans la couvrir,
et qu&rsquo;il y tombe un b&oelig;uf ou un &acirc;ne, </ab>
<ab n="34">le
ma&icirc;tre de la citerne rendra le prix de ces b&ecirc;tes, et la
b&ecirc;te qui sera morte sera pour lui. </ab>
<ab n="35">Si
le b&oelig;uf d&rsquo;un homme blesse le b&oelig;uf d&rsquo;un autre
et qu&rsquo;il en meure, ils vendront le b&oelig;uf qui est vivant et
ils en partageront le prix entre eux ; ils partageront de m&ecirc;me
le b&oelig;uf mort. </ab>
<ab n="36">Que
(Mais) si le ma&icirc;tre, sachant qu&rsquo;il y avait d&eacute;j&agrave;
quelque temps que son b&oelig;uf frappait de la corne, n&rsquo;a pas
eu soin de le garder, il rendra b&oelig;uf pour b&oelig;uf, et tout
le b&oelig;uf mort sera pour lui.</ab></div>
<div type="chapter" n="22">
<ab n="1">Si
quelqu&rsquo;un vole un b&oelig;uf ou une brebis, et qu&rsquo;il les
tue ou qu&rsquo;il les vende, il rendra cinq b&oelig;ufs pour un b&oelig;uf
et quatre brebis pour une brebis. </ab>
<ab n="2">Si
un voleur est surpris brisant la porte d&rsquo;une maison ou per&ccedil;ant
la muraille pour y entrer, et qu&rsquo;&eacute;tant bless&eacute;, il
en meure, celui qui l&rsquo;aura bless&eacute; ne sera point coupable
de sa mort. </ab>
<ab n="3">Que
s&rsquo;il a tu&eacute; le voleur en plein jour, il a commis un
homicide, et il sera puni de mort. Si le voleur n&rsquo;a pas de quoi
rendre ce qu&rsquo;il a d&eacute;rob&eacute;, il sera vendu lui-m&ecirc;me.
</ab>
<ab n="4">Si ce
qu&rsquo;il avait d&eacute;rob&eacute; se trouve encore vivant chez
lui, que ce soit un b&oelig;uf, ou un &acirc;ne, ou une brebis, il
rendra le double. </ab>
<ab n="5">Si
un homme fait quelque d&eacute;g&acirc;t dans un champ ou dans une
vigne, et y laisse aller sa b&ecirc;te pour manger ce qui n&rsquo;est
pas &agrave; lui, il donnera ce qu&rsquo;il aura de meilleur dans son
champ ou dans sa vigne pour payer le dommage, selon l&rsquo;estimation
qui en sera faite. </ab>
<ab n="6">Si
le feu, gagnant peu &agrave; peu, trouve des &eacute;pines et se
prend ensuite &agrave; un tas de gerbes, ou aux bl&eacute;s qui sont
encore sur pied dans les champs, celui qui aura allum&eacute; le feu
payera le dommage. </ab>
<ab n="7">Si
quelqu&rsquo;un met en d&eacute;p&ocirc;t de l&rsquo;argent chez son
ami ou quelque objet en garde, et qu&rsquo;on le d&eacute;robe chez
celui qui en &eacute;tait le d&eacute;positaire, si l&rsquo;on trouve
le voleur, il rendra le double. </ab>
<ab n="8">Si
le voleur ne se trouve point, le ma&icirc;tre de la maison sera
oblig&eacute; de se pr&eacute;senter devant les dieux, et il jurera
qu&rsquo;il n&rsquo;a point pris ce qui &eacute;tait &agrave; son
prochain, </ab>
<ab n="9">et
qu&rsquo;il n&rsquo;a point eu de part &agrave; ce vol, que ce soit
un b&oelig;uf, ou un &acirc;ne, ou une brebis, ou g&eacute;n&eacute;ralement
quelque autre chose qui ait &eacute;t&eacute; perdue. Les dieux
examineront la cause de l&rsquo;un et de l&rsquo;autre, et s&rsquo;ils
condamnent le d&eacute;positaire, il rendra le double &agrave; son
prochain. </ab>
<ab n="10">Si
un homme donne &agrave; garder &agrave; un autre un &acirc;ne, un
b&oelig;uf, une brebis ou quelque autre b&ecirc;te, et que ce qu&rsquo;il
avait eu en garde ou meure ou d&eacute;p&eacute;risse, ou soit pris
par les ennemis sans que personne l&rsquo;ait vu, </ab>
<ab n="11">il
fera serment devant les juges qu&rsquo;il n&rsquo;a point pris le
bien de son prochain, et le ma&icirc;tre de ce qui aura &eacute;t&eacute;
perdu s&rsquo;en tiendra &agrave; ce serment, sans qu&rsquo;il puisse
le contraindre de payer la perte. </ab>
<ab n="12">Si
ce qu&rsquo;il avait en garde est d&eacute;rob&eacute;, il
d&eacute;dommagera le propri&eacute;taire (ma&icirc;tre). </ab>
<ab n="13">Mais,
si l&rsquo;animal est mang&eacute; par une b&ecirc;te fauve, il
rapportera au propri&eacute;taire ce qui en sera rest&eacute;, sans
&ecirc;tre oblig&eacute; &agrave; rien rendre. </ab>
<ab n="14">Si
quelqu&rsquo;un emprunte d&rsquo;un autre quelqu&rsquo;une de ces
choses (b&ecirc;tes), et qu&rsquo;elle vienne &agrave; d&eacute;p&eacute;rir
ou &agrave; mourir en l&rsquo;absence du propri&eacute;taire, il sera
oblig&eacute; de la rendre. </ab>
<ab n="15">Si
le ma&icirc;tre est pr&eacute;sent, celui qui se servait de la b&ecirc;te
ne la restituera point, principalement s&rsquo;il l&rsquo;avait lou&eacute;e
pour en payer l&rsquo;usage qu&rsquo;il en tirerait. </ab>
<ab n="16">Si
quelqu&rsquo;un s&eacute;duit une vierge qui n&rsquo;&eacute;tait
point encore fianc&eacute;e et qu&rsquo;il la corrompe, il payera sa
dot et il l&rsquo;&eacute;pousera lui-m&ecirc;me. </ab>
<ab n="17">Si
le p&egrave;re de la jeune fille ne veut pas la lui donner, il payera
au p&egrave;re autant d&rsquo;argent qu&rsquo;il en faut d&rsquo;ordinaire
aux vierges pour se marier. </ab>
<ab n="18">Tu
ne laisseras pas vivre les magiciens (ceux qui usent de mal&eacute;fices).
</ab>
<ab n="19">Celui
qui aura commis un crime (abominable) avec une b&ecirc;te sera puni
(mourra) de mort. </ab>
<ab n="20">Quiconque
sacrifiera &agrave; d&rsquo;autres dieux qu&rsquo;au seul Seigneur
v&eacute;ritable sera puni de mort. </ab>
<ab n="21">Tu
n&rsquo;attristeras point et tu n&rsquo;affligeras point l&rsquo;&eacute;tranger,
car vous avez &eacute;t&eacute; &eacute;trangers vous-m&ecirc;mes
dans le pays d&rsquo;Egypte. </ab>
<ab n="22">Vous
ne ferez aucun tort &agrave; la veuve et &agrave; l&rsquo;orphelin.
</ab>
<ab n="23">Si
vous les offensez en quelque chose, ils crieront (fortement) vers
moi, et j&rsquo;&eacute;couterai leurs cris. </ab>
<ab n="24">Et
ma fureur s&rsquo;allumera contre vous ; je vous ferai p&eacute;rir
par l&rsquo;&eacute;p&eacute;e, et vos femmes deviendront veuves, et
vos enfants orphelins. </ab>
<ab n="25">Si
tu pr&ecirc;tes de l&rsquo;argent &agrave; ceux de mon peuple qui
sont pauvres parmi vous, tu ne les presseras point comme un exacteur
impitoyable, et tu ne les accableras point par des usures. </ab>
<ab n="26">Si
ton prochain t&rsquo;a donn&eacute; son v&ecirc;tement pour gage, tu
le lui rendras avant le coucher du soleil ; </ab>
<ab n="27">car
c&rsquo;est la seule couverture dont il enveloppe sa chair, et il
n&rsquo;en a point d&rsquo;autre pour mettre sur lui quand il dort ;
s&rsquo;il crie vers moi, je l&rsquo;exaucerai, parce que je suis bon
et compatissant. </ab>
<ab n="28">Tu
ne parleras point mal des dieux, et tu ne maudiras point les princes
de ton peuple. </ab>
<ab n="29">Tu
ne diff&eacute;reras point &agrave; payer les d&icirc;mes et les
pr&eacute;mices de tes biens, et tu me consacreras le premier-n&eacute;
de tes fils. </ab>
<ab n="30">Tu
feras la m&ecirc;me chose pour tes b&oelig;ufs et pour tes brebis :
tu les laisseras sept jours avec la m&egrave;re, et tu me les
offriras le huiti&egrave;me. </ab>
<ab n="31">Vous
serez pour moi des hommes saints (consacr&eacute;s). Vous ne mangerez
point de la chair dont les b&ecirc;tes auront mang&eacute; avant
vous, mais vous la jetterez aux chiens.</ab></div>
<div type="chapter" n="23">
<ab n="1">Tu
ne recevras point la parole du mensonge, et tu ne pr&ecirc;teras
point la main &agrave; l&rsquo;impie pour porter un faux t&eacute;moignage
en sa faveur. </ab>
<ab n="2">Tu
ne suivras point la multitude pour faire le mal, et, dans le
jugement, tu ne te rendras point &agrave; l&rsquo;avis du grand
nombre pour te d&eacute;tourner de la v&eacute;rit&eacute;. </ab>
<ab n="3">Tu
ne favoriseras pas le (n&rsquo;auras point non plus compassion du)
pauvre dans tes jugements. </ab>
<ab n="4">Si
tu rencontres le b&oelig;uf de ton ennemi ou son &acirc;ne lorsqu&rsquo;il
est &eacute;gar&eacute;, ram&egrave;ne-les-lui. </ab>
<ab n="5">Si
tu vois l&rsquo;&acirc;ne de celui qui te hait tomb&eacute; sous sa
charge, tu ne passeras point outre, mais tu l&rsquo;aideras &agrave;
le relever. </ab>
<ab n="6">Tu
ne t&rsquo;&eacute;carteras point de la justice pour condamner le
pauvre. </ab>
<ab n="7">Tu
fuiras le mensonge ; tu ne feras point mourir l&rsquo;innocent et le
juste, parce que j&rsquo;abhorre l&rsquo;impie. </ab>
<ab n="8">Tu
ne recevras point de pr&eacute;sents, parce qu&rsquo;ils aveuglent
les sages m&ecirc;mes et qu&rsquo;ils corrompent les jugements des
justes. </ab>
<ab n="9">Tu
ne feras point de peine &agrave; l&rsquo;&eacute;tranger, car vous
connaissez l&rsquo;&eacute;tat des &eacute;trangers, puisque vous
avez &eacute;t&eacute; vous-m&ecirc;mes &eacute;trangers dans
l&rsquo;Egypte. </ab>
<ab n="10">Tu
s&egrave;meras ta terre pendant six ann&eacute;es, et tu en
recueilleras les fruits. </ab>
<ab n="11">Mais
tu ne la cultiveras point la septi&egrave;me ann&eacute;e, et tu la
laisseras reposer, afin que les pauvres de ton peuple trouvent de
quoi manger et que ce qui restera soit pour les b&ecirc;tes des
champs. Tu feras la m&ecirc;me chose &agrave; l&rsquo;&eacute;gard de
tes vignes et de tes plants d&rsquo;oliviers. </ab>
<ab n="12">Tu
travailleras durant six jours, et le septi&egrave;me tu ne
travailleras point, afin que ton b&oelig;uf et ton &acirc;ne se
reposent, et que le fils de ta servante et l&rsquo;&eacute;tranger
aient quelque rel&acirc;che. </ab>
<ab n="13">Observez
toutes les choses que je vous ai command&eacute;es. Ne jurez point
par le nom des dieux &eacute;trangers, et que leur nom ne sorte
jamais de votre bouche. </ab>
<ab n="14">Vous
c&eacute;l&eacute;brerez des f&ecirc;tes en mon honneur trois fois
chaque ann&eacute;e. </ab>
<ab n="15">Tu
garderas la f&ecirc;te solennelle des pains sans levain. Tu mangeras,
comme je te l&rsquo;ai ordonn&eacute;, des pains sans levain pendant
sept jours dans le mois des fruits nouveaux, temps auquel tu es sorti
d&rsquo;Egypte. Tu ne te pr&eacute;senteras point devant moi les
mains vides. </ab>
<ab n="16">Tu
c&eacute;l&egrave;breras aussi la f&ecirc;te solennelle de la moisson
et des pr&eacute;mices de ton travail, de tout ce que tu auras sem&eacute;
dans les champs, et la troisi&egrave;me f&ecirc;te solennelle &agrave;
la fin de l&rsquo;ann&eacute;e, lorsque tu auras recueilli tous les
fruits de tes champs. </ab>
<ab n="17">Tous
les m&acirc;les qui sont parmi toi viendront se pr&eacute;senter
trois fois l&rsquo;ann&eacute;e devant le Seigneur ton Dieu. </ab>
<ab n="18">Tu
ne m&rsquo;offriras point avec du levain le sang de la victime qui
m&rsquo;est immol&eacute;e, et la graisse de l&rsquo;hostie offerte
en ma solennit&eacute; ne demeurera point jusqu&rsquo;au lendemain.
</ab>
<ab n="19">Tu
viendras offrir en la maison du Seigneur ton Dieu, les pr&eacute;mices
des fruits de ta terre. Tu ne feras point cuire le chevreau dans le
lait de sa m&egrave;re. </ab>
<ab n="20">Voici
que j&rsquo;enverrai mon ange, afin qu&rsquo;il marche devant toi,
qu&rsquo;il te garde pendant le chemin et qu&rsquo;il te fasse entrer
dans la terre que je t&rsquo;ai pr&eacute;par&eacute;e.
</ab>
<ab n="21">Respecte-le,
&eacute;coute sa voix et garde-toi bien de le m&eacute;priser, parce
qu&rsquo;il ne te pardonnera point lorsque tu p&egrave;cheras, et
parce que mon nom est en lui. </ab>
<ab n="22">Si
tu &eacute;coutes sa voix et si tu fais tout ce que je te dis, je
serai l&rsquo;ennemi de tes ennemis et j&rsquo;affligerai ceux qui
t&rsquo;affligeront. </ab>
<ab n="23">(Et)
Mon ange marchera devant toi, et il te fera entrer dans la terre des
Amorrh&eacute;ens, des H&eacute;th&eacute;ens, des Ph&eacute;r&eacute;z&eacute;ens,
des Chanan&eacute;ens, des H&eacute;v&eacute;ens et des J&eacute;bus&eacute;ens
; car je les exterminerai. </ab>
<ab n="24">Tu
ne te prosterneras (n&rsquo;adoreras) pas (devant) leurs dieux et tu
ne les serviras pas. Tu n&rsquo;imiteras point leurs &oelig;uvres,
mais tu les d&eacute;truiras et tu briseras leurs statues. </ab>
<ab n="25">Vous
servirez le Seigneur votre Dieu, afin que je b&eacute;nisse ton pain
et les (tes) eaux que tu bois, et que je b&eacute;nisse (enl&egrave;ve)
toutes les maladies du milieu de toi. </ab>
<ab n="26">Il
n&rsquo;y aura point dans ta terre de femme st&eacute;rile et
inf&eacute;conde, et je remplirai le nombre de tes jours.
</ab>
<ab n="27">J&rsquo;enverrai
ma terreur devant toi ; j&rsquo;exterminerai tous les peuples aupr&egrave;s
desquels tu entreras, et je ferai fuir tous tes ennemis devant toi.
</ab>
<ab n="28">J&rsquo;enverrai
des frelons devant toi, qui mettront en fuite les H&eacute;v&eacute;ens,
les Chanan&eacute;ens et les H&eacute;th&eacute;ens, avant que tu
entres dans leur pays. </ab>
<ab n="29">Je
ne les chasserai pas de devant ta face en une seule ann&eacute;e, de
peur que la terre ne soit r&eacute;duite en solitude et que les b&ecirc;tes
ne se multiplient contre toi. </ab>
<ab n="30">Je
les chasserai peu &agrave; peu de devant toi, jusqu&rsquo;&agrave; ce
que tus croisses en nombre et que tu te rendes ma&icirc;tre de tout
le pays. </ab>
<ab n="31">Les
limites que je te marquerai seront depuis la mer Rouge jusqu&rsquo;&agrave;
la mer des Philistins, et depuis le d&eacute;sert jusqu&rsquo;au
fleuve. Je livrerai entre vos mains les habitants de cette terre, et
je les mettrai en fuite devant vous. </ab>
<ab n="32">Tu
ne feras point d&rsquo;alliance avec eux ni avec les dieux qu&rsquo;ils
adorent. </ab>
<ab n="33">Ils
n&rsquo;habiteront point dans ta terre, de peur qu&rsquo;ils ne te
portent &agrave; m&rsquo;offenser en servant les dieux qu&rsquo;ils
adorent, ce qui sera certainement ta ruine (pour toi un scandale).</ab></div>
<div type="chapter" n="24">
<ab n="1">Dieu
dit aussi &agrave; Mo&iuml;se : Monte vers le Seigneur, toi et Aaron,
Nadab et Abiu, et les soixante-dix anciens d&rsquo;Isra&euml;l, et
vous adorerez de loin. </ab>
<ab n="2">Mo&iuml;se
seul montera aupr&egrave;s du Seigneur ; les autres n&rsquo;approcheront
point, et le peuple ne montera pas avec lui. </ab>
<ab n="3">Mo&iuml;se
vint donc rapporter au peuple toutes les paroles et toutes les
ordonnances du Seigneur, et le peuple r&eacute;pondit tout d&rsquo;une
voix : Nous ferons tout ce que le Seigneur a dit. </ab>
<ab n="4">(Or)
Mo&iuml;se &eacute;crivit toutes les ordonnances du Seigneur, et, se
levant d&egrave;s le point du jour, il dressa un autel au pied de la
montagne, et douze pierres (monuments), selon le nombre des douze
tribus d&rsquo;Isra&euml;l. </ab>
<ab n="5">Et
il envoya des jeunes gens d&rsquo;entre les enfants d&rsquo;Isra&euml;l,
et ils offrirent des holocaustes et immol&egrave;rent des victimes
pacifiques au Seigneur, de jeunes taureaux (des veaux). </ab>
<ab n="6">Et
Mo&iuml;se prit la moiti&eacute; du sang, qu&rsquo;il mit en des
coupes, et il r&eacute;pandit l&rsquo;autre moiti&eacute; sur
l&rsquo;autel. </ab>
<ab n="7">Il
prit ensuite le livre de l&rsquo;alliance et il le lut devant le
peuple, qui dit, (apr&egrave;s l&rsquo;avoir entendu) : Nous ferons
tout ce que le Seigneur a dit, et nous lui seront ob&eacute;issants.
</ab>
<ab n="8">Alors
prenant le sang qui &eacute;tait dans les coupes, il le r&eacute;pandit
sur le peuple, et il dit : Voici le sang de l&rsquo;alliance que le
Seigneur a faite avec vous, afin que vous accomplissiez toutes ces
choses (paroles). </ab>
<ab n="9">Et
Mo&iuml;se, Aaron, Nadab, Abiu et les soixante-dix anciens d&rsquo;Isra&euml;l
mont&egrave;rent, </ab>
<ab n="10">et
ils virent le Dieu d&rsquo;Isra&euml;l ; et son marchepied paraissait
&ecirc;tre un ouvrage fait de saphir et ressemblait au ciel lorsqu&rsquo;il
est serein. </ab>
<ab n="11">La
main de Dieu ne frappa point ces princes qui avaient laiss&eacute;
bien loin derri&egrave;re eux les enfants d&rsquo;Isra&euml;l (sur
ceux des enfants d&rsquo;Isra&euml;l qui s&rsquo;&eacute;taient
retir&eacute;s au loin) ; mais ils virent Dieu, et ils mang&egrave;rent
et burent. </ab>
<ab n="12">Or
le Seigneur dit &agrave; Mo&iuml;se : monte aupr&egrave;s de moi en
haut de la montagne, et tu y demeureras ; je te donnerai des tables
de pierre, et la loi et les commandements que j&rsquo;ai &eacute;crits,
afin que tu instruises le peuple. </ab>
<ab n="13">Et
Mo&iuml;se se leva avec Josu&eacute; qui le servait, et, montant sur
la montagne de Dieu, </ab>
<ab n="14">il
dit aux anciens : Attendez ici jusqu&rsquo;&agrave; ce que nous
revenions &agrave; vous. Vous avez avec vous Aaron et Hur ; s&rsquo;il
survient quelque difficult&eacute; (question), vous vous en
rapporterez &agrave; eux. </ab>
<ab n="15">Mo&iuml;se
&eacute;tant mont&eacute;, la nu&eacute;e couvrit la montagne. </ab>
<ab n="16">La
gloire du Seigneur reposa sur le Sina&iuml;, l&rsquo;enveloppant
d&rsquo;une nu&eacute;e pendant six jours, et le septi&egrave;me
jour, Dieu appela Mo&iuml;se du milieu de cette obscurit&eacute;.
</ab>
<ab n="17">Ce
qui paraissait de cette gloire du Seigneur &eacute;tait comme un feu
ardent au plus haut de la montagne, qui se faisait voir &agrave; tous
les enfants d&rsquo;Isra&euml;l. </ab>
<ab n="18">Et
Mo&iuml;se, passant au travers de la nu&eacute;e, monta sur la
montagne et y demeura quarante jours et quarante nuits.</ab></div>
<div type="chapter" n="25">
<ab n="1">Le
Seigneur parla donc &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="2">Ordonne
(Dis) aux enfants d&rsquo;Isra&euml;l de m&rsquo;apporter des
pr&eacute;mices, et vous les recevrez de tous ceux qui me les
pr&eacute;senteront avec une pleine volont&eacute;. </ab>
<ab n="3">Voici
ce que vous devez recevoir d&rsquo;eux : de l&rsquo;or, de l&rsquo;argent
et de l&rsquo;airain ; </ab>
<ab n="4">de
l&rsquo;hyacinthe, de la pourpre, de l&rsquo;&eacute;carlate teinte
deux fois, du fin lin, des poils de ch&egrave;vres, </ab>
<ab n="5">des
peaux de mouton (b&eacute;liers) teintes en rouge, et d&rsquo;autres,
teintes en violet, et des bois de s&eacute;tim, </ab>
<ab n="6">de
l&rsquo;huile pour entretenir les lampes, des aromates pour l&rsquo;huile
d&rsquo;onction et des parfums d&rsquo;excellente odeur ; </ab>
<ab n="7">des
pierres d&rsquo;onyx et des pierres pr&eacute;cieuses pour orner
l&rsquo;&eacute;phod et le rational. </ab>
<ab n="8">Et
ils me dresseront un sanctuaire, afin que j&rsquo;habite au milieu
d&rsquo;eux ; </ab>
<ab n="9">selon
la forme tr&egrave;s exacte du tabernacle que je te montrerai et de
tous les vases qui y serviront au culte sacr&eacute;. Voici la
mani&egrave;re dont vous ferez ce sanctuaire. </ab>
<ab n="10">Vous
ferez une arche de bois de s&eacute;tim, qui ait deux coud&eacute;es
et demie de long, une coud&eacute;e et demie de large et une coud&eacute;e
et demie de haut. </ab>
<ab n="11">Tu
la couvriras d&rsquo;un or tr&egrave;s pur en dedans et en dehors ;
tu y feras au-dessus une couronne d&rsquo;or tout autour. </ab>
<ab n="12">Tu
mettras quatre anneaux d&rsquo;or aux quatre coins de l&rsquo;arche,
deux d&rsquo;un c&ocirc;t&eacute; et deux de l&rsquo;autre. </ab>
<ab n="13">Tu
feras aussi des b&acirc;tons (leviers) de bois de s&eacute;tim, que
tu couvriras d&rsquo;or, </ab>
<ab n="14">et
tu les feras entrer dans les anneaux qui sont aux c&ocirc;t&eacute;s
de l&rsquo;arche, afin qu&rsquo;ils servent &agrave; la porter. </ab>
<ab n="15">Les
b&acirc;tons (leviers) demeureront toujours dans les anneaux, et on
ne les en tirera jamais. </ab>
<ab n="16">Tu
mettras dans l&rsquo;arche les tables de la loi (le t&eacute;moignage),
que je te donnerai. </ab>
<ab n="17">Tu
feras aussi le propitiatoire d&rsquo;un or tr&egrave;s pur. Il aura
deux coud&eacute;es et demie de long et une coud&eacute;e et demie de
large. </ab>
<ab n="18">Tu
mettras aux deux extr&eacute;mit&eacute;s de l&rsquo;oracle deux
ch&eacute;rubins d&rsquo;or battu (et ductile) ; </ab>
<ab n="19">un
ch&eacute;rubin d&rsquo;un c&ocirc;t&eacute; et l&rsquo;autre de
l&rsquo;autre c&ocirc;t&eacute;. </ab>
<ab n="20">Ils
tiendront leurs ailes &eacute;tendues des deux c&ocirc;t&eacute;s du
propitiatoire, et ils couvriront l&rsquo;oracle, et ils se
regarderont l&rsquo;un l&rsquo;autre, ayant le visage tourn&eacute;
vers le propitiatoire qui couvrira l&rsquo;arche, </ab>
<ab n="21">o&ugrave;
tu mettras les tables de la loi (le t&eacute;moignage) que je te
donnerai. </ab>
<ab n="22">C&rsquo;est
de l&agrave; que je te donnerai mes ordres. Je te parlerai de dessus
le propitiatoire, du milieu des deux ch&eacute;rubins qui seront
au-dessus de l&rsquo;arche du t&eacute;moignage, pour te faire savoir
tout ce que je voudrai commander aux enfants d&rsquo;Isra&euml;l.
</ab>
<ab n="23">Tu
feras aussi une table de bois de s&eacute;tim, qui aura deux coud&eacute;es
de long, une coud&eacute;e (et demie) de large (et une coud&eacute;e
et demie de haut). </ab>
<ab n="24">(Et)
Tu la couvriras d&rsquo;un or tr&egrave;s pur et tu y feras tout
autour une bordure d&rsquo;or. </ab>
<ab n="25">Tu
appliqueras sur la bordure une couronne de sculpture &agrave; jour,
haute de quatre doigts, et tu mettras encore au-dessus une autre
couronne d&rsquo;or. </ab>
<ab n="26">Tu
feras aussi (pr&eacute;pareras) quatre anneaux d&rsquo;or, que tu
mettras aux quatre coins de la (cette m&ecirc;me) table, un &agrave;
chaque pied. </ab>
<ab n="27">Les
anneaux d&rsquo;or seront au-dessous de la couronne pour y passer les
b&acirc;tons (leviers), afin qu&rsquo;on s&rsquo;en serve &agrave;
porter la table. </ab>
<ab n="28">Tu
feras aussi de bois de s&eacute;tim ces b&acirc;tons sur lesquels la
table sera port&eacute;e, et tu les couvriras d&rsquo;or. </ab>
<ab n="29">Tu
feras aussi (pr&eacute;pareras encore) d&rsquo;un or tr&egrave;s pur
des plats, des coupes, des encensoirs et des tasses dans lesquelles
tu mettras les liqueurs que l&rsquo;on doit m&rsquo;offrir. </ab>
<ab n="30">Et
tu mettras sur cette table des pains (de proposition, note) qui
seront toujours expos&eacute;s devant moi. </ab>
<ab n="31">Tu
feras aussi un chandelier de l&rsquo;or le plus pur, (battu au
marteau), avec sa tige, ses branches, ses coupes, ses pommes et ses
lis qui en sortiront. </ab>
<ab n="32">Six
branches sortiront des c&ocirc;t&eacute;s (de sa tige), trois d&rsquo;un
c&ocirc;t&eacute; et trois de l&rsquo;autre. </ab>
<ab n="33">Il
y aura trois coupes en forme de noix, avec une pomme et un lis &agrave;
une des branches ; il y aura de m&ecirc;me trois coupes en forme de
noix, avec une pomme et un lis &agrave; une autre branche ; et il en
sera ainsi &agrave; toutes les six branches qui sortiront de la tige
; </ab>
<ab n="34">mais
la tige du (le) chandelier aura quatre coupes en forme de noix,
accompagn&eacute;e chacune de sa pomme et de son lis. </ab>
<ab n="35">Il
y aura trois pommes en trois endroits de la tige (sous les deux
branches), et de chaque pomme sortiront deux branches, qui feront en
tout six branches naissantes d&rsquo;une m&ecirc;me tige. </ab>
<ab n="36">Ces
pommes et ces branches sortiront donc du chandelier, &eacute;tant
toutes (ductiles) d&rsquo;un or tr&egrave;s pur (battu au marteau).
</ab>
<ab n="37">Tu
feras aussi sept lampes que tu mettras au-dessus du chandelier, afin
qu&rsquo;elles &eacute;clairent ce qui est vis-&agrave;-vis (l&rsquo;une
de l&rsquo;autre). </ab>
<ab n="38">Tu
feras encore des mouchettes et les vases destin&eacute;s pour y
&eacute;teindre ce qui aura &eacute;t&eacute; mouch&eacute; des
lampes (les lumignons), le tout d&rsquo;un or tr&egrave;s pur. </ab>
<ab n="39">Le
chandelier, avec tout ce qui sert &agrave; son usage, p&egrave;sera
un talent d&rsquo;un or tr&egrave;s pur. </ab>
<ab n="40">Regarde
et fais tout selon le mod&egrave;le qui t&rsquo;a &eacute;t&eacute;
montr&eacute; sur la montagne.</ab></div>
<div type="chapter" n="26">
<ab n="1">(Mais)
Tu feras le tabernacle en cette mani&egrave;re : Il y aura dix
rideaux de fin lin retors, (de couleur) d&rsquo;hyacinthe, de pourpre
et d&rsquo;&eacute;carlate teinte deux fois. Ils seront parsem&eacute;s
d&rsquo;ouvrages de broderie. </ab>
<ab n="2">Chaque
rideau aura vingt-huit coud&eacute;es de long et quatre de large.
Tous les rideaux seront d&rsquo;une m&ecirc;me mesure. </ab>
<ab n="3">Cinq
de ces rideaux tiendront l&rsquo;un &agrave; l&rsquo;autre, et les
cinq autres seront joints de m&ecirc;me. </ab>
<ab n="4">Tu
mettras aussi des cordons d&rsquo;hyacinthe au c&ocirc;t&eacute; et &agrave;
l&rsquo;extr&eacute;mit&eacute; des rideaux, afin qu&rsquo;ils
puissent s&rsquo;attacher l&rsquo;un &agrave; l&rsquo;autre. </ab>
<ab n="5">Chaque
rideau aura cinquante cordons (petits lacs) de chaque c&ocirc;t&eacute;,
plac&eacute;s de telle sorte que lorsqu&rsquo;on approchera les
rideaux, les cordons (lacs) de l&rsquo;un r&eacute;pondent &agrave;
ceux de l&rsquo;autre et qu&rsquo;on les puisse attacher ensemble.
</ab>
<ab n="6">Tu
feras aussi cinquante anneaux d&rsquo;or, qui serviront &agrave;
joindre ensemble les deux voiles compos&eacute;s chacun des cinq
rideaux, afin qu&rsquo;il ne s&rsquo;en fasse qu&rsquo;un seul
tabernacle. </ab>
<ab n="7">Tu
feras encore onze toiles de poils de ch&egrave;vres, pour couvrir le
dessus du tabernacle. </ab>
<ab n="8">Chacune
de ces toiles aura trente coud&eacute;es de long et quatre de large,
et elles seront toutes de la m&ecirc;me mesure. </ab>
<ab n="9">Tu
en joindras cinq ensemble par le bas (&agrave; part), et les six
autres se tiendront aussi (tu en uniras six) l&rsquo;une &agrave;
l&rsquo;autre, en sorte que tu replies (en deux) la sixi&egrave;me en
avant du tabernacle. </ab>
<ab n="10">Tu
mettras aussi cinquante cordons (lacs) aux bords d&rsquo;une de ces
couvertures, afin qu&rsquo;on la puisse joindre avec l&rsquo;autre,
et cinquante au bord de l&rsquo;autre, pour l&rsquo;attacher &agrave;
celle qui la touchera. </ab>
<ab n="11">Tu
feras aussi cinquante agrafes d&rsquo;airain, par lesquelles tu feras
passer ces cordons, afin que de tous ces rideaux il ne se fasse
qu&rsquo;une seule couverture. </ab>
<ab n="12">Et
parce que, de ces toiles destin&eacute;es &agrave; couvrir le
tabernacle il y en aura une de surplus, tu en emploieras la moiti&eacute;
pour couvrir le fond du tabernacle. </ab>
<ab n="13">Et
comme ces toiles d&eacute;borderont d&rsquo;une coud&eacute;e d&rsquo;un
c&ocirc;t&eacute; et d&rsquo;une coud&eacute;e de l&rsquo;autre, ce
qui pendra de surplus servira &agrave; couvrir les deux c&ocirc;t&eacute;s
du tabernacle. </ab>
<ab n="14">Tu
feras encore, pour mettre &agrave; couvert le tabernacle, une
troisi&egrave;me couverture de peaux de mouton (b&eacute;liers),
teintes en rouge, et par-dessus tu en mettras une quatri&egrave;me,
de peaux teintes en bleu c&eacute;leste (violettes). </ab>
<ab n="15">Tu
feras des ais de bois de s&eacute;tim pour le tabernacle, qui se
tiendront debout. </ab>
<ab n="16">Chacun
de ces ais aura dix coud&eacute;es de haut et une coud&eacute;e et
demie de large. </ab>
<ab n="17">(Aux
c&ocirc;t&eacute;s de) Chaque ais aura deux tenons (embo&icirc;tements),
afin qu&rsquo;ils s&rsquo;embo&icirc;tent (s&rsquo;ench&acirc;ssent)
l&rsquo;un dans l&rsquo;autre, et tous les ais seront dispos&eacute;s
de cette m&ecirc;me mani&egrave;re. </ab>
<ab n="18">Il
y en aura vingt du c&ocirc;t&eacute; m&eacute;ridional, qui regarde
le (vent du) midi. </ab>
<ab n="19">Tu
feras fondre quarante bases d&rsquo;argent, afin que chaque ais soit
port&eacute; sur deux bases qui en soutiennent les deux angles. </ab>
<ab n="20">Il
y aura aussi vingt ais au second c&ocirc;t&eacute; du tabernacle, qui
regarde l&rsquo;aquilon. </ab>
<ab n="21">Ils
seront soutenus sur quarante bases d&rsquo;argent, chaque ais en
ayant deux (pour le porter). </ab>
<ab n="22">Mais
tu feras six ais pour le c&ocirc;t&eacute; du tabernacle qui regarde
l&rsquo;occident, </ab>
<ab n="23">et
deux autres qui seront dress&eacute;s aux angles du fond (derri&egrave;re)
du tabernacle. </ab>
<ab n="24">(Et)
Ils seront joints depuis le bas jusqu&rsquo;au haut, et ils seront
tous embo&icirc;t&eacute;s l&rsquo;un dans l&rsquo;autre (un seul
joint les retiendra tous). Les deux ais aussi qui seront mis aux
angles seront joints comme les six autres (une semblable jointure).
</ab>
<ab n="25">(Or)
Il y aura huit ais en tout, qui auront seize bases d&rsquo;argent,
chaque ais en ayant deux pour le soutenir. </ab>
<ab n="26">Tu
feras aussi des barres (leviers) de bois de s&eacute;tim, cinq pour
tenir (fermes) tous les ais d&rsquo;un des c&ocirc;t&eacute;s du
tabernacle, </ab>
<ab n="27">cinq
autres pour l&rsquo;autre c&ocirc;t&eacute;, et cinq de m&ecirc;me
pour celui qui regarde l&rsquo;occident. </ab>
<ab n="28">Elles
s&rsquo;appliqueront de travers contre tous (au milieu de) ces ais
depuis un bout jusqu&rsquo;&agrave; l&rsquo;autre. </ab>
<ab n="29">Tu
couvriras les ais (de lames) d&rsquo;or, et tu y feras des anneaux
d&rsquo;or pour y passer des barres de bois qui tiendront ensemble
tous les ais, et vous couvrirez aussi ces barres de bois de lames
d&rsquo;or. </ab>
<ab n="30">(Ainsi)
Tu dresseras le tabernacle selon le mod&egrave;le qui t&rsquo;en a
&eacute;t&eacute; montr&eacute; sur la montagne. </ab>
<ab n="31">Tu
feras aussi un voile (de couleur) d&rsquo;hyacinthe, de pourpre,
d&rsquo;&eacute;carlate teinte deux fois et de fin lin retors, o&ugrave;
tu traceras un ouvrage de broderie avec une agr&eacute;able vari&eacute;t&eacute;.
</ab>
<ab n="32">Tu
le suspendras &agrave; quatre colonnes de bois de s&eacute;tim, qui
seront couvertes d&rsquo;or et qui auront des chapiteaux d&rsquo;or
et (mais) des bases d&rsquo;argent. </ab>
<ab n="33">(Or)
Le voile tiendra aux colonnes par des anneaux. Tu mettras au dedans
du voile l&rsquo;arche du t&eacute;moignage, et le voile s&eacute;parera
le Saint d&rsquo;avec le Saint des Saints. </ab>
<ab n="34">Tu
mettras aussi, dans le Saint des Saints, le propitiatoire au-dessus
de l&rsquo;arche o&ugrave; sera enferm&eacute;e la loi (du
t&eacute;moignage). </ab>
<ab n="35">Tu
mettras la table au dehors du voile, et le chandelier vis-&agrave;-vis
de la table, du c&ocirc;t&eacute; du tabernacle qui est au midi,
parce que la table sera plac&eacute;e du c&ocirc;t&eacute; du
septentrion (de l&rsquo;aquilon). </ab>
<ab n="36">Tu
feras aussi, pour l&rsquo;entr&eacute;e du tabernacle, un voile qui
sera d&rsquo;hyacinthe, de pourpre, d&rsquo;&eacute;carlate teinte
deux fois, de fin lin retors sur lequel tu feras un ouvrage de
broderie. </ab>
<ab n="37">Le
voile sera suspendu &agrave; cinq colonnes de bois de s&eacute;tim
couvertes d&rsquo;or, dont les chapiteaux seront d&rsquo;or et les
bases (soubassements) d&rsquo;airain.</ab></div>
<div type="chapter" n="27">
<ab n="1">Tu
feras aussi un autel de bois de s&eacute;tim, qui aura cinq coud&eacute;es
de long et autant de large, c&rsquo;est-&agrave;-dire qu&rsquo;il
sera carr&eacute; ; il aura trois coud&eacute;es de haut. </ab>
<ab n="2">Quatre
cornes s&rsquo;&eacute;l&egrave;veront des quatre coins de l&rsquo;autel,
et tu le couvriras d&rsquo;airain. </ab>
<ab n="3">Tu
feras, pour l&rsquo;usage de l&rsquo;autel, des vases qui serviront &agrave;
en recevoir les cendres, des tenailles (fourchettes), des pincettes,
des brasiers ; et tu feras toutes ces choses d&rsquo;airain. </ab>
<ab n="4">Tu
feras aussi une grille d&rsquo;airain en forme de rets, qui aura
quatre anneaux d&rsquo;airain aux quatre coins. </ab>
<ab n="5">Et
tu les mettras au-dessus (au-dessous) du foyer de l&rsquo;autel. La
grille s&rsquo;&eacute;tendra jusqu&rsquo;au milieu de l&rsquo;autel.
</ab>
<ab n="6">Tu
feras aussi pour l&rsquo;autel deux b&acirc;tons de bois de s&eacute;tim,
que tu couvriras de lames d&rsquo;airain. </ab>
<ab n="7">(Et)
Tu les feras passer dans les anneaux des deux c&ocirc;t&eacute;s de
l&rsquo;autel, et ils serviront &agrave; le porter. </ab>
<ab n="8">Tu
ne feras point l&rsquo;autel solide ; mais il sera vide et creux au
dedans, selon le mod&egrave;le qui t&rsquo;en a &eacute;t&eacute;
montr&eacute; sur la montagne. </ab>
<ab n="9">Tu
feras aussi le parvis du tabernacle. Au c&ocirc;t&eacute; du midi
(austral), tu dresseras des rideaux de fin lin retors. Chaque c&ocirc;t&eacute;
aura cent coud&eacute;es de long. </ab>
<ab n="10">(Et)
Tu y placeras vingt colonnes d&rsquo;airain, avec le m&ecirc;me
nombre de bases ; leurs chapiteaux et leurs ornements seront
d&rsquo;argent. </ab>
<ab n="11">Il
y aura de m&ecirc;me, du c&ocirc;t&eacute; de l&rsquo;aquilon, des
rideaux de cent coud&eacute;es de long, avec vingt colonnes qui
auront chacune leurs bases d&rsquo;airain (de m&ecirc;me nombre),
leurs chapiteaux et leurs ornements d&rsquo;argent. </ab>
<ab n="12">(Mais)
La largeur du parvis qui regarde l&rsquo;occident aura cinquante
coud&eacute;es, le long de laquelle vous mettrez des rideaux et dix
colonnes avec autant de bases. </ab>
<ab n="13">(De
m&ecirc;me) La largeur du parvis qui regarde l&rsquo;orient aura
aussi cinquante coud&eacute;es. </ab>
<ab n="14">Tu
y mettras des rideaux d&rsquo;un c&ocirc;t&eacute;, dans l&rsquo;espace
de quinze coud&eacute;es, et trois colonnes avec autant de bases
(soubassements). </ab>
<ab n="15">Tu
mettras, de l&rsquo;autre c&ocirc;t&eacute;, des rideaux (dans le
m&ecirc;me espace) de quinze coud&eacute;es, avec trois colonnes et
autant de bases (soubassements). </ab>
<ab n="16">(Mais)
A l&rsquo;entr&eacute;e du parvis, tu mettras, dans l&rsquo;espace de
vingt coud&eacute;es, des rideaux d&rsquo;hyacinthe et de pourpre,
d&rsquo;&eacute;carlate teinte deux fois et de fin lin retors, le
tout en ouvrage de broderie. Cette entr&eacute;e aura quatre
colonnes, avec autant de bases. </ab>
<ab n="17">Toutes
les colonnes du parvis seront rev&ecirc;tues tout autour de lames
d&rsquo;argent ; elles auront leurs chapiteaux d&rsquo;argent et
leurs bases d&rsquo;airain. </ab>
<ab n="18">Le
parvis aura cent coud&eacute;es de long, cinquante de large et cinq
de haut. Ses rideaux se feront de fin lin retors, et les bases seront
d&rsquo;airain. </ab>
<ab n="19">Tous
les vases qui serviront &agrave; tous les usages et &agrave; toutes
les c&eacute;r&eacute;monies du tabernacle, et tous les pieux qui
seront employ&eacute;s, tant au tabernacle qu&rsquo;au parvis, seront
d&rsquo;airain. </ab>
<ab n="20">Ordonne
aux enfants d&rsquo;Isra&euml;l de t&rsquo;apporter l&rsquo;huile la
plus pure des olives, celle qui aura &eacute;t&eacute; pil&eacute;e
au mortier, afin que les lampes br&ucirc;lent toujours </ab>
<ab n="21">dans
le tabernacle du (de) t&eacute;moignage en dehors du voile qui est
suspendu devant l&rsquo;arche du (le) t&eacute;moignage. Aaron et ses
enfants placeront les lampes, afin qu&rsquo;elles luisent jusqu&rsquo;au
matin devant le Seigneur. Ce culte se continuera toujours et passera
de race en race (durant leurs successions) parmi les enfants
d&rsquo;Isra&euml;l.</ab></div>
<div type="chapter" n="28">
<ab n="1">Fais
aussi approcher de toi Aaron ton fr&egrave;re avec ses enfants, en
les s&eacute;parant du milieu d&rsquo;Isra&euml;l, afin qu&rsquo;ils
exercent devant moi les fonctions du sacerdoce (pour moi), Aaron,
Nadab, Abiu, El&eacute;azar et Ithamar. </ab>
<ab n="2">(Et)
Tu feras un v&ecirc;tement saint &agrave; Aaron ton fr&egrave;re,
pour la gloire et l&rsquo;ornement (du culte divin). </ab>
<ab n="3">Tu
parleras &agrave; tous ceux qui sont sages de c&oelig;ur, que j&rsquo;ai
remplis de l&rsquo;esprit de prudence, afin qu&rsquo;ils fassent des
v&ecirc;tements &agrave; Aaron, et qu&rsquo;&eacute;tant ainsi
sanctifi&eacute;, il exerce mon sacerdoce. </ab>
<ab n="4">Voici
les v&ecirc;tements qu&rsquo;ils feront : le (un) rational, l&rsquo;
(un) &eacute;phod, la (une) robe (de l&rsquo;&eacute;phod), la (une)
tunique de lin qui sera plus &eacute;troite, la (une) mitre et la
(une) ceinture. Ce seront l&agrave; les v&ecirc;tements saints qu&rsquo;ils
feront pour Aaron ton fr&egrave;re et pour ses enfants, afin qu&rsquo;ils
exercent devant moi les fonctions du sacerdoce. </ab>
<ab n="5">Ils
y emploieront l&rsquo;or, l&rsquo;hyacinthe, la pourpre, l&rsquo;&eacute;carlate
teinte deux fois et le fin lin. </ab>
<ab n="6">(Or)
Ils feront l&rsquo;&eacute;phod d&rsquo;or, d&rsquo;hyacinthe, de
pourpre, d&rsquo;&eacute;carlate teinte deux fois et de fin lin
retors, dont l&rsquo;ouvrage sera tissu du m&eacute;lange de ces
couleurs. </ab>
<ab n="7">L&rsquo;&eacute;phod,
par le haut, aura deux ouvertures sur les &eacute;paules, qui
r&eacute;pondront l&rsquo;une &agrave; l&rsquo;autre, de mani&egrave;re
&agrave; se rejoindre. </ab>
<ab n="8">Tout
l&rsquo;ouvrage sera (un) tissu avec une agr&eacute;able vari&eacute;t&eacute;
d&rsquo;or, d&rsquo;hyacinthe, de pourpre, d&rsquo;&eacute;carlate
teinte deux fois et de fin lin retors. </ab>
<ab n="9">(Et)
Tu prendras aussi deux pierres d&rsquo;onyx, o&ugrave; tu graveras
les noms des enfants d&rsquo;Isra&euml;l. </ab>
<ab n="10">Il
y aura six noms sur une pierre et six sur l&rsquo;autre, selon
l&rsquo;ordre de leur naissance. </ab>
<ab n="11">Tu
y emploieras l&rsquo;art du sculpteur et du lapidaire ; tu y graveras
les noms des enfants d&rsquo;Isra&euml;l, apr&egrave;s avoir ench&acirc;ss&eacute;
les pierres dans l&rsquo;or (et les avoir environn&eacute;es). </ab>
<ab n="12">Tu
les mettras sur l&rsquo;&eacute;phod de c&ocirc;t&eacute; et d&rsquo;autre,
comme un m&eacute;morial pour les enfants d&rsquo;Isra&euml;l. Et
Aaron portera leurs noms devant le Seigneur, grav&eacute;s sur les
deux pierres qui seront sur ses &eacute;paules, pour en renouveler le
souvenir. </ab>
<ab n="13">Tu
feras aussi des boucles (agrafes) d&rsquo;or, </ab>
<ab n="14">et
deux petites cha&icirc;nes d&rsquo;un or tr&egrave;s pur, dont les
anneaux soient enlac&eacute;s les uns dans les autres, que vous ferez
entrer dans ses boucles (agrafes). </ab>
<ab n="15">Tu
feras aussi le rational du jugement, qui sera tissu (de diverses
couleurs), comme (selon la tissure de) l&rsquo;&eacute;phod, d&rsquo;or,
d&rsquo;hyacinthe, de pourpre, d&rsquo;&eacute;carlate teinte deux
fois et de fin lin retors, m&ecirc;l&eacute;s ensemble. </ab>
<ab n="16">Il
sera carr&eacute; et double, et aura la grandeur d&rsquo;une palme,
tant en longueur qu&rsquo;en largeur. </ab>
<ab n="17">Tu
y mettras quatre rangs de pierres pr&eacute;cieuses. Au premier rang,
il y aura la (une) sardoine, la (une) topaze et l&rsquo; (une)
&eacute;meraude ; </ab>
<ab n="18">au
second, l&rsquo;escarboucle, le saphir et le jaspe ; </ab>
<ab n="19">au
troisi&egrave;me, le ligure, l&rsquo;agate et l&rsquo;am&eacute;thyste
; </ab>
<ab n="20">au
quatri&egrave;me, la chrysolithe, l&rsquo;onyx et le b&eacute;ryl.
Ils seront ench&acirc;ss&eacute;s dans l&rsquo;or, selon leur rang.
</ab>
<ab n="21">Tu y
mettras les noms des enfants d&rsquo;Isra&euml;l : leurs douze noms y
seront grav&eacute;s selon leurs douze tribus, chaque nom sur chaque
pierre. </ab>
<ab n="22">Tu
feras, pour le rational, deux (petites) cha&icirc;nes d&rsquo;un or
tr&egrave;s pur, dont les anneaux soient entrelac&eacute;s l&rsquo;un
dans l&rsquo;autre ; </ab>
<ab n="23">et
deux anneaux d&rsquo;or, que tu mettras au haut du rational, &agrave;
ses deux c&ocirc;t&eacute;s. </ab>
<ab n="24">(Puis)
Tu joindras les deux cha&icirc;nes d&rsquo;or dans ces deux anneaux,
qui seront aux extr&eacute;mit&eacute;s du rational. </ab>
<ab n="25">Et
tu attacheras les extr&eacute;mit&eacute;s de ces deux cha&icirc;nes
&agrave; deux agrafes d&rsquo;or situ&eacute;es aux deux c&ocirc;t&eacute;s
de l&rsquo;&eacute;phod qui r&eacute;pond au rational. </ab>
<ab n="26">Tu
feras aussi deux anneaux d&rsquo;or, que tu mettras aux deux c&ocirc;t&eacute;s
d&rsquo;en bas du rational qui regardent vers le bas de l&rsquo;&eacute;phod,
et vers ce qui n&rsquo;en est point expos&eacute; &agrave; la vue (sa
partie de derri&egrave;re). </ab>
<ab n="27">Tu
feras encore deux autres anneaux d&rsquo;or, que tu mettras aux deux
c&ocirc;t&eacute;s du bas de l&rsquo;&eacute;phod, qui r&eacute;pondent
aux deux anneaux d&rsquo;or du bas du rational, afin que l&rsquo;on
puisse ainsi attacher le rational avec l&rsquo;&eacute;phod, </ab>
<ab n="28">et
que les anneaux du rational soient attach&eacute;s aux anneaux de
l&rsquo;&eacute;phod par un ruban (de couleur) d&rsquo;hyacinthe,
afin qu&rsquo;ils demeurent li&eacute;s l&rsquo;un avec l&rsquo;autre
(la jonction habilement faite se maintienne) et que le rational et
l&rsquo;&eacute;phod ne puissent &ecirc;tre s&eacute;par&eacute;s.
</ab>
<ab n="29">(Et)
Aaron portera les noms des enfants d&rsquo;Isra&euml;l sur (dans) le
rational du jugement, qu&rsquo;il aura sur sa poitrine lorsqu&rsquo;il
entrera dans le sanctuaire, afin qu&rsquo;il serve d&rsquo;un (de&nbsp;?)
monument &eacute;ternel devant le Seigneur. </ab>
<ab n="30">(Or)
Tu graveras sur le rational du jugement les deux mots (La) Doctrine
et (la) V&eacute;rit&eacute;, qui seront sur la poitrine d&rsquo;Aaron
lorsqu&rsquo;il entrera devant le Seigneur, et (ainsi) il portera
toujours sur sa poitrine le jugement des enfants d&rsquo;Isra&euml;l
devant le Seigneur. </ab>
<ab n="31">Tu
feras aussi la tunique de l&rsquo;&eacute;phod. Elle sera toute de
couleur d&rsquo;hyacinthe. </ab>
<ab n="32">Il
y aura en haut une ouverture au milieu et un bord tissu tout autour,
comme on fait d&rsquo;ordinaire aux extr&eacute;mit&eacute;s des
v&ecirc;tements, de peur qu&rsquo;il ne se rompe. </ab>
<ab n="33">(Mais)
Tu mettras au bas et tout autour de la m&ecirc;me robe, comme des
grenades faites d&rsquo;hyacinthe et de pourpre et d&rsquo;&eacute;carlate
teinte deux fois, entrem&ecirc;l&eacute;es de sonnettes ; </ab>
<ab n="34">en
sorte qu&rsquo;il y aura une sonnette d&rsquo;or et une grenade, (et
de nouveau) une sonnette d&rsquo;or et une grenade. </ab>
<ab n="35">Aaron
sera rev&ecirc;tu de cette robe quand il fera les fonctions de son
minist&egrave;re, afin qu&rsquo;on entende le son de ces sonnettes
lorsqu&rsquo;il entrera dans le sanctuaire devant le Seigneur, ou
qu&rsquo;il en sortira, et qu&rsquo;il ne meure point. </ab>
<ab n="36">Tu
feras aussi une lame d&rsquo;un or tr&egrave;s pur, sur laquelle tu
feras graver par un ouvrier habile (au ciseleur) : La saintet&eacute;
est au Seigneur. </ab>
<ab n="37">(Et)
Tu l&rsquo;attacheras sur la tiare avec un ruban de couleur
d&rsquo;hyacinthe, </ab>
<ab n="38">sur
le front du souverain pontife. Et Aaron portera toutes les iniquit&eacute;s
que les enfants d&rsquo;Isra&euml;l commettront dans tous les dons et
tous les pr&eacute;sents qu&rsquo;ils offriront et qu&rsquo;ils
consacreront au Seigneur. Il aura toujours cette lame au front, afin
que le Seigneur leur soit favorable. </ab>
<ab n="39">(Et)
Tu feras aussi une tunique &eacute;troite de fin lin. Tu feras encore
la tiare de fin lin, et la ceinture sera d&rsquo;un ouvrage de
broderie (d&rsquo;un brodeur). </ab>
<ab n="40">(Mais)
Tu pr&eacute;pareras des tuniques de lin pour les fils d&rsquo;Aaron,
des ceintures et des tiares pour la gloire et pour l&rsquo;ornement
de leur minist&egrave;re. </ab>
<ab n="41">(Et)
Tu rev&ecirc;tiras Aaron ton fr&egrave;re, et ses fils avec lui, de
tous ces v&ecirc;tements. Tu leur consacreras les mains &agrave; tous
et tu les sanctifieras, afin qu&rsquo;ils exercent les fonctions de
mon sacerdoce. </ab>
<ab n="42">Tu
leur feras des cale&ccedil;ons de lin pour couvrir ce qui n&rsquo;est
pas honn&ecirc;te dans le corps (la chair de leur nudit&eacute;),
depuis les reins jusqu&rsquo;au bas des cuisses. </ab>
<ab n="43">(Et)
Aaron et ses enfants s&rsquo;en serviront lorsqu&rsquo;ils entreront
dans le tabernacle du (de) t&eacute;moignage, ou lorsqu&rsquo;ils
approcheront de l&rsquo;autel pour servir dans le sanctuaire, de peur
qu&rsquo;ils ne soient coupables d&rsquo;iniquit&eacute; et qu&rsquo;ils
ne meurent. Cette ordonnance sera stable et perp&eacute;tuelle pour
Aaron et pour sa post&eacute;rit&eacute; apr&egrave;s lui.</ab></div>
<div type="chapter" n="29">
<ab n="1">(Mais)
Voici ce que tu feras pour consacrer pr&ecirc;tres Aaron et ses fils.
Prends dans le troupeau un veau et deux b&eacute;liers sans tache,
</ab>
<ab n="2">des
pains sans levain, des g&acirc;teaux aussi sans levain arros&eacute;s
d&rsquo;huile, des galettes (beignets) sans levain sur lesquelles on
aura vers&eacute; de l&rsquo;huile. Tu feras toutes ces choses de la
plus pure farine de froment. </ab>
<ab n="3">Et,
les ayant mises dans une corbeille, tu (me) les offriras. Tu am&egrave;neras
le veau et les deux b&eacute;liers. </ab>
<ab n="4">Tu
feras (ensuite) approcher Aaron et ses enfants de l&rsquo;entr&eacute;e
du tabernacle du t&eacute;moignage, et lorsque tu auras lav&eacute;
avec de l&rsquo;eau le p&egrave;re et les enfants, </ab>
<ab n="5">tu
rev&ecirc;tiras Aaron de ses v&ecirc;tements, c&rsquo;est-&agrave;-dire
de la tunique de lin, de la robe, de l&rsquo;&eacute;phod et du
rational, que tu lieras avec la ceinture. </ab>
<ab n="6">Et
tu lui mettras la tiare sur la t&ecirc;te et la lame sainte sur la
tiare. </ab>
<ab n="7">Tu
r&eacute;pandras ensuite sur sa t&ecirc;te de l&rsquo;huile de
cons&eacute;cration, et il sera sacr&eacute; de cette sorte. </ab>
<ab n="8">Tu
feras approcher aussi ses enfants, tu les rev&ecirc;tiras de leurs
tuniques de lin ; tu les ceindras de leurs ceintures ; </ab>
<ab n="9">ce
que tu feras (c&rsquo;est-&agrave;-dire) pour Aaron et pour ses
enfants. Tu leur mettras la mitre sur la t&ecirc;te, et ils seront
mes pr&ecirc;tres pour me rendre un culte perp&eacute;tuel. Apr&egrave;s
que tu auras consacr&eacute; leurs mains, </ab>
<ab n="10">tu
am&egrave;neras le veau devant le tabernacle du (de) t&eacute;moignage,
et Aaron et ses enfants lui mettront les mains sur la t&ecirc;te.
</ab>
<ab n="11">Et
tu le sacrifieras devant le Seigneur &agrave; l&rsquo;entr&eacute;e
du tabernacle du (de) t&eacute;moignage. </ab>
<ab n="12">(Puis)
Tu prendras du sang du veau, que tu mettras avec le doigt sur les
cornes de l&rsquo;autel, et tu r&eacute;pandras le reste du sang au
pied de l&rsquo;autel. </ab>
<ab n="13">Tu
prendras aussi toute la graisse qui couvre les entrailles et la
membrane qui enveloppe le foie, avec les deux reins et la graisse qui
les couvre et tu les offriras en les br&ucirc;lant sur l&rsquo;autel.
</ab>
<ab n="14">Mais
tu br&ucirc;leras dehors et hors du camp toute la chair du veau, sa
peau et ses excr&eacute;ments, parce que c&rsquo;est une hostie pour
le p&eacute;ch&eacute;. </ab>
<ab n="15">Tu
prendras aussi un des b&eacute;liers et Aaron et ses enfants mettront
leurs mains (sur sa t&ecirc;te). </ab>
<ab n="16">Et
lorsque tu l&rsquo;auras immol&eacute;, tu en prendras du sang et le
r&eacute;pandras autour de l&rsquo;autel. </ab>
<ab n="17">Tu
couperas ensuite le b&eacute;lier par morceaux, et en ayant lav&eacute;
les intestins et les pieds, tu les mettras sur les parties de son
corps que tu auras ainsi coup&eacute;es et sur sa t&ecirc;te. </ab>
<ab n="18">Et
tu offriras le b&eacute;lier en le br&ucirc;lant tout entier sur
l&rsquo;autel ; car c&rsquo;est l&rsquo;oblation du Seigneur et une
hostie dont l&rsquo;odeur lui est tr&egrave;s agr&eacute;able
(suave). </ab>
<ab n="19">Tu
prendras aussi l&rsquo;autre b&eacute;lier, et Aaron et ses enfants
mettront leurs mains sur sa t&ecirc;te. </ab>
<ab n="20">Et
l&rsquo;ayant &eacute;gorg&eacute;, tu prendras de son sang et tu en
mettras sur le bas (l&rsquo;extr&eacute;mit&eacute;) de l&rsquo;oreille
droite d&rsquo;Aaron et de ses enfants, sur le pouce de leur main
droite et de leur pied droit, et tu r&eacute;pandras le reste du sang
sur l&rsquo;autel, tout autour. </ab>
<ab n="21">Tu
prendras aussi du sang qui est sur l&rsquo;autel et de l&rsquo;huile
d&rsquo;onction ; tu en feras l&rsquo;aspersion sur Aaron et sur ses
v&ecirc;tements, sur ses enfants et sur leurs v&ecirc;tements, et
apr&egrave;s les avoir consacr&eacute;s avec leurs v&ecirc;tements,
</ab>
<ab n="22">tu
prendras la graisse du b&eacute;lier, la queue, la graisse qui couvre
les entrailles, la membrane qui enveloppe le foie, les deux reins et
la graisse qui est dessus et l&rsquo;&eacute;paule droite, parce que
c&rsquo;est un b&eacute;lier de cons&eacute;cration. </ab>
<ab n="23">Tu
prendras aussi une partie (miche) d&rsquo;un pain, un des g&acirc;teaux
(galette) tremp&eacute;s dans l&rsquo;huile et une galette (beignet)
de la corbeille des azymes qui aura &eacute;t&eacute; expos&eacute;e
devant le Seigneur. </ab>
<ab n="24">(Et)
Tu mettras toutes ces choses sur les mains d&rsquo;Aaron et de ses
fils, et tu les sanctifieras en &eacute;levant ces dons devant le
Seigneur. </ab>
<ab n="25">Tu
reprendras ensuite toutes ces choses de leurs mains et tu les
br&ucirc;leras sur l&rsquo;autel en holocauste, pour r&eacute;pandre
une odeur tr&egrave;s agr&eacute;able (suave) devant le Seigneur,
parce que c&rsquo;est son oblation. </ab>
<ab n="26">Tu
prendras aussi la poitrine du b&eacute;lier qui aura servi &agrave;
la cons&eacute;cration d&rsquo;Aaron, et tu la sanctifieras en
l&rsquo;&eacute;levant devant le Seigneur, et elle sera r&eacute;serv&eacute;e
pour ta part. </ab>
<ab n="27">Tu
sanctifieras aussi la poitrine qui a &eacute;t&eacute; consacr&eacute;e
et l&rsquo;&eacute;paule que tu auras s&eacute;par&eacute;e du b&eacute;lier
</ab>
<ab n="28">par
lequel Aaron et ses enfants auront &eacute;t&eacute; consacr&eacute;s,
et elles seront r&eacute;serv&eacute;es des oblations des enfants
d&rsquo;Isra&euml;l, pour &ecirc;tre la part d&rsquo;Aaron et de ses
enfants par un droit perp&eacute;tuel, parce qu&rsquo;elles sont
comme les pr&eacute;mices et les premi&egrave;res parties des
victimes pacifiques qu&rsquo;ils offrent au Seigneur. </ab>
<ab n="29">Les
enfants d&rsquo;Aaron porteront apr&egrave;s sa mort les saints
v&ecirc;tements qui lui auront servi, afin qu&rsquo;en &eacute;tant
rev&ecirc;tus, ils re&ccedil;oivent l&rsquo;onction sainte et que
leurs mains soient consacr&eacute;es (au Seigneur). </ab>
<ab n="30">Celui
d&rsquo;entre ses enfants qui aura &eacute;t&eacute; &eacute;tabli
pontife en sa place, et qui entrera dans le tabernacle du t&eacute;moignage
pour exercer ses fonctions dans le sanctuaire, portera ces v&ecirc;tements
pendant sept jours. </ab>
<ab n="31">Tu
prendras aussi le b&eacute;lier qui sera offert &agrave; la
cons&eacute;cration du pontife, et tu en feras cuire la chair dans le
lieu saint. </ab>
<ab n="32">Aaron
en mangera avec ses enfants. Ils mangeront aussi, &agrave; l&rsquo;entr&eacute;e
du tabernacle du (de) t&eacute;moignage, les pains qui seront
demeur&eacute;s dans la corbeille, </ab>
<ab n="33">afin
que ce soit un sacrifice (propitiatoire) qui rende Dieu favorable, et
que les mains de ceux qui les offrent soient sanctifi&eacute;es.
L&rsquo;&eacute;tranger ne mangera point de ces viandes, parce
qu&rsquo;elles sont saintes. </ab>
<ab n="34">S&rsquo;il
demeure quelque chose de cette chair consacr&eacute;e ou de ces pains
jusqu&rsquo;au matin, tu br&ucirc;leras au feu tous ces restes ; on
n&rsquo;en mangera point, parce qu&rsquo;ils sont sanctifi&eacute;s.
</ab>
<ab n="35">Tu
auras soin de faire tout ce que je te commande touchant Aaron et ses
enfants. Tu consacreras leurs mains pendant sept jours. </ab>
<ab n="36">Et
tu offriras chaque jour un veau pour l&rsquo;expiation du p&eacute;ch&eacute;.
Lorsque tu auras immol&eacute; l&rsquo;hostie de l&rsquo;expiation,
tu purifieras l&rsquo;autel et tu y feras les onctions saintes pour
le sanctifier de nouveau. </ab>
<ab n="37">Tu
purifieras et sanctifieras l&rsquo;autel pendant sept jours, et il
sera tr&egrave;s saint. Quiconque le touchera se sanctifiera
auparavant. </ab>
<ab n="38">Voici
ce que tu feras sur l&rsquo;autel : Tu sacrifieras chaque jour, sans
y manquer, deux agneaux d&rsquo;un an, </ab>
<ab n="39">un
le matin, et l&rsquo;autre le soir. </ab>
<ab n="40">Tu
offriras avec le premier agneau la dixi&egrave;me partie de (l&rsquo;&eacute;phi
de) la plus pure farine de froment, m&ecirc;l&eacute;e avec de
l&rsquo;huile d&rsquo;olives pil&eacute;es, plein le quart de la
mesure appel&eacute;e hin, et autant de vin pour la libation (les
libations). </ab>
<ab n="41">(Mais)
Tu offriras au soir le second agneau comme un sacrifice d&rsquo;une
excellente odeur, d&rsquo;apr&egrave;s le m&ecirc;me rite que
l&rsquo;oblation du matin. </ab>
<ab n="42">C&rsquo;est
le (un) sacrifice qui doit &ecirc;tre offert au Seigneur par une
succession continu&eacute;e de race en race (g&eacute;n&eacute;rations)
&agrave; l&rsquo;entr&eacute;e du tabernacle du t&eacute;moignage
devant le Seigneur, o&ugrave; j&rsquo;ai r&eacute;solu de te parler.
</ab>
<ab n="43">C&rsquo;est
de l&agrave; que je donnerai mes ordres pour les enfants d&rsquo;Isra&euml;l,
et l&rsquo;autel sera sanctifi&eacute; par la pr&eacute;sence de ma
gloire. </ab>
<ab n="44">Je
sanctifierai aussi le tabernacle du (de) t&eacute;moignage avec
l&rsquo;autel, et Aaron avec ses fils, afin qu&rsquo;ils exercent les
fonctions de mon sacerdoce. </ab>
<ab n="45">J&rsquo;habiterai
au milieu des enfants d&rsquo;Isra&euml;l et je serai leur Dieu ;
</ab>
<ab n="46">et
ils conna&icirc;tront (sauront) que je suis leur Seigneur et leur
Dieu, qui les ai tir&eacute;s de l&rsquo;Egypte afin de demeurer au
milieu d&rsquo;eux, moi qui suis leur Seigneur et leur Dieu.</ab></div>
<div type="chapter" n="30">
<ab n="1">Tu
feras aussi un autel de bois de s&eacute;tim pour y br&ucirc;ler des
parfums. </ab>
<ab n="2">Il
aura une coud&eacute;e de long et une coud&eacute;e de large, de
sorte qu&rsquo;il soit (c&rsquo;est-&agrave;-dire) carr&eacute;. Il
aura deux coud&eacute;es de haut, et ses cornes lui seront
adh&eacute;rentes. </ab>
<ab n="3">(Or)
Tu couvriras d&rsquo;un or tr&egrave;s pur la table de cet autel et
les quatre c&ocirc;t&eacute;s avec ses cornes, et tu y feras une
couronne d&rsquo;or qui r&eacute;gnera tout autour, </ab>
<ab n="4">et
deux anneaux d&rsquo;or de chaque c&ocirc;t&eacute; sous la couronne,
pour y faire entrer les b&acirc;tons (leviers) qui serviront &agrave;
le porter. </ab>
<ab n="5">Tu
feras aussi les b&acirc;tons (leviers) de bois de s&eacute;tim et tu
les couvriras d&rsquo;or. </ab>
<ab n="6">Tu
mettras cet autel vis-&agrave;-vis du voile qui est suspendu devant
l&rsquo;arche du t&eacute;moignage, devant le propitiatoire qui
couvre l&rsquo;arche du (le) t&eacute;moignage, o&ugrave; je te
parlerai. </ab>
<ab n="7">Et
Aaron y br&ucirc;lera de l&rsquo;encens d&rsquo;excellente odeur ; il
le br&ucirc;lera le matin lorsqu&rsquo;il pr&eacute;parera les
lampes, </ab>
<ab n="8">et
lorsqu&rsquo;il les allumera au soir, il br&ucirc;lera encore de
l&rsquo;encens devant le Seigneur ; ce qui s&rsquo;observera
continuellement parmi vous dans la succession de tous les &acirc;ges.
</ab>
<ab n="9">Vous
n&rsquo;offrirez point sur cet autel des parfums d&rsquo;une autre
composition (que celle que je vous prescrirai) ; vous n&rsquo;y
pr&eacute;senterez point d&rsquo;oblations ni de victimes, et vous
n&rsquo;y ferez aucune libation de liqueurs. </ab>
<ab n="10">Aaron
priera une fois l&rsquo;an sur les cornes de l&rsquo;autel en y
r&eacute;pandant du sang de l&rsquo;hostie qui aura &eacute;t&eacute;
offerte pour le p&eacute;ch&eacute;, et cette expiation continuera
toujours parmi vous de race en race (dans vos g&eacute;n&eacute;rations).
Ce sera l&agrave; un culte tr&egrave;s saint pour honorer le
Seigneur. </ab>
<ab n="11">Le
Seigneur parla aussi (encore) &agrave; Mo&iuml;se et lui dit :
</ab>
<ab n="12">Lorsque
tu feras le d&eacute;nombrement des enfants d&rsquo;Isra&euml;l,
chacun donnera quelque chose au Seigneur pour le prix de son &acirc;me,
et ils ne seront point frapp&eacute;s de plaies lorsque ce
d&eacute;nombrement aura &eacute;t&eacute; fait. </ab>
<ab n="13">Tous
ceux qui seront compris dans ce d&eacute;nombrement donneront un
demi-sicle, selon la mesure du temple. Le sicle a vingt oboles. Le
demi-sicle sera offert au Seigneur. </ab>
<ab n="14">Celui
qui entre dans ce d&eacute;nombrement, c&rsquo;est-&agrave;-dire qui
a vingt ans et au-dessus, donnera ce prix. </ab>
<ab n="15">Le
riche ne donnera pas plus d&rsquo;un demi-sicle, et le pauvre n&rsquo;en
donnera pas moins. </ab>
<ab n="16">Et
ayant re&ccedil;u l&rsquo;argent qui aura &eacute;t&eacute; donn&eacute;
par les enfants d&rsquo;Isra&euml;l, tu l&rsquo;emploieras pour les
usages du tabernacle du (de) t&eacute;moignage, afin que cette
oblation porte le Seigneur &agrave; se souvenir d&rsquo;eux, et
qu&rsquo;elle serve (qu&rsquo;il se montre propice) &agrave;
l&rsquo;expiation de leurs &acirc;mes. </ab>
<ab n="17">Le
Seigneur parla encore &agrave; Mo&iuml;se et lui dit : </ab>
<ab n="18">Tu
feras aussi un bassin d&rsquo;airain &eacute;lev&eacute; sur une base
pour qu&rsquo;on s&rsquo;y lave, et tu le mettras entre le tabernacle
du (de) t&eacute;moignage et l&rsquo;autel. Et apr&egrave;s que tu y
auras mis de l&rsquo;eau, </ab>
<ab n="19">Aaron
et ses fils en (y) laveront leurs mains et leurs pieds </ab>
<ab n="20">Lorsqu&rsquo;ils
devront entrer au tabernacle du t&eacute;moignage, ou (et) quand ils
devront approcher de l&rsquo;autel pour y offrir des parfums au
Seigneur, </ab>
<ab n="21">de
peur qu&rsquo;autrement ils ne soient punis de mort. Cette ordonnance
subsistera &eacute;ternellement pour Aaron et pour tous ceux de sa
race (post&eacute;rit&eacute;) qui lui doivent succ&eacute;der. </ab>
<ab n="22">Le
Seigneur parla encore &agrave; Mo&iuml;se </ab>
<ab n="23">et
lui dit : Prends des aromates, le poids de cinq cents sicles de la
premi&egrave;re et de la plus excellente myrrhe ; la moiti&eacute;
moins de cinnamome, c&rsquo;est-&agrave;-dire le poids de deux cent
cinquante sicles, et de m&ecirc;me deux cent cinquante sicles de (la)
canne (aromatique) ; </ab>
<ab n="24">cinq
cents sicles de cannelle (casse) au poids du sanctuaire, et un hin
d&rsquo;huile d&rsquo;olive. </ab>
<ab n="25">Tu
feras (de toutes ces choses une) l&rsquo;huile sainte pour servir aux
onctions, un parfum compos&eacute; selon l&rsquo;art du parfumeur.
</ab>
<ab n="26">(Puis)
Tu en oindras le tabernacle du (de) t&eacute;moignage et l&rsquo;arche
du testament, </ab>
<ab n="27">la
table avec ses vases, le chandelier et tout ce qui sert &agrave; son
usage, l&rsquo;autel (les autels) des parfums </ab>
<ab n="28">et
celui des holocaustes, et tout ce qui est n&eacute;cessaire pour le
service (et le culte qui s&rsquo;y doit rendre). </ab>
<ab n="29">Tu
sanctifieras toutes ces choses, et elles deviendront saintes et
sacr&eacute;es. Celui qui y touchera sera sanctifi&eacute;. </ab>
<ab n="30">Tu
en (j)oindras Aaron et ses fils et tu les sanctifieras, afin qu&rsquo;ils
exercent les fonctions de mon sacerdoce. </ab>
<ab n="31">(Et)
Tu diras aussi aux enfants d&rsquo;Isra&euml;l : Cette huile qui doit
servir aux onctions me sera consacr&eacute;e parmi vous et parmi les
enfants qui na&icirc;tront de vous. </ab>
<ab n="32">On
n&rsquo;en oindra point la chair de l&rsquo;homme et tu n&rsquo;en
feras point d&rsquo;autre de m&ecirc;me composition, parce qu&rsquo;elle
est sanctifi&eacute;e et que vous la consid&eacute;rerez comme
sainte. </ab>
<ab n="33">Quiconque
en composera de semblable et en donnera &agrave; un &eacute;tranger
sera extermin&eacute; du milieu de son peuple. </ab>
<ab n="34">Le
Seigneur dit encore &agrave; Mo&iuml;se : Prends des aromates, du
stact&eacute;, de l&rsquo;onyx, du galbanum odorif&eacute;rant et de
l&rsquo;encens le plus luisant, et que le tout soit de m&ecirc;me
poids. </ab>
<ab n="35">(Et)
Tu feras un parfum (compos&eacute; de toutes ces choses) selon l&rsquo;art
du parfumeur, qui, &eacute;tant m&ecirc;l&eacute; avec soin, sera
tr&egrave;s pur et tr&egrave;s digne de m&rsquo;&ecirc;tre offert
(sanctification). </ab>
<ab n="36">Et
lorsque tu les auras r&eacute;duites toutes en une poudre tr&egrave;s
fine, tu en mettras devant le tabernacle du (de) t&eacute;moignage,
au lieu o&ugrave; je t&rsquo;appara&icirc;trai. Ce parfum vous
deviendra saint et sacr&eacute;. </ab>
<ab n="37">Vous
n&rsquo;en composerez point de semblable pour votre usage, parce
qu&rsquo;il est consacr&eacute; au (c&rsquo;est une chose sainte pour
le) Seigneur. </ab>
<ab n="38">L&rsquo;homme,
quel qu&rsquo;il soit, qui en fera de pareil pour en sentir l&rsquo;odeur,
p&eacute;rira du milieu de son peuple.</ab></div>
<div type="chapter" n="31">
<ab n="1">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="2">J&rsquo;ai
appel&eacute; nomm&eacute;ment B&eacute;s&eacute;l&eacute;el, fils
d&rsquo;Uri, qui &eacute;tait fils de Hur, de la tribu de Juda. </ab>
<ab n="3">Et
je l&rsquo;ai rempli de l&rsquo;esprit de Dieu, je l&rsquo;ai rempli
de sagesse, d&rsquo;intelligence et de science pour toutes sortes
d&rsquo;ouvrages. </ab>
<ab n="4">Pour
inventer tout ce que l&rsquo;art peut faire avec l&rsquo;or,
l&rsquo;argent, l&rsquo;airain, </ab>
<ab n="5">le
marbre, les pierres pr&eacute;cieuses et tous les bois divers. </ab>
<ab n="6">(Et)
Je lui ai donn&eacute; pour auxiliaire Ooliab, fils d&rsquo;Achisamech,
de la tribu de Dan, et j&rsquo;ai r&eacute;pandu la sagesse dans le
c&oelig;ur de tous les artisans habiles, afin qu&rsquo;ils fassent
tout ce que je t&rsquo;ai ordonn&eacute; de faire : </ab>
<ab n="7">Le
tabernacle de l&rsquo;alliance, l&rsquo;arche du (de) t&eacute;moignage,
le propitiatoire qui est au-dessus, et tout ce qui doit servir dans
le (tous les vases du) tabernacle ; </ab>
<ab n="8">la
table avec ses vases, le chandelier d&rsquo;or tr&egrave;s pur avec
tout ce qui sert &agrave; son usage, l&rsquo;autel des parfums </ab>
<ab n="9">et
l&rsquo;autel des holocaustes avec tous leurs vases, et le bassin
avec sa base ; </ab>
<ab n="10">les
v&ecirc;tements saints destin&eacute;s au minist&egrave;re du grand
pr&ecirc;tre Aaron et de ses fils, afin qu&rsquo;ils soient rev&ecirc;tus
d&rsquo;ornements sacr&eacute;s en exer&ccedil;ant les fonctions de
leur sacerdoce ; </ab>
<ab n="11">l&rsquo;huile
d&rsquo;onction et le parfum aromatique qui doit servir au
sanctuaire. Ils ex&eacute;cuteront tout ce que je t&rsquo;ai command&eacute;
de faire. </ab>
<ab n="12">Le
Seigneur parla encore &agrave; Mo&iuml;se et lui dit : </ab>
<ab n="13">Parle
aux enfants d&rsquo;Isra&euml;l et dis-leur : Ayez (grand) soin
d&rsquo;observer mon sabbat, parce que c&rsquo;est la marque que j&rsquo;ai
&eacute;tablie entre moi et vous, et qui doit passer apr&egrave;s
vous &agrave; vos enfants, afin que vous sachiez que c&rsquo;est moi
qui suis le Seigneur qui vous sanctifie. </ab>
<ab n="14">Observez
mon sabbat, parce qu&rsquo;il vous doit &ecirc;tre saint. Celui qui
l&rsquo;aura viol&eacute; sera puni (mourra) de mort. Si quelqu&rsquo;un
travaille ce jour-l&agrave;, il p&eacute;rira du milieu de son
peuple. </ab>
<ab n="15">Vous
travaillerez pendant six jours ; mais le septi&egrave;me jour est le
sabbat et le repos consacr&eacute; au (saint pour le) Seigneur.
Quiconque travaillera ce jour-l&agrave; sera puni de mort. </ab>
<ab n="16">Que
les enfants d&rsquo;Isra&euml;l observent le sabbat et qu&rsquo;ils
le c&eacute;l&egrave;brent d&rsquo;&acirc;ge en &acirc;ge. C&rsquo;est
un pacte &eacute;ternel </ab>
<ab n="17">entre
moi et les enfants d&rsquo;Isra&euml;l et une marque qui durera
toujours ; car le Seigneur a fait en six jours le ciel et la terre,
et il a cess&eacute; d&rsquo;agir (son &oelig;uvre) au septi&egrave;me.
</ab>
<ab n="18">(Or)
Le Seigneur, ayant achev&eacute; de parler en ces termes sur la
montagne du (de) Sina&iuml;, donna &agrave; Mo&iuml;se les deux
tables du t&eacute;moignage, qui &eacute;taient de pierre et &eacute;crites
du doigt de Dieu.</ab></div>
<div type="chapter" n="32">
<ab n="1">Mais
le peuple, voyant que Mo&iuml;se diff&eacute;rait longtemps &agrave;
descendre de la montagne, s&rsquo;assembla en s&rsquo;&eacute;levant
contre Aaron, et lui dit : Viens, fais-nous des dieux qui marchent
devant nous ; car pour ce qui est de Mo&iuml;se, cet homme qui nous a
tir&eacute;s de l&rsquo;Egypte, nous ne savons ce qui lui est arriv&eacute;.
</ab>
<ab n="2">Aaron
leur r&eacute;pondit : Otez les pendants d&rsquo;(or des) oreilles de
vos femmes, de vos fils et de vos filles, et apportez-les-moi. </ab>
<ab n="3">(Et)
Le peuple fit ce qu&rsquo;Aaron lui avait command&eacute; et lui
apporta les pendants d&rsquo;oreilles. </ab>
<ab n="4">Aaron,
les ayant pris, les jeta en fonte, et il en forma un veau. Alors les
Isra&eacute;lites dirent : Voici tes dieux, &ocirc; Isra&euml;l, qui
t&rsquo;ont tir&eacute; de l&rsquo;Egypte. </ab>
<ab n="5">Ce
qu&rsquo;Aaron ayant vu, il dressa un autel devant le veau, et il fit
crier par un h&eacute;raut : Demain sera la f&ecirc;te solennelle du
Seigneur. </ab>
<ab n="6">(Et)
S&rsquo;&eacute;tant lev&eacute;s de grand matin, ils offrirent des
holocaustes et des hosties pacifiques. Tout le peuple s&rsquo;assit
pour manger et pour boire, et ils se lev&egrave;rent ensuite pour
jouer. </ab>
<ab n="7">Alors
le Seigneur parla &agrave; Mo&iuml;se et lui dit : Va, descends ; car
ton peuple, que tu as (re)tir&eacute; de l&rsquo;Egypte, a p&eacute;ch&eacute;.
</ab>
<ab n="8">Ils
se sont bient&ocirc;t retir&eacute;s de la voie que tu leur avais
montr&eacute;e ; ils se sont fait un veau en fonte, ils l&rsquo;ont
ador&eacute;, et, lui immolant des victimes, ils ont dit : Ce sont l&agrave;
tes dieux, &ocirc; Isra&euml;l, qui t&rsquo;ont tir&eacute; de
l&rsquo;Egypte. </ab>
<ab n="9">Le
Seigneur dit encore &agrave; Mo&iuml;se : Je vois que ce peuple a la
t&ecirc;te dure (d&rsquo;un cou roide, note). </ab>
<ab n="10">Laisse-moi
(faire), afin que la fureur de mon indignation s&rsquo;allume contre
eux et que je les extermine, et je te rendrai le chef d&rsquo;un
grand peuple. </ab>
<ab n="11">Mais
Mo&iuml;se conjurait le Seigneur son Dieu, en disant : Seigneur,
pourquoi votre fureur s&rsquo;allume-t-elle contre votre peuple, que
vous avez fait sortir de l&rsquo;Egypte avec une grande force et une
main puissante ? </ab>
<ab n="12">Ne
permettez pas, je vous prie, que les Egyptiens disent : Il les a
tir&eacute;s d&rsquo;Egypte avec ruse pour les tuer sur les montagnes
et pour les exterminer de la terre. Que votre col&egrave;re s&rsquo;apaise,
et laissez-vous fl&eacute;chir pour pardonner &agrave; l&rsquo;iniquit&eacute;
de votre peuple. </ab>
<ab n="13">Souvenez-vous
d&rsquo;Abraham, d&rsquo;Isaac et d&rsquo;Isra&euml;l vos serviteurs,
auxquels vous avez jur&eacute; par vous-m&ecirc;me en disant : Je
multiplierai votre race (post&eacute;rit&eacute;) comme les &eacute;toiles
du ciel, et je donnerai &agrave; votre post&eacute;rit&eacute; toute
cette terre dont je vous ai parl&eacute;, et vous la poss&eacute;derez
pour jamais. </ab>
<ab n="14">Alors
le Seigneur s&rsquo;apaisa, et il r&eacute;solut de ne point faire &agrave;
son peuple le mal qu&rsquo;il lui voulait faire (avait dit). </ab>
<ab n="15">Mo&iuml;se
revint donc de dessus la montagne, portant en sa main les deux tables
du t&eacute;moignage &eacute;crites des deux c&ocirc;t&eacute;s,
</ab>
<ab n="16">qui
&eacute;taient l&rsquo;ouvrage du Seigneur ; et l&rsquo;&eacute;criture
qui &eacute;tait grav&eacute;e sur ces tables &eacute;tait aussi de
la main de Dieu. </ab>
<ab n="17">Or
Josu&eacute;, entendant le tumulte et les cris du peuple, dit &agrave;
Mo&iuml;se : On entend dans le camp comme les cris de personnes qui
combattent. </ab>
<ab n="18">Mo&iuml;se
lui r&eacute;pondit : Ce n&rsquo;est point l&agrave; le cri de
personnes qui s&rsquo;exhortent au combat, ni les voix confuses
d&rsquo;hommes qui s&rsquo;excitent &agrave; prendre la fuite ; mais
j&rsquo;entends la voix de personnes qui chantent. </ab>
<ab n="19">Et
s&rsquo;&eacute;tant approch&eacute; du camp, il vit le veau et les
danses. Alors il entra en une grande col&egrave;re ; il jeta les
tables qu&rsquo;il tenait &agrave; la main et les brisa au pied de la
montagne. </ab>
<ab n="20">Et
prenant le veau qu&rsquo;ils avaient fait, il le mit dans le feu et
le r&eacute;duisit en poudre ; il jeta cette poudre dans l&rsquo;eau
et il la fit boire aux enfants d&rsquo;Isra&euml;l. </ab>
<ab n="21">Mo&iuml;se
dit ensuite &agrave; Aaron : Que t&rsquo;a fait ce peuple pour que tu
attires sur lui un si grand p&eacute;ch&eacute; ? </ab>
<ab n="22">Il
lui r&eacute;pondit : Que mon seigneur ne s&rsquo;irrite point, car
tu connais ce peuple, et tu sais combien il est port&eacute; au mal.
</ab>
<ab n="23">Ils
m&rsquo;ont dit : Fais-nous des dieux qui marchent devant nous ; car
nous ne savons ce qui est arriv&eacute; &agrave; ce Mo&iuml;se qui
nous a tir&eacute;s de l&rsquo;Egypte. </ab>
<ab n="24">Je
leur ai dit : Qui d&rsquo;entre vous a de l&rsquo;or ? Ils l&rsquo;ont
apport&eacute; et me l&rsquo;ont donn&eacute; ; je l&rsquo;ai jet&eacute;
dans le feu, et ce veau en est sorti. </ab>
<ab n="25">Mo&iuml;se,
voyant donc que le peuple &eacute;tait demeur&eacute; tout nu (car
Aaron l&rsquo;avait d&eacute;pouill&eacute; par cette abomination
honteuse (ignominie d&rsquo;ordure) et l&rsquo;avait mis tout nu au
milieu de ses ennemis), </ab>
<ab n="26">se
mit &agrave; la porte du camp et dit : Si quelqu&rsquo;un est au
Seigneur, qu&rsquo;il se joigne &agrave; moi. Et les enfants de L&eacute;vi
s&rsquo;&eacute;tant tous assembl&eacute;s autour de lui, </ab>
<ab n="27">il
leur dit : Voici ce que dit le Seigneur, le Dieu d&rsquo;Isra&euml;l
: Que chaque homme mette son &eacute;p&eacute;e &agrave; son c&ocirc;t&eacute;.
Passez et repassez au travers du camp d&rsquo;une porte &agrave;
l&rsquo;autre, et que chacun tue son fr&egrave;re, son ami et ses
proches (celui qui lui est le plus proche). </ab>
<ab n="28">(Et)
Les enfants (fils) de L&eacute;vi firent ce que Mo&iuml;se avait
ordonn&eacute;, et il y eut environ vingt-trois mille hommes de tu&eacute;s
en ce jour-l&agrave;. </ab>
<ab n="29">Alors
Mo&iuml;se leur dit : Vous avez chacun consacr&eacute; vos mains au
Seigneur en tuant votre fils et votre fr&egrave;re, afin que la (une)
b&eacute;n&eacute;diction (de Dieu) vous soit donn&eacute;e. </ab>
<ab n="30">Le
lendemain, Mo&iuml;se dit au peuple : Vous avez commis un tr&egrave;s
grand p&eacute;ch&eacute;. Je monterai vers le Seigneur pour voir si
je pourrai le fl&eacute;chir en quelque mani&egrave;re et obtenir le
pardon de votre crime. </ab>
<ab n="31">Et
&eacute;tant retourn&eacute; vers le Seigneur, il lui dit : Ce peuple
a commis un tr&egrave;s grand p&eacute;ch&eacute;, et ils se sont
fait des dieux d&rsquo;or ; mais je vous conjure de leur pardonner
cette faute ; </ab>
<ab n="32">ou,
si vous ne le faites pas, effacez-moi de votre livre que vous avez
&eacute;crit. </ab>
<ab n="33">Le
Seigneur lui r&eacute;pondit : J&rsquo;effacerai de mon livre celui
qui aura p&eacute;ch&eacute; contre moi. </ab>
<ab n="34">Mais
pour toi, va et conduis ce peuple au lieu que je t&rsquo;ai dit. Mon
ange marchera devant toi, et au jour de la vengeance je visiterai (et
punirai) ce p&eacute;ch&eacute; qu&rsquo;ils ont commis. </ab>
<ab n="35">Le
Seigneur frappa donc le peuple pour le crime relatif au veau qu&rsquo;Aaron
leur avait fait.</ab></div>
<div type="chapter" n="33">
<ab n="1">Le
Seigneur parla ensuite &agrave; Mo&iuml;se, et lui dit : Va, sors
(monte) de ce lieu, toi et ton peuple que tu as tir&eacute; de
l&rsquo;Egypte, et va en la terre que j&rsquo;ai promise avec serment
&agrave; Abraham, &agrave; Isaac et &agrave; Jacob, en disant : Je
donnerai cette terre &agrave; ta race (post&eacute;rit&eacute;) ; </ab>
<ab n="2">et
j&rsquo;enverrai un ange pour te servir de pr&eacute;curseur, afin
que j&rsquo;en chasse les Chanan&eacute;ens, les Amorrh&eacute;ens,
les H&eacute;th&eacute;ens, les Ph&eacute;r&eacute;z&eacute;ens, les
H&eacute;v&eacute;ens et les J&eacute;bus&eacute;ens, </ab>
<ab n="3">et
que tu entres dans un pays o&ugrave; coulent le lait et le miel. Car
je n&rsquo;y monterai pas avec toi, de peur que je ne t&rsquo;extermine
pendant le chemin, parce que tu es un peuple d&rsquo;une t&ecirc;te
dure (au cou roide). </ab>
<ab n="4">(Or)
Le peuple, entendant ces paroles si f&acirc;cheuses se mit &agrave;
pleurer, et nul d&rsquo;entre eux ne prit ses ornements accoutum&eacute;s.
</ab>
<ab n="5">(Ainsi)
Le Seigneur dit &agrave; Mo&iuml;se : Dis aux enfants d&rsquo;Isra&euml;l
: Tu es un peuple d&rsquo;une t&ecirc;te dure (cou roide). Si je
viens une fois au milieu de toi, je t&rsquo;exterminerai. Quitte donc
d&egrave;s &agrave; pr&eacute;sent tous tes ornements, afin que je
sache de quelle mani&egrave;re j&rsquo;agirai avec toi. </ab>
<ab n="6">Les
enfants d&rsquo;Isra&euml;l quitt&egrave;rent donc leur ornement au
pied de la montagne d&rsquo;Horeb. </ab>
<ab n="7">Mo&iuml;se
aussi, prenant sa tente (le tabernacle), la (le) dressa bien loin
hors du camp, et l&rsquo;appela le tabernacle de l&rsquo;alliance. Et
tous ceux du peuple qui avaient quelque difficult&eacute; (question)
sortaient hors du camp pour aller au tabernacle de l&rsquo;alliance.
</ab>
<ab n="8">(Et)
Lorsque Mo&iuml;se sortait pour aller au tabernacle, tout le peuple
se levait, et chacun se tenait &agrave; l&rsquo;entr&eacute;e de sa
tente (son pavillon) et regardait Mo&iuml;se par derri&egrave;re,
jusqu&rsquo;&agrave; ce qu&rsquo;il f&ucirc;t entr&eacute; dans le
tabernacle. </ab>
<ab n="9">Quand
Mo&iuml;se &eacute;tait entr&eacute; dans le tabernacle de
l&rsquo;alliance, la colonne de nu&eacute;e descendait et se tenait &agrave;
la porte, et le Seigneur parlait avec Mo&iuml;se. </ab>
<ab n="10">Tous
les enfants d&rsquo;Isra&euml;l, voyant que la colonne de nu&eacute;e
se tenait &agrave; l&rsquo;entr&eacute;e du tabernacle, se tenaient
eux-m&ecirc;mes debout &agrave; l&rsquo;entr&eacute;e de leurs tentes
et y adoraient le Seigneur. </ab>
<ab n="11">Or
le Seigneur parlait &agrave; Mo&iuml;se face &agrave; face, comme un
homme a coutume de parler &agrave; son ami. Et lorsqu&rsquo;il
retournait dans le camp, le jeune Josu&eacute;, fils de Nun, qui le
servait, ne sortait (s&rsquo;&eacute;loignait) point du tabernacle.
</ab>
<ab n="12">Or
Mo&iuml;se dit au Seigneur : Vous me commandez d&rsquo;emmener ce
peuple, et vous ne me dites pas qui vous devez envoyer avec moi,
quoique vous m&rsquo;ayez dit : Je te connais par ton nom, et tu as
trouv&eacute; gr&acirc;ce devant moi. </ab>
<ab n="13">Si
j&rsquo;ai donc trouv&eacute; gr&acirc;ce devant vous, faites-moi
voir votre visage, afin que je vous connaisse et que je trouve gr&acirc;ce
devant vos yeux. Regardez (favorablement) cette multitude, qui est
votre peuple. </ab>
<ab n="14">Le
Seigneur lui dit : Je marcherai en personne devant toi, et je te
procurerai le repos. </ab>
<ab n="15">Mo&iuml;se
lui dit : Si vous ne marchez vous-m&ecirc;me devant nous, ne nous
faites point sortir de ce lieu. </ab>
<ab n="16">Car
comment pourrons-nous savoir, moi et votre peuple, que nous avons
trouv&eacute; gr&acirc;ce devant vous, si vous ne marchez avec nous,
afin que nous soyons en honneur et en gloire parmi tous les peuples
qui habitent sur la terre ? </ab>
<ab n="17">Le
Seigneur dit &agrave; Mo&iuml;se : Je ferai tout ce que tu viens de
me demander, car tu as trouv&eacute; gr&acirc;ce devant moi, et je te
connais par ton nom. </ab>
<ab n="18">Mo&iuml;se
lui dit : Faites-moi voir votre gloire. </ab>
<ab n="19">Le
Seigneur lui r&eacute;pondit : Je te ferai voir toute sorte de biens,
et je prononcerai devant toi le nom du Seigneur. Je ferai mis&eacute;ricorde
&agrave; qui je voudrai, et j&rsquo;userai de cl&eacute;mence envers
qui il me plaira. </ab>
<ab n="20">Dieu
(Il) dit encore : Tu ne pourras voir mon visage, car nul homme ne me
verra sans mourir. </ab>
<ab n="21">Il
ajouta : Il y a un endroit aupr&egrave;s de moi, o&ugrave; tu te
tiendras sur la pierre ; </ab>
<ab n="22">et
lorsque ma gloire passera, je te mettrai dans l&rsquo;ouverture de la
pierre, et je te couvrirai de ma main (droite) jusqu&rsquo;&agrave;
ce que je sois pass&eacute;. </ab>
<ab n="23">J&rsquo;&ocirc;terai
ensuite ma main, et tu me verras par derri&egrave;re ; mais tu ne
pourras voir mon visage.</ab></div>
<div type="chapter" n="34">
<ab n="1">Le
Seigneur dit ensuite : Fais-toi deux tables de pierre qui soient
comme les premi&egrave;res, et j&rsquo;y &eacute;crirai les paroles
qui &eacute;taient sur les tables que tu as bris&eacute;es. </ab>
<ab n="2">Sois
pr&ecirc;t d&egrave;s le matin pour monter aussit&ocirc;t sur la
montagne du Sina&iuml;, et tu demeureras avec moi sur le haut de la
montagne. </ab>
<ab n="3">Que
personne ne monte avec toi, et que nul ne paraisse sur toute la
montagne ; que les b&oelig;ufs m&ecirc;mes et les brebis ne paissent
point vis-&agrave;-vis. </ab>
<ab n="4">Mo&iuml;se
tailla donc deux tables de pierre, telles qu&rsquo;&eacute;taient les
premi&egrave;res, et, se levant avant le jour, il monta sur la
montagne du Sina&iuml;, portant avec lui les tables, selon que le
Seigneur le lui avait ordonn&eacute;. </ab>
<ab n="5">Alors
le Seigneur &eacute;tant descendu au milieu de la nu&eacute;e, Mo&iuml;se
demeura avec lui, et il invoqua le nom du Seigneur. </ab>
<ab n="6">Et
lorsque le Seigneur passait devant Mo&iuml;se, il dit : Dominateur
souverain (, Seigneur), Seigneur Dieu, qui &ecirc;tes plein de
compassion et de cl&eacute;mence (mis&eacute;ricordieux et cl&eacute;ment),
patient, riche en mis&eacute;ricorde et (tr&egrave;s) v&eacute;ritable
; </ab>
<ab n="7">qui
conservez votre mis&eacute;ricorde jusqu&rsquo;&agrave; mille
g&eacute;n&eacute;rations (pour des milliers de cr&eacute;atures),
qui effacez l&rsquo;iniquit&eacute;, les crimes et les p&eacute;ch&eacute;s
; devant lequel nul n&rsquo;est innocent par lui-m&ecirc;me, et qui
rendez l&rsquo;iniquit&eacute; des p&egrave;res aux enfants et aux
petits-enfants jusqu&rsquo;&agrave; la troisi&egrave;me et la
quatri&egrave;me g&eacute;n&eacute;ration. </ab>
<ab n="8">En
cet instant, Mo&iuml;se se prosterna contre terre, et, adorant Dieu,
</ab>
<ab n="9">il
dit : Seigneur, si j&rsquo;ai trouv&eacute; gr&acirc;ce devant vous,
marchez, je vous supplie, (de marcher) avec nous, puisque ce peuple a
la t&ecirc;te dure (d&rsquo;un cou roide) ; effacez nos iniquit&eacute;s
et nos p&eacute;ch&eacute;s, et poss&eacute;dez-nous comme votre
h&eacute;ritage. </ab>
<ab n="10">Le
Seigneur lui r&eacute;pondit : Je ferai alliance avec ce peuple &agrave;
la vue de tout le monde ; je ferai des prodiges (signes) qui n&rsquo;ont
jamais &eacute;t&eacute; vus sur la terre ni dans aucune nation, afin
que ce peuple au milieu duquel tu es consid&egrave;re l&rsquo;&oelig;uvre
terrible que doit faire le Seigneur. </ab>
<ab n="11">Garde
toutes les choses que je t&rsquo;ordonne aujourd&rsquo;hui. Je
chasserai moi-m&ecirc;me devant toi les Amorrh&eacute;ens, les
Chanan&eacute;ens, les H&eacute;th&eacute;ens, les Ph&eacute;r&eacute;z&eacute;ens,
les H&eacute;v&eacute;ens et les J&eacute;bus&eacute;ens. </ab>
<ab n="12">Prends
garde de ne jamais faire amiti&eacute; avec les habitants de ce pays,
ce qui causerait ta ruine ; </ab>
<ab n="13">mais
d&eacute;truis tous leurs autels, brise leurs statues, coupe leurs
bois (con)sacr&eacute;s &agrave; leurs dieux. </ab>
<ab n="14">N&rsquo;adore
point de dieu &eacute;tranger. Le Seigneur s&rsquo;appelle le Dieu
jaloux ; Dieu veut &ecirc;tre aim&eacute; uniquement. </ab>
<ab n="15">Ne
fais point d&rsquo;alliance avec les habitants de ce pays-l&agrave;,
de peur que lorsqu&rsquo;ils se seront corrompus avec leurs dieux et
qu&rsquo;ils auront ador&eacute; leurs statues, quelqu&rsquo;un
d&rsquo;entre eux ne t&rsquo;invite &agrave; manger des viandes
(qu&rsquo;il leur aura) immol&eacute;es. </ab>
<ab n="16">Tu
ne feras point &eacute;pouser leurs filles &agrave; tes fils, de peur
qu&rsquo;apr&egrave;s qu&rsquo;elles se seront corrompues
elles-m&ecirc;mes, elles ne portent tes fils &agrave; se corrompre
aussi comme elles avec leurs dieux. </ab>
<ab n="17">Tu
ne te feras point de dieux jet&eacute;s en fonte. </ab>
<ab n="18">Tu
observeras la f&ecirc;te solennelle des pains sans levain. Tu
mangeras, sept jours durant, des pains sans levain, au mois des
nouveaux fruits, comme je te l&rsquo;ai ordonn&eacute; ; car tu es
sorti de l&rsquo;Egypte au mois o&ugrave; commence le printemps.
</ab>
<ab n="19">Tout
m&acirc;le qui sort le premier du sein de sa m&egrave;re sera &agrave;
moi ; les premiers de tous les animaux, tant des b&oelig;ufs que des
brebis, seront &agrave; moi. </ab>
<ab n="20">Tu
rach&egrave;teras avec une brebis le premier-n&eacute; de l&rsquo;&acirc;ne
; si tu ne le rach&egrave;tes point, tu le tueras. Tu rach&egrave;teras
le premier-n&eacute; de tes fils, et tu ne para&icirc;tras point
devant moi les mains vides. </ab>
<ab n="21">Tu
travailleras pendant six jours, et le septi&egrave;me jour tu
cesseras de labourer la terre et de moissonner. </ab>
<ab n="22">Tu
c&eacute;l&eacute;breras la f&ecirc;te solennelle des semaines en
offrant (&agrave; l&rsquo;&eacute;poque) des pr&eacute;mices des
fruits de la moisson de froment, et tu feras la f&ecirc;te de la
r&eacute;colte des fruits &agrave; la fin de l&rsquo;ann&eacute;e,
lorsqu&rsquo;on les aura tous recueillis. </ab>
<ab n="23">Tous
tes enfants m&acirc;les se pr&eacute;senteront trois fois l&rsquo;ann&eacute;e
devant le Seigneur tout-puissant, le Dieu d&rsquo;Isra&euml;l. </ab>
<ab n="24">Car
lorsque j&rsquo;aurai chass&eacute; les nations de devant ta face et
que j&rsquo;aurai &eacute;tendu les limites de ton pays, si tu montes
et si tu te pr&eacute;sentes trois fois l&rsquo;ann&eacute;e devant
le Seigneur ton Dieu, nul ne formera des entreprises secr&egrave;tes
contre ton pays (ta terre). </ab>
<ab n="25">Tu
ne m&rsquo;offriras point avec du levain le sang de la victime qui
m&rsquo;est immol&eacute;e, et il ne restera rien de l&rsquo;hostie
de la f&ecirc;te solennelle de la P&acirc;que jusqu&rsquo;au (le)
matin. </ab>
<ab n="26">Tu
offriras les pr&eacute;mices des fruits de ta terre dans la maison du
Seigneur ton Dieu. Tu ne feras point cuire le chevreau dans le lait
de sa m&egrave;re. </ab>
<ab n="27">Le
Seigneur dit encore &agrave; Mo&iuml;se : Ecris pour toi ces paroles,
par lesquelles j&rsquo;ai fait alliance avec toi et avec Isra&euml;l.
</ab>
<ab n="28">Mo&iuml;se
demeura donc quarante jours et quarante nuits avec le Seigneur sur la
montagne. Il ne mangea point de pain et il ne but point d&rsquo;eau
pendant ce temps, et le Seigneur &eacute;crivit sur les tables les
dix paroles de l&rsquo;alliance. </ab>
<ab n="29">Apr&egrave;s
cela, Mo&iuml;se descendit de la montagne du Sina&iuml;, portant les
deux tables du t&eacute;moignage, et il ne savait pas que de
l&rsquo;entretien qu&rsquo;il avait eu avec le Seigneur, il &eacute;tait
rest&eacute; des rayons de lumi&egrave;re sur son visage (sa face
&eacute;tait rayonnante de lumi&egrave;re). </ab>
<ab n="30">Mais
Aaron et les enfants d&rsquo;Isra&euml;l, voyant que le visage de
Mo&iuml;se jetait des rayons, craignirent d&rsquo;approcher de lui.
</ab>
<ab n="31">Mo&iuml;se
appela donc Aaron et les princes de la synagogue, qui revinrent le
trouver. Et apr&egrave;s qu&rsquo;il leur eut parl&eacute;, </ab>
<ab n="32">tous
les enfants d&rsquo;Isra&euml;l vinrent aussi vers lui, et il leur
prescrivit toutes les choses qu&rsquo;il avait entendues du Seigneur
sur la montagne du (de) Sina&iuml;. </ab>
<ab n="33">Quand
il eut achev&eacute; de leur parler, il mit un voile sur son visage.
</ab>
<ab n="34">Lorsqu&rsquo;il
entrait dans le tabernacle et qu&rsquo;il parlait avec le Seigneur,
il &ocirc;tait ce voile jusqu&rsquo;&agrave; ce qu&rsquo;il en
sort&icirc;t, et il rapportait ensuite aux enfants d&rsquo;Isra&euml;l
toutes les choses que Dieu lui avait command&eacute; de leur dire.
</ab>
<ab n="35">Lorsque
Mo&iuml;se sortait du tabernacle, les Isra&eacute;lites voyaient que
son visage jetait des rayons ; mais il le voilait de nouveau toutes
les fois qu&rsquo;il (avait &agrave;) leur parlait (parler).</ab></div>
<div type="chapter" n="35">
<ab n="1">Mo&iuml;se,
ayant donc assembl&eacute; tous les enfants d&rsquo;Isra&euml;l, leur
dit : Voici les choses que le Seigneur a command&eacute; que l&rsquo;on
fasse. </ab>
<ab n="2">Vous
travaillerez pendant six jours, et le septi&egrave;me jour vous sera
saint, car il est le sabbat et le repos du Seigneur. Celui qui fera
quelque travail en ce jour-l&agrave; sera puni de mort. </ab>
<ab n="3">Vous
n&rsquo;allumerez point de feu dans toutes vos maisons au jour du
sabbat. </ab>
<ab n="4">Mo&iuml;se
dit encore &agrave; toute l&rsquo;assembl&eacute;e des enfants
d&rsquo;Isra&euml;l : Voici ce que le Seigneur a ordonn&eacute;. Il a
dit : </ab>
<ab n="5">Mettez
&agrave; part chez vous les pr&eacute;mices de vos biens pour les
offrir au Seigneur. Vous les lui offrirez de bon c&oelig;ur et avec
une pleine volont&eacute; : (de) l&rsquo;or, (de) l&rsquo;argent,
l&rsquo;airain, </ab>
<ab n="6">l&rsquo;hyacinthe,
la pourpre, l&rsquo;&eacute;carlate teinte deux fois, le fin lin, les
poils de ch&egrave;vres, </ab>
<ab n="7">les
peaux de moutons (b&eacute;liers) teintes en rouge, des peaux
violettes, des bois de s&eacute;tim, </ab>
<ab n="8">de
l&rsquo;huile pour entretenir les lampes et pour composer des
onctions et des parfums d&rsquo;excellente odeur, </ab>
<ab n="9">les
pierres d&rsquo;onyx et les pierres pr&eacute;cieuses pour orner
l&rsquo;&eacute;phod et le rational. </ab>
<ab n="10">Quiconque
parmi vous est habile &agrave; travailler (intelligent), qu&rsquo;il
vienne pour faire ce que le Seigneur a command&eacute; : </ab>
<ab n="11">Savoir,
le tabernacle avec son toit et sa couverture, les anneaux, les ais et
les barres (leviers), les pieux et les bases (soubassements) ;
</ab>
<ab n="12">l&rsquo;arche
avec les b&acirc;tons pour la porter (leviers), le propitiatoire et
le voile qui doit &ecirc;tre suspendu devant l&rsquo;arche ; </ab>
<ab n="13">la
table avec les b&acirc;tons pour la porter (leviers), et ses vases,
et les pains qu&rsquo;on expose devant le Seigneur (de proposition) ;
</ab>
<ab n="14">le
chandelier qui doit soutenir les lampes, tout ce qui sert &agrave;
son usage, (ses vases et) les lampes et l&rsquo;huile pour entretenir
le feu ; </ab>
<ab n="15">l&rsquo;autel
des parfums avec les b&acirc;tons (leviers) pour le porter, l&rsquo;huile
pour faire les onctions, le parfum compos&eacute; d&rsquo;aromates,
le voile suspendu &agrave; l&rsquo;entr&eacute;e du tabernacle ;
</ab>
<ab n="16">l&rsquo;autel
des holocaustes, sa grille d&rsquo;airain avec ses b&acirc;tons pour
le porter (leviers), et tout ce qui sert &agrave; son usage (ses
vases) ; le bassin avec sa base ; </ab>
<ab n="17">les
rideaux du parvis avec leurs colonnes et leurs bases, et le voile de
l&rsquo;entr&eacute;e du vestibule ; </ab>
<ab n="18">les
pieux du tabernacle et du parvis avec leurs cordes ; </ab>
<ab n="19">les
v&ecirc;tements qui doivent &ecirc;tre employ&eacute;s au culte du
sanctuaire et les ornements destin&eacute;s au pontife Aaron et &agrave;
ses fils, afin qu&rsquo;ils exercent les fonctions de mon sacerdoce.
</ab>
<ab n="20">Apr&egrave;s
que tous les enfants d&rsquo;Isra&euml;l furent partis de devant
Mo&iuml;se, </ab>
<ab n="21">ils
offrirent au Seigneur, avec une volont&eacute; prompte et pleine
d&rsquo;affection, les pr&eacute;mices de leurs biens, pour tout ce
qu&rsquo;il y avait &agrave; faire au tabernacle du t&eacute;moignage,
et pour tout ce qui &eacute;tait n&eacute;cessaire pour le culte
sacr&eacute; et pour les ornements sacerdotaux (v&ecirc;tements
saints). </ab>
<ab n="22">Les
hommes avec les femmes donn&egrave;rent leurs cha&icirc;nes, leurs
pendants d&rsquo;oreilles, leurs bagues et leurs bracelets ; tous les
vases d&rsquo;or furent mis &agrave; part pour &ecirc;tre pr&eacute;sent&eacute;s
au Seigneur. </ab>
<ab n="23">Ceux
qui avaient de l&rsquo;hyacinthe, de la pourpre, de l&rsquo;&eacute;carlate
teinte deux fois, du fin lin, des poils de ch&egrave;vres, des peaux
de moutons (b&eacute;liers) teintes en rouge, des peaux violettes,
</ab>
<ab n="24">de
l&rsquo;argent et de l&rsquo;airain, les offrirent au Seigneur avec
des bois de s&eacute;tim pour les employer &agrave; divers usages.
</ab>
<ab n="25">(Or)
Les femmes qui &eacute;taient habiles donn&egrave;rent aussi ce
qu&rsquo;elles avaient fil&eacute; d&rsquo;hyacinthe, de pourpre,
d&rsquo;&eacute;carlate, de fin lin </ab>
<ab n="26">et
de poils de ch&egrave;vres, et donn&egrave;rent tout de grand c&oelig;ur.
</ab>
<ab n="27">(Mais)
Les princes offrirent des (les) pierres d&rsquo;onyx et des (les)
pierres pr&eacute;cieuses pour l&rsquo;&eacute;phod et le rational,
</ab>
<ab n="28">des
(les) aromates et (de) l&rsquo;huile pour entretenir les lampes, et
pour pr&eacute;parer l&rsquo;huile d&rsquo;onction et composer le
parfum (&agrave; oindre et le parfum &agrave; br&ucirc;ler)
d&rsquo;excellente odeur. </ab>
<ab n="29">Tous
les hommes et toutes les femmes firent leurs offrandes de bon c&oelig;ur
pour faire les ouvrages que le Seigneur avait ordonn&eacute;s par
Mo&iuml;se. Tous les enfants d&rsquo;Isra&euml;l firent ces offrandes
au Seigneur avec une pleine volont&eacute;. </ab>
<ab n="30">Alors
Mo&iuml;se dit aux enfants d&rsquo;Isra&euml;l : Le Seigneur a appel&eacute;
(nomm&eacute;ment) B&eacute;s&eacute;l&eacute;el, fils d&rsquo;Uri,
(qui &eacute;tait) fils de Hur, de la tribu de Juda ; </ab>
<ab n="31">et
il l&rsquo;a rempli de l&rsquo;esprit de Dieu, de sagesse,
d&rsquo;intelligence, de science et d&rsquo;une parfaite
connaissance, </ab>
<ab n="32">pour
inventer et pour ex&eacute;cuter tout ce qui se peut faire en or, en
argent et en airain, </ab>
<ab n="33">pour
tailler et graver les pierres et (en ouvrage de menuiserie) pour tous
les ouvrages d&rsquo;art. </ab>
<ab n="34">Il
lui a mis dans l&rsquo;esprit tout ce que l&rsquo;art peut inventer,
et il lui a (aussi) associ&eacute; Ooliab, fils d&rsquo;Achisamech,
de la tribu de Dan. </ab>
<ab n="35">Il
les a remplis tous deux de sagesse pour faire tous les ouvrages qui
se peuvent faire en bois, en &eacute;toffes de diff&eacute;rentes
couleurs et en broderie, d&rsquo;hyacinthe, de pourpre, d&rsquo;&eacute;carlate
teinte deux fois et de fin lin, afin qu&rsquo;ils travaillent &agrave;
tout ce qui se fait avec la tissure et qu&rsquo;ils fassent toutes
sortes d&rsquo;inventions nouvelles.</ab></div>
<div type="chapter" n="36">
<ab n="1">B&eacute;s&eacute;l&eacute;el
travailla donc &agrave; tous ces ouvrages avec Ooliab et tous les
hommes habiles (sages) &agrave; qui le Seigneur avait donn&eacute; la
sagesse et l&rsquo;intelligence, afin qu&rsquo;ils sussent faire
excellemment (habilement) ce qui &eacute;tait n&eacute;cessaire pour
l&rsquo;usage du sanctuaire et tout ce que le Seigneur avait ordonn&eacute;.
</ab>
<ab n="2">Or
Mo&iuml;se les ayant fait venir avec tous les hommes habiles auxquels
le Seigneur avait donn&eacute; la sagesse et ceux qui s&rsquo;&eacute;taient
offerts d&rsquo;eux-m&ecirc;mes pour travailler &agrave; cet ouvrage,
</ab>
<ab n="3">il
leur mit entre les mains toutes les offrandes des enfants d&rsquo;Isra&euml;l.
Et comme ils s&rsquo;appliquaient (avec ardeur) &agrave; avancer cet
ouvrage, le peuple offrait encore tous les jours au matin de nouveaux
dons. </ab>
<ab n="4">C&rsquo;est
pourquoi les ouvriers furent oblig&eacute;s </ab>
<ab n="5">de
venir dire &agrave; Mo&iuml;se : Le peuple offre plus qu&rsquo;il
n&rsquo;est n&eacute;cessaire. </ab>
<ab n="6">Mo&iuml;se
commanda donc qu&rsquo;on f&icirc;t cette d&eacute;claration
publiquement par la voix d&rsquo;un h&eacute;raut : Que nul homme et
nulle femme n&rsquo;offre plus rien &agrave; l&rsquo;avenir pour les
ouvrages du sanctuaire. Ainsi on cessa d&rsquo;offrir des pr&eacute;sents
&agrave; Dieu, </ab>
<ab n="7">parce
que ce qu&rsquo;on avait d&eacute;j&agrave; offert suffisait, et
qu&rsquo;il y en avait m&ecirc;me plus qu&rsquo;il n&rsquo;en
fallait. </ab>
<ab n="8">(Et)
Tous ces hommes dont le c&oelig;ur &eacute;tait rempli de sagesse
pour travailler aux ouvrages du tabernacle, firent donc dix rideaux
de fin lin retors, d&rsquo;hyacinthe, de pourpre et d&rsquo;&eacute;carlate
teinte deux fois, le tout en broderie d&rsquo;un ouvrage excellent
(travail vari&eacute;) de diff&eacute;rentes couleurs. </ab>
<ab n="9">Chaque
rideau avait vingt-huit coud&eacute;es de long et quatre de large, et
tous les rideaux &eacute;taient d&rsquo;une m&ecirc;me mesure. </ab>
<ab n="10">Cinq
de ces rideaux tenaient l&rsquo;un &agrave; l&rsquo;autre, et les
cinq autres &eacute;taient de m&ecirc;me joints ensemble. </ab>
<ab n="11">L&rsquo;un
des rideaux avait des cordons (lacs) d&rsquo;hyacinthe sur le bord
(d&rsquo;un rideau) des deux c&ocirc;t&eacute;s, et l&rsquo;autre
rideau avait de m&ecirc;me des cordons au bord, </ab>
<ab n="12">afin
que les cordons (lacs) se trouvant vis-&agrave;-vis l&rsquo;un de
l&rsquo;autre, les rideaux fussent joints ensemble. </ab>
<ab n="13">C&rsquo;est
pourquoi ils firent aussi fondre cinquante anneaux d&rsquo;or o&ugrave;
se pussent attacher les cordons (lacs) des rideaux, afin qu&rsquo;il
ne s&rsquo;en f&icirc;t qu&rsquo;une seule tenture (tabernacle).
</ab>
<ab n="14">Ils
firent aussi onze couvertures de poils de ch&egrave;vres pour servir
(de couverture et) de toit au tabernacle. </ab>
<ab n="15">Chacune
de ces couvertures avait trente coud&eacute;es de long et quatre de
large, et elles &eacute;taient toutes de m&ecirc;me mesure. </ab>
<ab n="16">Ils
en joignirent cinq ensemble et les six autres s&eacute;par&eacute;ment.
</ab>
<ab n="17">Ils
firent aussi cinquante cordons (lacs) au bout de l&rsquo;une des
couvertures et cinquante au bord de l&rsquo;autre, afin qu&rsquo;elles
fussent jointes ensemble. </ab>
<ab n="18">Ils
firent encore cinquante boucles d&rsquo;airain pour les tenir
attach&eacute;es, afin qu&rsquo;il ne s&rsquo;en f&icirc;t qu&rsquo;un
toit et qu&rsquo;une seule couverture. </ab>
<ab n="19">Ils
firent de plus une troisi&egrave;me couverture du tabernacle, de
peaux de moutons (b&eacute;liers) teintes en rouge, et par-dessus
encore une quatri&egrave;me de peaux teintes en bleu c&eacute;leste
(violettes). </ab>
<ab n="20">Ils
firent aussi des ais de bois de s&eacute;tim pour le tabernacle,
plant&eacute;s debout. </ab>
<ab n="21">Chacun
de ces ais avait dix coud&eacute;es de long et une coud&eacute;e et
demie de large. </ab>
<ab n="22">Chaque
ais avait un tenon et une mortaise (deux embo&icirc;tements), afin
qu&rsquo;ils entrassent l&rsquo;un dans l&rsquo;autre. Tous les ais
du tabernacle &eacute;taient faits de cette sorte. </ab>
<ab n="23">Or
il y en avait vingt du c&ocirc;t&eacute; m&eacute;ridional, qui
regarde le (contre le vent du) midi, </ab>
<ab n="24">avec
quarante bases d&rsquo;argent. Chaque ais &eacute;tait port&eacute;
sur deux bases de chaque c&ocirc;t&eacute; des angles, &agrave;
l&rsquo;endroit o&ugrave; l&rsquo;ench&acirc;ssure des c&ocirc;t&eacute;s
se termine dans les angles. </ab>
<ab n="25">Ils
firent aussi, pour le c&ocirc;t&eacute; du tabernacle qui regardait
l&rsquo;aquilon, vingt ais </ab>
<ab n="26">avec
quarante bases d&rsquo;argent, deux bases pour chaque ais. </ab>
<ab n="27">Mais
pour le c&ocirc;t&eacute; du tabernacle qui est &agrave; l&rsquo;occident
et qui regarde la mer, ils ne firent que six ais, </ab>
<ab n="28">et
deux autres qui &eacute;taient dress&eacute;s aux angles du fond du
tabernacle (par derri&egrave;re). </ab>
<ab n="29">Ils
&eacute;taient joints depuis le bas jusqu&rsquo;au haut et ne
composaient qu&rsquo;un corps tous ensemble. Ils gard&egrave;rent
cette disposition dans les angles des deux c&ocirc;t&eacute;s. </ab>
<ab n="30">Il
y avait huit ais en tout, qui avaient seize bases d&rsquo;argent,
deux bases pour chaque ais. </ab>
<ab n="31">Ils
firent aussi de grandes barres (leviers) de bois de s&eacute;tim,
cinq pour traverser et tenir ensemble tous les ais d&rsquo;un des
c&ocirc;t&eacute;s du tabernacle, </ab>
<ab n="32">(et)
cinq autres pour traverser et tenir ensemble les ais de l&rsquo;autre
c&ocirc;t&eacute;, et outre celles-l&agrave;, cinq autres encore pour
le c&ocirc;t&eacute; du tabernacle qui est &agrave; l&rsquo;occident
et qui regarde la mer. </ab>
<ab n="33">Ils
firent aussi une autre barre (levier) qui passait par le milieu des
ais, depuis une extr&eacute;mit&eacute; jusqu&rsquo;&agrave; l&rsquo;autre.
</ab>
<ab n="34">Ils
couvrirent de lames d&rsquo;or tous (les cloisons de) ces ais
soutenus par des bases d&rsquo;argent qui avaient &eacute;t&eacute;
jet&eacute;s en fonte. Ils y mirent de plus des anneaux d&rsquo;or,
pour y faire entrer des barres de bois qu&rsquo;ils couvrirent aussi
de lames d&rsquo;or. </ab>
<ab n="35">Ils
firent un (le) voile d&rsquo;hyacinthe, de pourpre, d&rsquo;&eacute;carlate,
de fin lin retors, le tout en broderie et d&rsquo;un ouvrage
admirable par son excellente vari&eacute;t&eacute;. </ab>
<ab n="36">Ils
firent quatre colonnes de bois de s&eacute;tim, qu&rsquo;ils
couvrirent de lames d&rsquo;or avec leurs chapiteaux ; leurs bases
&eacute;taient d&rsquo;argent. </ab>
<ab n="37">Ils
firent encore, pour l&rsquo;entr&eacute;e du tabernacle, le voile qui
&eacute;tait d&rsquo;hyacinthe, de pourpre, d&rsquo;&eacute;carlate,
de fin lin retors, le tout en broderie. </ab>
<ab n="38">Ils
firent aussi cinq colonnes avec leurs chapiteaux : ils les couvrirent
d&rsquo;or, et leurs bases furent jet&eacute;es en fonte et faites
d&rsquo;airain.</ab></div>
<div type="chapter" n="37">
<ab n="1">B&eacute;s&eacute;l&eacute;el
fit aussi l&rsquo;arche de bois de s&eacute;tim. Elle avait deux
coud&eacute;es et demie de long, une coud&eacute;e et demie de large
et une coud&eacute;e et demie de haut ; il la couvrit d&rsquo;un or
tr&egrave;s pur au dedans et au dehors, </ab>
<ab n="2">et
il fit une couronne d&rsquo;or qui r&eacute;gnait tout autour. </ab>
<ab n="3">Il
fit jeter en fonte quatre anneaux d&rsquo;or qu&rsquo;il mit aux
quatre coins de l&rsquo;arche, deux d&rsquo;un c&ocirc;t&eacute; et
deux de l&rsquo;autre. </ab>
<ab n="4">Il
fit aussi des b&acirc;tons (leviers) de bois de s&eacute;tim, qu&rsquo;il
couvrit d&rsquo;or, </ab>
<ab n="5">et
il les fit entrer dans les anneaux qui &eacute;taient aux c&ocirc;t&eacute;s
de l&rsquo;arche, pour la porter. </ab>
<ab n="6">Il
fit encore le propitiatoire, c&rsquo;est-&agrave;-dire l&rsquo;oracle,
d&rsquo;un or tr&egrave;s pur ; il avait deux coud&eacute;es et demie
de long et une coud&eacute;e et demie de large. </ab>
<ab n="7">Comme
aussi deux ch&eacute;rubins d&rsquo;or battu, qu&rsquo;il mit aux
deux c&ocirc;t&eacute;s du propitiatoire : </ab>
<ab n="8">Un
ch&eacute;rubin &agrave; l&rsquo;extr&eacute;mit&eacute; d&rsquo;un
des deux c&ocirc;t&eacute;s, est l&rsquo;autre ch&eacute;rubin &agrave;
l&rsquo;extr&eacute;mit&eacute; de l&rsquo;autre c&ocirc;t&eacute;.
Ainsi chacun des deux ch&eacute;rubins &eacute;tait &agrave; l&rsquo;une
des extr&eacute;mit&eacute;s du propitiatoire. </ab>
<ab n="9">Ils
&eacute;tendaient leurs ailes, dont ils couvraient le propitiatoire,
et ils se regardaient l&rsquo;un l&rsquo;autre, aussi bien que le
propitiatoire. </ab>
<ab n="10">Il
fit encore une table de bois de s&eacute;tim qui avait deux coud&eacute;es
de long, une coud&eacute;e de large et une coud&eacute;e et demie de
haut. </ab>
<ab n="11">Il
la couvrit d&rsquo;un or tr&egrave;s pur, et il y fit tout autour une
bordure d&rsquo;or, </ab>
<ab n="12">et,
sur la bordure, une couronne d&rsquo;or de sculpture &agrave; jour,
haute de quatre doigts, et il mit encore au-dessus une autre couronne
d&rsquo;or. </ab>
<ab n="13">Il
fit fondre aussi quatre anneaux d&rsquo;or, qu&rsquo;il mit aux
quatre coins de la table, un &agrave; chaque pied, </ab>
<ab n="14">au-dessous
de la couronne, et il y fit passer les b&acirc;tons (leviers), afin
qu&rsquo;ils servissent &agrave; porter la table. </ab>
<ab n="15">Les
b&acirc;tons (leviers) qu&rsquo;il fit &eacute;taient de bois de
s&eacute;tim, et il les couvrit (de lames) d&rsquo;or. </ab>
<ab n="16">Pour
les diff&eacute;rents usages de cette table, il fit des plats d&rsquo;un
or tr&egrave;s pur, des coupes (pat&egrave;res), des encensoirs et
des tasses pour servir aux libations. </ab>
<ab n="17">Il
fit aussi le chandelier de l&rsquo;or le plus pur, battu au marteau.
Il y avait des branches, des coupes, des pommes et des lis qui
sortaient de sa tige. </ab>
<ab n="18">Six
branches sortaient des deux c&ocirc;t&eacute;s de sa tige, trois d&rsquo;un
c&ocirc;t&eacute; et trois de l&rsquo;autre. </ab>
<ab n="19">Il
y avait trois coupes en forme de noix (&agrave; une branche), avec
des pommes et des lis en l&rsquo;une des branches, et de m&ecirc;me
trois coupes en forme de noix, avec des pommes et des lis en l&rsquo;autre
branche. Et toutes les six branches qui sortaient de la tige (du
chandelier) &eacute;taient travaill&eacute;es de m&ecirc;me. </ab>
<ab n="20">Mais
la tige (du chandelier) avait quatre coupes en forme de noix,
accompagn&eacute;es chacune de sa pomme et de son lis. </ab>
<ab n="21">Il
y avait trois pommes en trois endroits de la tige, et de chaque pomme
sortaient deux branches, qui faisaient en tout six branches naissant
d&rsquo;une m&ecirc;me tige. </ab>
<ab n="22">Ces
pommes et ces branches sortaient donc du chandelier, &eacute;tant
toutes d&rsquo;un or tr&egrave;s pur battu au marteau. </ab>
<ab n="23">Il
fit aussi d&rsquo;un or tr&egrave;s pur (les) sept lampes avec leurs
mouchettes et les vases destin&eacute;s pour y &eacute;teindre ce qui
avait &eacute;t&eacute; mouch&eacute; des lampes (o&ugrave; doivent
s&rsquo;&eacute;teindre les lumignons). </ab>
<ab n="24">Le
chandelier, avec tout ce qui servait &agrave; son usage, pesait un
talent d&rsquo;or. </ab>
<ab n="25">Il
fit encore l&rsquo;autel des parfums de bois de s&eacute;tim, qui
avait une coud&eacute;e en carr&eacute; et deux coud&eacute;es de
haut, et d&rsquo;o&ugrave; sortaient quatre cornes aux quatre angles.
</ab>
<ab n="26">Il
le couvrit d&rsquo;un or tr&egrave;s pur, avec sa grille, ses quatre
c&ocirc;t&eacute;s et ses quatre cornes. </ab>
<ab n="27">Il
fit une couronne d&rsquo;or qui r&eacute;gnait tout autour, et il y
avait des deux c&ocirc;t&eacute;s, au-dessous de la couronne, deux
anneaux d&rsquo;or pour y faire entrer les b&acirc;tons (leviers) qui
devaient servir &agrave; porter l&rsquo;autel. </ab>
<ab n="28">Il
fit ces b&acirc;tons (leviers) de bois de s&eacute;tim et les couvrit
de lames d&rsquo;or. </ab>
<ab n="29">Il
composa aussi l&rsquo;huile pour en faire les onctions de
cons&eacute;cration et les parfums (&agrave; br&ucirc;ler) compos&eacute;s
d&rsquo;aromates tr&egrave;s exquis, selon l&rsquo;art des plus
habiles parfumeurs.</ab></div>
<div type="chapter" n="38">
<ab n="1">B&eacute;s&eacute;l&eacute;el
fit aussi l&rsquo;autel des holocaustes de bois de s&eacute;tim ; il
avait cinq coud&eacute;es en carr&eacute; et trois de haut. </ab>
<ab n="2">Quatre
cornes s&rsquo;&eacute;levaient de ses quatre coins ; et il le
couvrit de lames d&rsquo;airain. </ab>
<ab n="3">Il
fit d&rsquo;airain divers objets pour l&rsquo;usage de cet autel,
(les divers vases d&rsquo;airain,) des chaudi&egrave;res, des
tenailles, des pincettes, des crocs et des brasiers. </ab>
<ab n="4">Une
grille d&rsquo;airain en forme de rets, et au-dessous un foyer au
milieu de l&rsquo;autel. </ab>
<ab n="5">Il
jeta en fonte quatre anneaux qu&rsquo;il mit aux quatre coins de
cette grille, pour y passer des b&acirc;tons (les leviers) qui
pussent servir &agrave; porter l&rsquo;autel. </ab>
<ab n="6">Il
fit aussi ces b&acirc;tons (leviers) de bois de s&eacute;tim ; il les
couvrit de lames d&rsquo;airain, </ab>
<ab n="7">et
les fit passer dans les anneaux qui sortaient des c&ocirc;t&eacute;s
de l&rsquo;autel. Or l&rsquo;autel n&rsquo;&eacute;tait pas solide
(massif), mais il &eacute;tait compos&eacute; d&rsquo;ais, &eacute;tant
creux et vide au-dedans. </ab>
<ab n="8">Il
fit encore un bassin d&rsquo;airain et sa base avec les miroirs des
femmes qui veillaient &agrave; la porte du tabernacle. </ab>
<ab n="9">Il
fit aussi le parvis ; au c&ocirc;t&eacute; du midi il y avait des
rideaux de fin lin retors, (dans l&rsquo;espace) de cent coud&eacute;es.
</ab>
<ab n="10">Il y
avait vingt colonnes d&rsquo;airain avec leurs bases, et les
chapiteaux de ces colonnes avec tous leurs ornements &eacute;taient
d&rsquo;argent. </ab>
<ab n="11">Du
c&ocirc;t&eacute; du septentrion, il y avait (&eacute;galement) des
rideaux qui tenaient le m&ecirc;me espace. Les colonnes avec leurs
bases et leurs chapiteaux &eacute;taient de m&ecirc;me mesure, de
m&ecirc;me m&eacute;tal et travaill&eacute;s de m&ecirc;me. </ab>
<ab n="12">Mais
au c&ocirc;t&eacute; du parvis qui regardait l&rsquo;occident, les
rideaux ne s&rsquo;&eacute;tendaient que dans l&rsquo;espace de
cinquante coud&eacute;es ; il y avait seulement dix colonnes d&rsquo;airain
avec leurs bases, et les chapiteaux des colonnes avec tous leurs
ornements &eacute;taient d&rsquo;argent. </ab>
<ab n="13">Du
c&ocirc;t&eacute; de l&rsquo;orient, il mit (de m&ecirc;me) des
rideaux qui occupaient cinquante coud&eacute;es de long, </ab>
<ab n="14">dont
il y avait quinze coud&eacute;es d&rsquo;un c&ocirc;t&eacute; avec
trois colonnes et leurs bases, </ab>
<ab n="15">et
quinze coud&eacute;es aussi de l&rsquo;autre c&ocirc;t&eacute;, avec
les rideaux, trois colonnes et leurs bases ; car au milieu, entre les
deux, il fit l&rsquo;entr&eacute;e du tabernacle. </ab>
<ab n="16">Tous
ces rideaux du parvis &eacute;taient tissus de fin lin retors. </ab>
<ab n="17">Les
bases des colonnes &eacute;taient d&rsquo;airain ; leurs chapiteaux
avec tous leurs ornements &eacute;taient d&rsquo;argent, et il
couvrit les colonnes m&ecirc;mes du parvis (de lames) d&rsquo;argent.
</ab>
<ab n="18">Il
fit le grand voile qui &eacute;tait &agrave; l&rsquo;entr&eacute;e du
parvis, d&rsquo;un ouvrage de broderie d&rsquo;hyacinthe, de pourpre,
d&rsquo;&eacute;carlate et de fin lin retors. Il avait vingt coud&eacute;es
de long et cinq coud&eacute;es de haut, selon la hauteur de tous les
rideaux du parvis. </ab>
<ab n="19">(Mais)
Il y avait quatre colonnes &agrave; l&rsquo;entr&eacute;e du
tabernacle, avec leurs bases d&rsquo;airain ; et leurs chapiteaux
ainsi que leurs ornements &eacute;taient d&rsquo;argent. </ab>
<ab n="20">Il
fit aussi des pieux d&rsquo;airain pour mettre tout autour du
tabernacle et du parvis. </ab>
<ab n="21">Ce
sont l&agrave; toutes les parties qui composaient le tabernacle du
t&eacute;moignage, que Mo&iuml;se commanda &agrave; Ithamar, fils
d&rsquo;Aaron le grand-pr&ecirc;tre, de donner par compte aux
L&eacute;vites, afin qu&rsquo;ils en fussent charg&eacute;s.
</ab>
<ab n="22">B&eacute;s&eacute;l&eacute;el,
fils d&rsquo;Uri, qui &eacute;tait fils de Hur, de la tribu de Juda,
acheva tout l&rsquo;ouvrage, selon l&rsquo;ordre que le Seigneur en
avait donn&eacute; par la bouche de Mo&iuml;se. </ab>
<ab n="23">Il
eut pour compagnon Ooliab, fils d&rsquo;Achisamech, de la tribu de
Dan, qui savait aussi travailler excellemment en bois, en &eacute;toffes
tiss&eacute;es de fils de diff&eacute;rentes couleurs, et en broderie
d&rsquo;hyacinthe, de pourpre, d&rsquo;&eacute;carlate et de fin lin.
</ab>
<ab n="24">Tout
l&rsquo;or qui fut employ&eacute; pour les ouvrages du sanctuaire, et
qui fut offert &agrave; Dieu dans les dons volontaires du peuple,
&eacute;tait de vingt-neuf talents et de sept cent trente sicles,
selon la mesure du sanctuaire. </ab>
<ab n="25">(Or)
Ces oblations furent faites par ceux qui entr&egrave;rent dans le
d&eacute;nombrement, ayant vingt ans et au-dessus, et qui &eacute;taient
au nombre de six cent trois mille cinq cent cinquante hommes portant
les armes. </ab>
<ab n="26">Il
y eut de plus cent talents d&rsquo;argent, dont furent faites les
bases du sanctuaire et l&rsquo;entr&eacute;e o&ugrave; le voile &eacute;tait
suspendu. </ab>
<ab n="27">Il
fit cent bases de cent talents ; chaque base &eacute;tait d&rsquo;un
talent. </ab>
<ab n="28">(Mais)
Il employa mille sept cent soixante-quinze sicles d&rsquo;argent aux
chapiteaux des colonnes, et il rev&ecirc;tit ces m&ecirc;mes colonnes
(de lames) d&rsquo;argent. </ab>
<ab n="29">On
offrit aussi soixante-dix talents d&rsquo;airain et deux mille quatre
cents sicles, </ab>
<ab n="30">qui
furent employ&eacute;s &agrave; faire les bases &agrave; l&rsquo;entr&eacute;e
du tabernacle du t&eacute;moignage, et l&rsquo;autel d&rsquo;airain
avec sa grille, et tous les vases qui devaient servir &agrave; son
usage, </ab>
<ab n="31">et
les bases du parvis qui &eacute;taient tout autour et &agrave;
l&rsquo;entr&eacute;e, avec les pieux qui s&rsquo;employaient autour
du tabernacle et du parvis.</ab></div>
<div type="chapter" n="39">
<ab n="1">(Or)
B&eacute;s&eacute;l&eacute;el fit aussi d&rsquo;hyacinthe, de
pourpre, d&rsquo;&eacute;carlate et de fin lin, les v&ecirc;tements
dont Aaron devait &ecirc;tre rev&ecirc;tu dans son minist&egrave;re
saint, selon l&rsquo;ordre que Mo&iuml;se en avait re&ccedil;u du
Seigneur. </ab>
<ab n="2">Il
fit donc l&rsquo;&eacute;phod d&rsquo;or, d&rsquo;hyacinthe, de
pourpre, d&rsquo;&eacute;carlate teinte deux fois et de fin lin
retors, </ab>
<ab n="3">le
tout &eacute;tant d&rsquo;un ouvrage tiss&eacute; de diff&eacute;rentes
couleurs. Il coupa (tailla) des feuilles d&rsquo;or fort minces qu&rsquo;il
r&eacute;duisit en fils d&rsquo;or pour les faire entrer dans le
tissu de ces autres fils de plusieurs couleurs (pr&eacute;c&eacute;dentes).
</ab>
<ab n="4">Les
deux c&ocirc;t&eacute;s de l&rsquo;&eacute;phod se venaient joindre
au bord de l&rsquo;extr&eacute;mit&eacute; d&rsquo;en haut ; </ab>
<ab n="5">et
il fit la ceinture du m&eacute;lange des m&ecirc;mes couleurs, selon
l&rsquo;ordre que Mo&iuml;se en avait re&ccedil;u du Seigneur. </ab>
<ab n="6">Il
tailla (aussi les) deux pierres d&rsquo;onyx, qu&rsquo;il (attacha
et) ench&acirc;ssa dans de l&rsquo;or, sur lesquelles les noms des
enfants d&rsquo;Isra&euml;l furent &eacute;crits selon l&rsquo;art du
lapidaire. </ab>
<ab n="7">(Puis)
Il les mit aux deux c&ocirc;t&eacute;s de l&rsquo;&eacute;phod comme
un monument (souvenir) pour les enfants d&rsquo;Isra&euml;l, selon
que le Seigneur l&rsquo;avait ordonn&eacute; &agrave; Mo&iuml;se. </ab>
<ab n="8">Il
fit (encore) le rational, tiss&eacute; du m&ecirc;me m&eacute;lange
de fils que l&rsquo;&eacute;phod, d&rsquo;or, d&rsquo;hyacinthe, de
pourpre, d&rsquo;&eacute;carlate teinte deux fois et de fin lin
retors. </ab>
<ab n="9">Sa
forme &eacute;tait carr&eacute;e, l&rsquo;&eacute;toffe double, (la
longueur et la largeur) de la mesure d&rsquo;une palme. </ab>
<ab n="10">(Et)
Il mit dessus quatre rangs de pierres pr&eacute;cieuses. Au premier
rang, il y avait la (une) sardoine, la (une) topaze et l&rsquo;&eacute;meraude
; </ab>
<ab n="11">au
second, l&rsquo;escarboucle, le saphir et le jaspe ; </ab>
<ab n="12">au
troisi&egrave;me, le ligure, l&rsquo;agate et l&rsquo;am&eacute;thyste
; </ab>
<ab n="13">au
quatri&egrave;me, la chrysolithe, l&rsquo;onyx et le b&eacute;ryl ;
(apr&egrave;s les avoir environn&eacute;s d&rsquo;or) et il les
ench&acirc;ssa dans l&rsquo;or, chacune &agrave; son rang. </ab>
<ab n="14">(Et)
Les noms des douze tribus d&rsquo;Isra&euml;l &eacute;taient grav&eacute;s
sur ces douze pierres pr&eacute;cieuses, chaque nom sur chaque
pierre. </ab>
<ab n="15">Ils
firent au rational deux petites cha&icirc;nes d&rsquo;un or tr&egrave;s
pur, dont les cha&icirc;nons &eacute;taient enlac&eacute;s l&rsquo;un
dans l&rsquo;autre, </ab>
<ab n="16">deux
agrafes et autant d&rsquo;anneaux d&rsquo;or. Ils mirent les anneaux
aux deux c&ocirc;t&eacute;s du rational, </ab>
<ab n="17">et
ils y suspendirent les deux cha&icirc;nes d&rsquo;or, qu&rsquo;ils
attach&egrave;rent aux agrafes qui sortaient des angles de l&rsquo;&eacute;phod.
</ab>
<ab n="18">Tout
cela se rapportait (si) juste devant et derri&egrave;re, que l&rsquo;&eacute;phod
et le rational demeuraient li&eacute;s l&rsquo;un avec l&rsquo;autre,
</ab>
<ab n="19">&eacute;tant
resserr&eacute;s vers la ceinture, et li&eacute;s &eacute;troitement
par des anneaux dans lesquels &eacute;tait pass&eacute; un ruban
d&rsquo;hyacinthe, afin qu&rsquo;ils ne fussent point l&acirc;ches et
qu&rsquo;ils ne pussent s&rsquo;&eacute;carter l&rsquo;un de l&rsquo;autre,
selon que le Seigneur l&rsquo;avait ordonn&eacute; &agrave; Mo&iuml;se.
</ab>
<ab n="20">Ils
firent aussi la tunique de l&rsquo;&eacute;phod, toute d&rsquo;hyacinthe.
</ab>
<ab n="21">Il y
avait en haut une ouverture au milieu, et un rebord tiss&eacute;
autour de cette ouverture. </ab>
<ab n="22">(Mais)
Au bas de la robe, vers les pieds, il y avait des grenades faites
d&rsquo;hyacinthe, de pourpre, d&rsquo;&eacute;carlate et de fin lin
retors, </ab>
<ab n="23">et
des sonnettes d&rsquo;un or (tr&egrave;s) pur, qu&rsquo;ils
entrem&ecirc;l&egrave;rent avec les grenades, tout autour du bas de
la robe. </ab>
<ab n="24">Les
sonnettes d&rsquo;or et les grenades &eacute;taient ainsi
entrem&ecirc;l&eacute;es, et le pontife &eacute;tait rev&ecirc;tu de
cet ornement lorsqu&rsquo;il faisait les fonctions de son minist&egrave;re,
selon que le Seigneur l&rsquo;avait ordonn&eacute; &agrave; Mo&iuml;se.
</ab>
<ab n="25">Ils
firent encore pour Aaron et pour ses fils des tuniques tiss&eacute;es
de fin lin, </ab>
<ab n="26">des
(les) mitres de fin lin avec leurs petites couronnes (de fin lin),
</ab>
<ab n="27">et
des cale&ccedil;ons qui &eacute;taient de fin lin, </ab>
<ab n="28">avec
une ceinture d&rsquo;un m&eacute;lange de fils diff&eacute;rents d&rsquo;un
fin lin retors, d&rsquo;hyacinthe, de pourpre et d&rsquo;&eacute;carlate
teinte deux fois (en broderie), selon que le Seigneur l&rsquo;avait
ordonn&eacute; (&agrave; Mo&iuml;se). </ab>
<ab n="29">Ils
firent (de plus) la lame sacr&eacute;e et digne de v&eacute;n&eacute;ration,
d&rsquo;un or tr&egrave;s pur, et ils y grav&egrave;rent, en la
mani&egrave;re qu&rsquo;on &eacute;crit sur les pierres pr&eacute;cieuses
(en ouvrage de lapidaire) : La saintet&eacute; est au (du) Seigneur.
</ab>
<ab n="30">Ils
l&rsquo;attach&egrave;rent &agrave; la mitre avec un ruban
d&rsquo;hyacinthe, comme le Seigneur l&rsquo;avait ordonn&eacute; &agrave;
Mo&iuml;se. </ab>
<ab n="31">Ainsi
tout l&rsquo;ouvrage du tabernacle et de la tente du (du toit de)
t&eacute;moignage fut achev&eacute;. Les enfants d&rsquo;Isra&euml;l
firent tout ce que le Seigneur avait ordonn&eacute; &agrave; Mo&iuml;se.
</ab>
<ab n="32">(Et)
Ils offrirent le tabernacle avec sa couverture et tout ce qui servait
&agrave; son usage, les anneaux, les ais, les b&acirc;tons (leviers),
les colonnes avec leurs bases, </ab>
<ab n="33">la
couverture de peaux de moutons (b&eacute;liers) teinte en rouge, et
l&rsquo;autre couverture de peaux violettes, </ab>
<ab n="34">le
voile, l&rsquo;arche, les b&acirc;tons pour la porter (leviers), le
propitiatoire, </ab>
<ab n="35">la
table avec ses vases et les pains toujours expos&eacute;s devant le
Seigneur (de proposition), </ab>
<ab n="36">le
chandelier, les lampes et tout ce qui y devait servir, avec l&rsquo;huile,
</ab>
<ab n="37">l&rsquo;autel
d&rsquo;or, l&rsquo;huile destin&eacute;e aux onctions (le parfum &agrave;
oindre), les parfums compos&eacute;s d&rsquo;aromates, </ab>
<ab n="38">et
le voile &agrave; l&rsquo;entr&eacute;e du tabernacle ; </ab>
<ab n="39">l&rsquo;autel
d&rsquo;airain avec la grille, les b&acirc;tons (leviers) pour le
porter et toutes les choses qui y servaient ; le bassin avec sa base,
les rideaux du parvis et les colonnes avec leurs bases ; </ab>
<ab n="40">le
voile &agrave; l&rsquo;entr&eacute;e du parvis, ses cordons et ses
pieux. Il ne manqua rien de tout ce que Dieu avait ordonn&eacute; de
faire pour le minist&egrave;re du tabernacle et pour la tente (toit)
de l&rsquo;alliance. </ab>
<ab n="41">Les
enfants d&rsquo;Isra&euml;l offrirent aussi les v&ecirc;tements dont
les pr&ecirc;tres, Aaron et ses fils, devaient se servir (Et aussi
les v&ecirc;tements dont les pr&ecirc;tres se servent dans le
sanctuaire, c&rsquo;est-&agrave;-dire Aaron et ses fils,) </ab>
<ab n="42">dans
le sanctuaire, selon que le Seigneur l&rsquo;avait ordonn&eacute;
(les enfants d&rsquo;Isra&euml;l les pr&eacute;sent&egrave;rent,
comme avait ordonn&eacute; le Seigneur). </ab>
<ab n="43">Et
Mo&iuml;se, voyant que toutes ces choses &eacute;taient achev&eacute;es,
les b&eacute;nit.</ab></div>
<div type="chapter" n="40">
<ab n="1">Le
Seigneur parla ensuite &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="2">Tu
dresseras le tabernacle du (de) t&eacute;moignage au premier jour du
premier mois. </ab>
<ab n="3">(Et)
Tu y mettras l&rsquo;arche, et tu suspendras le voile par devant.
</ab>
<ab n="4">(Puis)
Tu apporteras la table, et tu y mettras dessus ce que je t&rsquo;ai
command&eacute;, selon l&rsquo;ordre qui t&rsquo;a &eacute;t&eacute;
prescrit. Tu placeras le chandelier avec ses lampes, </ab>
<ab n="5">et
l&rsquo;autel d&rsquo;or sur lequel se br&ucirc;le l&rsquo;encens,
devant l&rsquo;arche du t&eacute;moignage. Tu mettras le voile &agrave;
l&rsquo;entr&eacute;e du tabernacle, </ab>
<ab n="6">et
au-devant du voile l&rsquo;autel des holocaustes. </ab>
<ab n="7">Le
bassin, que tu rempliras d&rsquo;eau, sera entre l&rsquo;autel et le
tabernacle. </ab>
<ab n="8">Tu
entoureras de rideaux le parvis et son entr&eacute;e. </ab>
<ab n="9">Et
prenant l&rsquo;huile d&rsquo;onction, tu en oindras le tabernacle
avec ses vases, afin qu&rsquo;ils soient sanctifi&eacute;s ;
</ab>
<ab n="10">l&rsquo;autel
des holocaustes et tous ses vases, </ab>
<ab n="11">le
bassin avec sa base ; tu consacreras toutes choses avec l&rsquo;huile
destin&eacute;e aux onctions, afin qu&rsquo;elles soient (tr&egrave;s)
saintes et sacr&eacute;es. </ab>
<ab n="12">Tu
feras venir Aaron et ses fils &agrave; l&rsquo;entr&eacute;e du
tabernacle du t&eacute;moignage, et les ayant fait laver dans l&rsquo;eau,
</ab>
<ab n="13">tu
les rev&ecirc;tiras des v&ecirc;tements saints, afin qu&rsquo;ils me
servent, et que leur onction passe pour jamais dans tous les pr&ecirc;tres
qui leur succ&eacute;deront. </ab>
<ab n="14">Et
Mo&iuml;se fit tout ce que le Seigneur lui avait command&eacute;.
</ab>
<ab n="15">Ainsi,
le tabernacle fut dress&eacute; le premier jour du premier mois de la
seconde ann&eacute;e. </ab>
<ab n="16">Mo&iuml;se,
l&rsquo;ayant dress&eacute;, mit les ais avec les bases et les barres
de bois, et il posa les colonnes. </ab>
<ab n="17">(Puis)
Il &eacute;tendit le toit au-dessus du tabernacle et mit dessus la
couverture, selon que le Seigneur le lui avait command&eacute;. </ab>
<ab n="18">(De
plus) Il mit le t&eacute;moignage dans l&rsquo;arche, et au-dessous,
des deux c&ocirc;t&eacute;s, les b&acirc;tons pour la porter
(leviers), et l&rsquo;oracle tout au-dessus. </ab>
<ab n="19">Et
ayant port&eacute; l&rsquo;arche dans le tabernacle, il suspendit le
voile par devant, pour accomplir le commandement du Seigneur. </ab>
<ab n="20">Il
mit (aussi) la table dans le tabernacle du (de) t&eacute;moignage, du
c&ocirc;t&eacute; du septentrion, hors du voile, </ab>
<ab n="21">et
il pla&ccedil;a dessus en ordre, devant le Seigneur, les pains qui
devaient &ecirc;tre toujours expos&eacute;s (de proposition) (, selon
que le Seigneur le lui avait command&eacute;). </ab>
<ab n="22">Il
mit aussi le chandelier dans le tabernacle du (de) t&eacute;moignage,
du c&ocirc;t&eacute; du midi, vis-&agrave;-vis de la table, </ab>
<ab n="23">et
il y disposa les lampes selon leur rang, comme le Seigneur le lui
avait ordonn&eacute; (selon le pr&eacute;cepte du Seigneur). </ab>
<ab n="24">Il
mit encore l&rsquo;autel d&rsquo;or sous la tente du (le toit de)
t&eacute;moignage devant (contre) le voile, </ab>
<ab n="25">et
il br&ucirc;la dessus l&rsquo;encens compos&eacute; (un parfum)
d&rsquo;aromates, selon que le Seigneur le lui avait command&eacute;.
</ab>
<ab n="26">Il
mit aussi le voile &agrave; l&rsquo;entr&eacute;e du tabernacle du
(de) t&eacute;moignage, </ab>
<ab n="27">et,
dans le vestibule du t&eacute;moignage l&rsquo;autel de l&rsquo;holocauste,
sur lequel il offrit l&rsquo;holocauste et les sacrifices, selon que
le Seigneur l&rsquo;avait command&eacute;. </ab>
<ab n="28">Il
posa aussi le bassin entre le tabernacle du (de) t&eacute;moignage et
l&rsquo;autel, et il le remplit d&rsquo;eau. </ab>
<ab n="29">Mo&iuml;se
et Aaron et ses fils y lav&egrave;rent leurs mains et leurs pieds,
</ab>
<ab n="30">avant
d&rsquo;entrer dans le tabernacle de (sous le toit d&rsquo;)
l&rsquo;alliance et de s&rsquo;approcher de l&rsquo;autel, comme le
Seigneur l&rsquo;avait ordonn&eacute; &agrave; Mo&iuml;se. </ab>
<ab n="31">Il
dressa aussi le parvis autour du tabernacle et de l&rsquo;autel, et
mit le voile &agrave; l&rsquo;entr&eacute;e. Apr&egrave;s que toutes
choses eurent &eacute;t&eacute; achev&eacute;es, </ab>
<ab n="32">la
nu&eacute;e couvrit le tabernacle du (de) t&eacute;moignage, et il
fut rempli de la gloire du Seigneur. </ab>
<ab n="33">Et
Mo&iuml;se ne pouvait entrer dans la tente de (sous le toit d&rsquo;)
l&rsquo;alliance, parce que la nu&eacute;e couvrait tout, et que la
majest&eacute; du Seigneur &eacute;clatait de toutes parts, tout
&eacute;tant couvert de cette nu&eacute;e. </ab>
<ab n="34">Quand
la nu&eacute;e se retirait du tabernacle, les enfants d&rsquo;Isra&euml;l
partaient par diverses troupes (selon leurs bandes) : </ab>
<ab n="35">Si
elle s&rsquo;arr&ecirc;tait (restait suspendue) au-dessus, ils
demeuraient dans le m&ecirc;me lieu. </ab>
<ab n="36">Car
la nu&eacute;e du Seigneur se reposait sur le tabernacle durant le
jour, et une flamme y paraissait pendant la nuit, tout Isra&euml;l la
voyant dans toutes ses &eacute;tapes (leurs demeures).</ab>
</div>
</div>
