<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">

]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Ez">
<div type="chapter" n="1">
<ab n="1">La
trenti&egrave;me ann&eacute;e, le cinqui&egrave;me jour du quatri&egrave;me
mois, comme j&rsquo;&eacute;tais au milieu des captifs pr&egrave;s du
fleuve (de) Chobar, les cieux s&rsquo;ouvrirent, et je vis des
visions divines. </ab>
<ab n="2">Le
cinqui&egrave;me jour du mois, la cinqui&egrave;me ann&eacute;e de la
d&eacute;portation du roi Joachim, </ab>
<ab n="3">la
parole du Seigneur fut adress&eacute;e &agrave; Ez&eacute;chiel, fils
de Buzi, (le) pr&ecirc;tre, dans le pays des Chald&eacute;ens, pr&egrave;s
du fleuve (de) Chobar, et l&agrave;, la main du Seigneur fut sur lui.
</ab>
<ab n="4">Et je
vis, et voici qu&rsquo;un tourbillon de vent venait de l&rsquo;aquilon,
et une grosse nu&eacute;e, et un globe de feu, et une lumi&egrave;re
qui &eacute;clatait tout autour ; et au milieu, c&rsquo;est-&agrave;-dire
au milieu du feu, il y avait une esp&egrave;ce de m&eacute;tal
brillant (succin). </ab>
<ab n="5">Et
au milieu de ce feu apparaissaient quatre animaux, dont l&rsquo;aspect
avait la ressemblance de l&rsquo;homme. </ab>
<ab n="6">Chacun
d&rsquo;eux avait quatre faces, et chacun (d&rsquo;eux) quatre ailes.
</ab>
<ab n="7">Leurs
pieds &eacute;taient droits, et la plante de leurs pieds &eacute;tait
comme la plante du pied d&rsquo;un veau, et ils &eacute;tincelaient
comme l&rsquo;airain incandescent (le plus brillant). </ab>
<ab n="8">Il
y avait des mains d&rsquo;hommes sous leurs ailes aux quatre c&ocirc;t&eacute;s,
et ils avaient aux quatre c&ocirc;t&eacute;s des faces et des ailes.
</ab>
<ab n="9">Les
ailes de l&rsquo;un &eacute;taient jointes &agrave; celles de l&rsquo;autre
; ils ne se (re)tournaient pas en marchant, mais chacun d&rsquo;eux
allait devant soi. </ab>
<ab n="10">Quant
&agrave; l&rsquo;apparence de leurs visages, ils avaient tous les
quatre une face d&rsquo;homme, une face de lion &agrave; leur droite,
et une face de b&oelig;uf &agrave; leur gauche, et une face d&rsquo;aigle
au-dessus d&rsquo;eux (des) quatre. </ab>
<ab n="11">Leurs
faces et leurs ailes s&rsquo;&eacute;tendaient en haut ; deux de
leurs ailes se joignaient, et (les) deux (autres) couvraient leurs
corps. </ab>
<ab n="12">Chacun
d&rsquo;eux marchait devant soi ; ils allaient o&ugrave;
(l&rsquo;imp&eacute;tuosit&eacute; de) l&rsquo;esprit les poussait,
et ils ne se retournaient pas
en marchant. </ab>
<ab n="13">Et
l&rsquo;aspect des animaux ressemblait &agrave; celui de charbons de
feu ardents et &agrave; celui de lampes allum&eacute;es. On voyait
courir au milieu des animaux des flammes de feu, et de ce feu
sortaient des &eacute;clairs (la foudre). </ab>
<ab n="14">Et
les animaux allaient et revenaient comme des &eacute;clairs
flamboyants (la foudre &eacute;tincelante). </ab>
<ab n="15">Et
comme je regardais ces animaux, je vis para&icirc;tre pr&egrave;s
d&rsquo;eux, sur la terre, une roue qui avait quatre faces.
</ab>
<ab n="16">L&rsquo;aspect
et la structure des roues les rendaient semblables &agrave; une
vision de la mer. Elles se ressemblaient toutes les quatre, et leur
aspect et leur structure &eacute;taient comme si une roue &eacute;tait
au milieu d&rsquo;une autre roue. </ab>
<ab n="17">En
avan&ccedil;ant, elles allaient par leurs quatre c&ocirc;t&eacute;s,
et elles ne se retournaient pas en marchant. </ab>
<ab n="18">Les
roues avaient aussi une &eacute;tendue, une hauteur et un aspect
effrayants, et tout le corps des quatre roues &eacute;tait plein
d&rsquo;yeux tout autour. </ab>
<ab n="19">Lorsque
les animaux marchaient, les roues marchaient aussi (pareillement)
aupr&egrave;s d&rsquo;eux ; et lorsque les animaux s&rsquo;&eacute;levaient
de terre, les roues s&rsquo;&eacute;levaient en m&ecirc;me temps.
</ab>
<ab n="20">Partout
o&ugrave; allait l&rsquo;esprit et o&ugrave; l&rsquo;esprit
s&rsquo;&eacute;levait, les roues s&rsquo;&eacute;levaient aussi et
le suivaient ; car l&rsquo;esprit de vie &eacute;tait dans les roues.
</ab>
<ab n="21">Lorsque
les animaux allaient, les roues allaient ; lorsqu&rsquo;ils
s&rsquo;arr&ecirc;taient, elles s&rsquo;arr&ecirc;taient ; lorsqu&rsquo;ils
s&rsquo;&eacute;levaient de terre, elles s&rsquo;&eacute;levaient
aussi et les suivaient ; car l&rsquo;esprit de vie &eacute;tait dans
les roues. </ab>
<ab n="22">Au-dessus
de la t&ecirc;te des animaux paraissait un firmament semblable &agrave;
un cristal terrible &agrave; voir, qui &eacute;tait &eacute;tendu en
haut sur leurs t&ecirc;tes. </ab>
<ab n="23">Sous
ce firmament leurs ailes se dressaient l&rsquo;une contre l&rsquo;autre
: chacun voilait son corps de deux ailes, et tous le voilaient de
m&ecirc;me. </ab>
<ab n="24">Et
j&rsquo;entendais le bruit de leurs ailes, semblables au bruit des
grandes eaux, semblable &agrave; la voix du Dieu tr&egrave;s haut.
Lorsqu&rsquo;ils marchaient, c&rsquo;&eacute;tait comme le bruit
d&rsquo;une grande multitude, comme le bruit d&rsquo;une arm&eacute;e
; et quand ils s&rsquo;arr&ecirc;taient leurs ailes retombaient.
</ab>
<ab n="25">Car
lorsqu&rsquo;une (la) voix retentissait au-dessus du firmament qui
&eacute;tait sur leurs t&ecirc;tes, ils s&rsquo;arr&ecirc;taient et
(a)baissaient leurs ailes. </ab>
<ab n="26">Et,
sur le firmament qui dominait leurs t&ecirc;tes, on voyait comme un
tr&ocirc;ne semblable au saphir (l&rsquo;aspect d&rsquo;un saphir
ressemblant &agrave; un tr&ocirc;ne), et sur cette ressemblance de
tr&ocirc;ne apparaissait
comme un homme assis (dessus). </ab>
<ab n="27">Et
je vis comme l&rsquo;apparence d&rsquo;un m&eacute;tal brillant
(succin, note), comme l&rsquo;aspect du feu, au dedans et autour de
lui. Depuis ses reins jusqu&rsquo;en haut, et depuis ses reins
jusqu&rsquo;en bas, je vis comme un feu qui brillait (resplendissant)
tout autour, </ab>
<ab n="28">comme
l&rsquo;arc qui para&icirc;t dans une nu&eacute;e en un jour de pluie
: tel &eacute;tait l&rsquo;aspect de la lumi&egrave;re qui brillait
tout autour.</ab></div>
<div type="chapter" n="2">
<ab n="1">Telle
fut la vision de l&rsquo;image de la gloire du Seigneur. Je vis, et
je tombai sur ma face, et j&rsquo;entendis la voix de quelqu&rsquo;un
qui parlait, et qui me dit : Fils de (d&rsquo;un) l&rsquo;homme,
tiens-toi sur tes pieds, et je te parlerai. </ab>
<ab n="2">Et
(un) l&rsquo;esprit entra en moi apr&egrave;s qu&rsquo;il m&rsquo;eut
parl&eacute;, et me pla&ccedil;a sur mes pieds ; et je l&rsquo;entendis
(quelqu&rsquo;un) qui me parlait, </ab>
<ab n="3">et
qui me disait : Fils de (d&rsquo;un) l&rsquo;homme, je t&rsquo;envoie
vers les enfants d&rsquo;Isra&euml;l, vers ces peuples apostats qui
se sont retir&eacute;s de moi. Eux et leurs p&egrave;res, ils ont
viol&eacute; mon alliance jusqu&rsquo;&agrave; ce jour. </ab>
<ab n="4">Ceux
vers qui je t&rsquo;envoie sont des enfants au front dur et au c&oelig;ur
indomptable ; et tu leur diras : Voici ce que dit le Seigneur Dieu.
</ab>
<ab n="5">Peut-&ecirc;tre
&eacute;couteront-ils enfin, et cesseront-ils de p&eacute;cher (ils y
manqueront), car c&rsquo;est une maison qui m&rsquo;irrite (exasp&egrave;re)
; et ils sauront qu&rsquo;un proph&egrave;te a &eacute;t&eacute; au
milieu d&rsquo;eux. </ab>
<ab n="6">Toi
donc, fils de (d&rsquo;un) l&rsquo;homme, ne les crains pas, et ne
redoute pas leurs discours, quoique ceux qui sont avec toi soient des
incr&eacute;dules et des rebelles (destructeurs), et que tu habites
avec des scorpions. Ne crains pas leurs paroles et n&rsquo;aie pas
peur de leurs visages, car c&rsquo;est une maison qui m&rsquo;irrite
(exasp&egrave;re). </ab>
<ab n="7">Tu
leur diras donc mes paroles ; peut-&ecirc;tre &eacute;couteront-ils
et cesseront-ils de p&eacute;cher (ils y manqueront), car ce sont des
rebelles (parce qu&rsquo;ils m&rsquo;irritent sans cesse). </ab>
<ab n="8">Mais
toi, fils de (d&rsquo;un) l&rsquo;homme, &eacute;coute tout ce que je
te dis, et ne m&rsquo;irrite (exasp&egrave;re) pas comme cette maison
m&rsquo;irrite (exasp&egrave;re sans cesse) ; ouvre ta bouche, et
mange tout ce que je te donne. </ab>
<ab n="9">Alors
je regardai, et voici qu&rsquo;une main s&rsquo;avan&ccedil;ait vers
moi, et elle tenait un livre roul&eacute;. Elle le d&eacute;roula
devant moi, et il &eacute;tait &eacute;crit en dedans et en dehors ;
des lamentations, des plaintes et des mal&eacute;dictions (un chant
et un malheur) y &eacute;taient &eacute;crit(e)s.
</ab></div>
<div type="chapter" n="3">
<ab n="1">Et
il me dit : Fils de (d&rsquo;un) l&rsquo;homme, mange tout ce que tu
trouveras ; mange ce livre, et va parler aux enfants d&rsquo;Isra&euml;l.
</ab>
<ab n="2">J&rsquo;ouvris
la bouche, et il me fit manger ce livre ; </ab>
<ab n="3">et
il me dit : Fils de (d&rsquo;un) l&rsquo;homme, ton ventre mangera ce
livre que je te donne, et tes entrailles en seront remplies. Je le
mangeai, et il fut dans ma bouche doux comme du miel. </ab>
<ab n="4">Et
il me dit : Fils de (d&rsquo;un) l&rsquo;homme, va vers la maison
d&rsquo;Isra&euml;l, et tu leur diras mes paroles. </ab>
<ab n="5">Car
ce n&rsquo;est pas vers un peuple d&rsquo;un langage obscur (profond)
et d&rsquo;une langue inconnue que je t&rsquo;envoie, mais vers la
maison d&rsquo;Isra&euml;l. </ab>
<ab n="6">Ce
n&rsquo;est pas vers des peuples nombreux, d&rsquo;un langage obscur
(profond) et d&rsquo;une langue inconnue, dont tu ne puisses entendre
les discours ; et pourtant, si je t&rsquo;envoyais vers eux, ils
t&rsquo;&eacute;couteraient. </ab>
<ab n="7">Mais
la maison d&rsquo;Isra&euml;l ne veut pas t&rsquo;&eacute;couter,
parce qu&rsquo;elle ne veut pas m&rsquo;&eacute;couter ; car toute la
maison d&rsquo;Isra&euml;l a un front d&rsquo;airain et un c&oelig;ur
endurci. </ab>
<ab n="8">Mais
voici que j&rsquo;ai rendu ton visage plus ferme que leurs visages,
et ton front plus dur que leurs fronts. </ab>
<ab n="9">Je
t&rsquo;ai donn&eacute; un front semblable au diamant et au caillou
(&agrave; la pierre). Ne les crains pas et ne t&rsquo;effraye pas
devant eux, car c&rsquo;est une maison qui m&rsquo;irrite (exasp&egrave;re).
</ab>
<ab n="10">Et
il me dit : Fils de l&rsquo;homme, re&ccedil;ois dans ton c&oelig;ur
toutes les paroles que je te dis, et &eacute;coute-les de tes
oreilles ; </ab>
<ab n="11">et
va, p&eacute;n&egrave;tre aupr&egrave;s des d&eacute;port&eacute;s,
aupr&egrave;s des enfants de ton peuple ; tu leur parleras, et tu
leur diras : Ainsi parle le Seigneur Dieu ; peut-&ecirc;tre
&eacute;couteront-ils et cesseront-ils de p&eacute;cher (ils y
manqueront). </ab>
<ab n="12">Alors
(un) l&rsquo;esprit m&rsquo;enleva, et j&rsquo;entendis derri&egrave;re
moi une voix disant avec un grand tumulte : B&eacute;nie soit la
gloire du Seigneur, du lieu o&ugrave; il r&eacute;side. </ab>
<ab n="13">J&rsquo;entendis
aussi le bruit des ailes des animaux, qui frappaient l&rsquo;une
contre l&rsquo;autre, et le bruit des roues qui suivaient les
animaux, et le bruit d&rsquo;un grand tumulte. </ab>
<ab n="14">(Un)
L&rsquo;esprit m&rsquo;&eacute;leva aussi (donc) et m&rsquo;emporta,
et je m&rsquo;en allai plein d&rsquo;amertume, dans l&rsquo;indignation
de mon esprit ; mais la main du Seigneur &eacute;tait avec moi, me
fortifiant. </ab>
<ab n="15">Et
je vins vers les d&eacute;port&eacute;s, au lieu nomm&eacute; Amas
des nouvelles moissons (pr&egrave;s d&rsquo;un tas de nouveaux
fruits), vers ceux qui demeuraient pr&egrave;s du fleuve (de) Chobar.
Je m&rsquo;assis o&ugrave; ils &eacute;taient assis, et je demeurai
l&agrave; sept jours, d&eacute;sol&eacute; (triste), au milieu d&rsquo;eux.
</ab>
<ab n="16">Apr&egrave;s
que les sept jours furent pass&eacute;s, la parole du Seigneur me fut
adress&eacute;e en ces termes : </ab>
<ab n="17">Fils
de (d&rsquo;un) l&rsquo;homme, je t&rsquo;ai donn&eacute; pour
sentinelle &agrave; la maison d&rsquo;Isra&euml;l ; tu &eacute;couteras
la parole de ma bouche, et tu la leur annonceras de ma part. </ab>
<ab n="18">Si
je dis &agrave; l&rsquo;impie : Tu mourras (de mort, note), et que tu
ne le lui annonces pas et que tu ne lui parles pas, afin qu&rsquo;il
se d&eacute;tourne de sa voie impie et qu&rsquo;il vive, cet impie
mourra dans son iniquit&eacute; ; mais je redemanderai son sang &agrave;
ta main. </ab>
<ab n="19">Mais
si tu avertis l&rsquo;impie, et qu&rsquo;il ne se d&eacute;tourne pas
de son impi&eacute;t&eacute; et de sa voie mauvaise, (&agrave; la
v&eacute;rit&eacute;,) il mourra dans son iniquit&eacute; ; mais toi,
tu auras d&eacute;livr&eacute; ton &acirc;me. </ab>
<ab n="20">Et
si le juste se d&eacute;tourne de sa justice et commet l&rsquo;iniquit&eacute;,
je mettrai devant lui une pierre d&rsquo;achoppement ; il mourra
parce que tu ne l&rsquo;as pas averti, il mourra dans son p&eacute;ch&eacute;,
et la m&eacute;moire de toutes les actions de justice qu&rsquo;il a
faites sera effac&eacute;e ; mais je (te) redemanderai son sang &agrave;
ta main (son sang). </ab>
<ab n="21">Si
tu avertis le juste, afin qu&rsquo;il ne p&egrave;che pas,
et s&rsquo;il ne p&egrave;che pas, (vivant,) il vivra parce que tu
l&rsquo;auras averti ; et toi, tu (aur)as d&eacute;livr&eacute; ton
&acirc;me. </ab>
<ab n="22">Alors
la main du Seigneur fut sur moi, et il me dit : L&egrave;ve-toi, va
dans la plaine (campagne), et l&agrave; je te parlerai. </ab>
<ab n="23">Je
me levai, et j&rsquo;allai dans la plaine ; et voici, l&agrave; &eacute;tait
la gloire du Seigneur, telle que je l&rsquo;avais vue pr&egrave;s du
fleuve (de) Chobar ; et je tombai sur ma face. </ab>
<ab n="24">Et
(un) l&rsquo;esprit entra en moi, et me mit debout sur mes pieds ; et
il me parla et me dit : Va, et enferme-toi au milieu de ta maison.
</ab>
<ab n="25">Pour
toi, fils de (d&rsquo;un) l&rsquo;homme, voici qu&rsquo;on te mettra
des liens ; ils t&rsquo;en lieront, et tu ne sortiras pas du milieu
d&rsquo;eux. </ab>
<ab n="26">Je
ferai adh&eacute;rer ta langue &agrave; ton palais, et tu seras muet,
et pas comme un
homme qui reprend les autres, car c&rsquo;est une maison qui m&rsquo;irrite
(exasp&egrave;re). </ab>
<ab n="27">Mais
lorsque je t&rsquo;aurai parl&eacute;, j&rsquo;ouvrirai ta bouche, et
tu leur diras : Ainsi parle le Seigneur Dieu : Que celui qui &eacute;coute,
&eacute;coute ; que celui qui se repose (y manque), se repose (y
manque) ; car c&rsquo;est une maison qui m&rsquo;irrite (exasp&egrave;re).
</ab></div>
<div type="chapter" n="4">
<ab n="1">Et
toi, fils de (d&rsquo;un) l&rsquo;homme, prends une brique, place-la
devant toi, et trace (sur elle) la ville de J&eacute;rusalem. </ab>
<ab n="2">Tu
mettras le si&egrave;ge contre elle, tu b&acirc;tiras
des remparts, tu dresseras un retranchement, tu l&rsquo;environneras
d&rsquo;un camp et tu placeras des b&eacute;liers (tout) autour.
</ab>
<ab n="3">Prends
aussi une po&ecirc;le de fer,
et mets-la comme un mur de fer entre toi et la ville ; puis
regarde-la d&rsquo;un visage ferme (fixement), et elle sera assi&eacute;g&eacute;e,
et tu l&rsquo;assi&eacute;geras (entoureras). C&rsquo;est un signe
pour la maison d&rsquo;Isra&euml;l. </ab>
<ab n="4">Ensuite
tu dormiras sur le c&ocirc;t&eacute; gauche, et tu mettras sur lui
les iniquit&eacute;s de la maison d&rsquo;Isra&euml;l ; pendant les
jours o&ugrave; tu dormiras sur ce c&ocirc;t&eacute;, tu porteras
leur iniquit&eacute;. </ab>
<ab n="5">Je
t&rsquo;ai donn&eacute; trois cent quatre-vingt-dix jours pour les
ann&eacute;es de leur iniquit&eacute;, et tu porteras l&rsquo;iniquit&eacute;
de la maison d&rsquo;Isra&euml;l. </ab>
<ab n="6">Et
lorsque tu auras accompli cela, tu dormiras une seconde fois, sur le
c&ocirc;t&eacute; droit, et tu porteras l&rsquo;iniquit&eacute; de la
maison de Juda pendant quarante jours ; je te donne un jour pour
chaque ann&eacute;e. </ab>
<ab n="7">(Et)
Tu tourneras le visage vers J&eacute;rusalem assi&eacute;g&eacute;e,
et ton bras sera &eacute;tendu, et tu proph&eacute;tiseras contre
elle. </ab>
<ab n="8">Voici,
je t&rsquo;ai environn&eacute; de liens, et tu ne te retourneras pas
d&rsquo;un c&ocirc;t&eacute; sur l&rsquo;autre, jusqu&rsquo;&agrave;
ce que tu aies accompli les jours de ton si&egrave;ge.
</ab>
<ab n="9">Et
toi, prends du froment, de l&rsquo;orge, des f&egrave;ves,
des lentilles, du millet et de la vesce ; mets-les dans un vase, et
fais-en des pains pour autant de jours que tu dormiras sur le c&ocirc;t&eacute;
: tu les mangeras pendant trois cent quatre-vingt-dix jours. </ab>
<ab n="10">La
nourriture que tu mangeras sera du poids de vingt sicles (stat&egrave;res)
par jour, tu en
mangeras de temps &agrave; autre. </ab>
<ab n="11">Tu
boiras aussi de l&rsquo;eau par ration (mesure), la sixi&egrave;me
partie du hin ; tu la boiras de temps &agrave; autre. </ab>
<ab n="12">Tu
le mangeras comme du pain d&rsquo;orge cuit sous la cendre, et tu le
couvriras devant eux de l&rsquo;ordure qui sort de l&rsquo;homme.
</ab>
<ab n="13">Et
le Seigneur dit : C&rsquo;est ainsi que les enfants d&rsquo;Isra&euml;l
mangeront leur pain souill&eacute;, parmi les nations vers lesquelles
je les chasserai. </ab>
<ab n="14">Et
je dis : Ah, ah, ah, Seigneur Dieu, voici, mon &acirc;me n&rsquo;a
pas &eacute;t&eacute; souill&eacute;e, et depuis mon enfance jusqu&rsquo;&agrave;
maintenant je n&rsquo;ai pas mang&eacute; de b&ecirc;te morte
d&rsquo;elle-m&ecirc;me ou d&eacute;chir&eacute;e par d&rsquo;autres,
et aucune chair impure (immonde) n&rsquo;est entr&eacute;e dans ma
bouche. </ab>
<ab n="15">Il
me r&eacute;pondit : Voici, je te (t&rsquo;ai) donne(&eacute;) de la
fiente de b&oelig;uf au lieu d&rsquo;excr&eacute;ments humains, et tu
feras ton pain avec. </ab>
<ab n="16">Il
me dit encore : Fils de (d&rsquo;un) l&rsquo;homme, voici que je
briserai dans J&eacute;rusalem le b&acirc;ton du pain ; ils mangeront
le pain au poids et dans l&rsquo;inqui&eacute;tude, et ils boiront
l&rsquo;eau &agrave; la mesure et dans l&rsquo;angoisse, </ab>
<ab n="17">de
sorte que, manquant de pain et d&rsquo;eau, ils
tombe(ro)nt les uns sur les autres, et p&eacute;riront (se
dess&egrave;chent) dans leurs iniquit&eacute;s.
</ab></div>
<div type="chapter" n="5">
<ab n="1">Et
toi, fils de (d&rsquo;un) l&rsquo;homme, prends un instrument
tranchant qui rase les poils, prends-le et fais-le passer sur ta t&ecirc;te
et sur ta barbe ; prends ensuite un poids et une balance, et
partage-les. </ab>
<ab n="2">Tu
en br&ucirc;leras un tiers dans le feu, au milieu de la ville,
lorsque les jours du si&egrave;ge seront accomplis ; tu prendras
l&rsquo;autre tiers, et tu le couperas avec le rasoir autour de la
ville ; tu disperseras au vent le dernier tiers, et je tirerai l&rsquo;&eacute;p&eacute;e
derri&egrave;re eux. </ab>
<ab n="3">Tu
en prendras un petit nombre, que tu lieras au bord de ton manteau.
</ab>
<ab n="4">Tu en
prendras encore de ceux-ci, et tu les jetteras au milieu du feu, et
tu les br&ucirc;leras ; et il en sortira un feu contre toute la
maison d&rsquo;Isra&euml;l. </ab>
<ab n="5">Ainsi
parle le Seigneur Dieu&nbsp;: C&rsquo;est l&agrave; cette J&eacute;rusalem
que j&rsquo;ai &eacute;tablie au milieu des nations, et qui est
environn&eacute;e de leurs terres (de pays). </ab>
<ab n="6">Elle
a m&eacute;pris&eacute; mes ordonnances, au point d&rsquo;&ecirc;tre
plus impie que les nations ; et elle a viol&eacute; mes pr&eacute;ceptes
plus que tous les pays d&rsquo;alentour ; car ils ont rejet&eacute;
mes ordonnances, et n&rsquo;ont pas march&eacute; dans mes pr&eacute;ceptes.
</ab>
<ab n="7">C&rsquo;est
pourquoi ainsi parle le Seigneur Dieu : Parce que vous avez d&eacute;pass&eacute;
(surpass&eacute; en impi&eacute;t&eacute;) les nations qui sont
autour de vous, et que vous n&rsquo;avez pas march&eacute; dans mes
pr&eacute;ceptes, et que vous n&rsquo;avez pas observ&eacute; mes
ordonnances, et que vous n&rsquo;avez pas (m&ecirc;me) agi selon les
lois des peuples qui vous entourent, </ab>
<ab n="8">&agrave;
cause de cela, ainsi parle le Seigneur Dieu : Voici que je viens &agrave;
toi, et j&rsquo;exercerai moi-m&ecirc;me des jugements au milieu de
toi &agrave; la vue des nations, </ab>
<ab n="9">et
je ferai en toi ce que je n&rsquo;ai pas fait, et que je ne ferai
jamais dans la suite, &agrave; cause de toutes tes abominations.
</ab>
<ab n="10">C&rsquo;est
pourquoi les (des) p&egrave;res mangeront leurs enfants au milieu de
toi, et les (des) enfants mangeront leurs p&egrave;res, et
j&rsquo;exercerai des jugements contre toi, et je disperserai &agrave;
tous les vents tout ce qui restera de toi. </ab>
<ab n="11">C&rsquo;est
pourquoi, par ma vie (je vis, moi), dit le Seigneur Dieu, comme tu as
viol&eacute; mon sanctuaire par tous tes crimes et toutes tes
abominations, moi aussi (si, note) je (ne) te briserai (brise pas),
et mon &oelig;il sera sans piti&eacute;, et je n&rsquo;aurai pas de
compassion. </ab>
<ab n="12">Un
tiers des tiens mourra de la peste, et sera consum&eacute; par la
faim au milieu de toi ; un autre tiers tombera par le glaive autour
de toi, et je disperserai l&rsquo;autre tiers &agrave; tous les
vents, et je tirerai l&rsquo;&eacute;p&eacute;e derri&egrave;re eux.
</ab>
<ab n="13">J&rsquo;assouvirai
ainsi ma fureur, je satisferai (ferai reposer) mon indignation sur
eux, et je me consolerai (serai consol&eacute;) ; et ils sauront que
moi, le Seigneur, j&rsquo;ai parl&eacute; dans ma col&egrave;re,
lorsque mon indignation se sera satisfaite sur eux. </ab>
<ab n="14">Je
ferai de toi un d&eacute;sert, un sujet d&rsquo;opprobre pour les
nations qui sont autour de toi, &agrave; la vue de tous les passants
(tout passant) ; </ab>
<ab n="15">et
tu seras l&rsquo;opprobre, la mal&eacute;diction, l&rsquo;exemple et
l&rsquo;&eacute;tonnement des peuples qui t&rsquo;environnent,
lorsque j&rsquo;aurai exerc&eacute; mes (des) jugements contre (en)
toi avec fureur et avec indignation, et dans l&rsquo;effusion (avec
les ch&acirc;timents) de ma col&egrave;re. </ab>
<ab n="16">C&rsquo;est
moi, le Seigneur, qui ai parl&eacute;. Lorsque je lancerai contre eux
les fl&egrave;ches pernicieuses (cruelles) de la famine (faim), qui
seront mortelles et que je lancerai pour vous perdre (enti&egrave;rement)
; lorsque je rassemblerai contre vous la famine, et que je briserai
parmi vous le b&acirc;ton du pain ; </ab>
<ab n="17">lorsque
j&rsquo;enverrai contre vous la famine et les b&ecirc;tes les plus
cruelles (des animaux cruels), pour vous exterminer (jusqu&rsquo;&agrave;
votre extermination), la peste et le sang passeront au milieu de toi,
et je ferai venir l&rsquo;&eacute;p&eacute;e sur toi. C&rsquo;est
moi, le Seigneur, qui ai parl&eacute;.</ab></div>
<div type="chapter" n="6">
<ab n="1">La
parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="2">Fils
de (d&rsquo;un) l&rsquo;homme, tourne ton visage vers les montagnes
d&rsquo;Isra&euml;l, et proph&eacute;tise contre elles, </ab>
<ab n="3">et
dis : Montagnes d&rsquo;Isra&euml;l, &eacute;coutez la parole du
Seigneur Dieu. Ainsi parle le Seigneur Dieu aux montagnes et aux
collines, aux roche(r)s et aux vall&eacute;es : Voici que je ferai
venir l&rsquo;&eacute;p&eacute;e sur vous, et je d&eacute;truirai vos
hauts lieux, </ab>
<ab n="4">j&rsquo;abattrai
vos autels, et vos statues (simulacres) seront bris&eacute;es, et je
ferai tomber vos morts devant vos idoles ; </ab>
<ab n="5">je
mettrai les cadavres des enfants d&rsquo;Isra&euml;l devant vos
statues (simulacres), et je disperserai vos os autour de vos autels ;
</ab>
<ab n="6">dans
tous les pays o&ugrave; vous habitez les villes seront d&eacute;sertes,
les hauts lieux seront d&eacute;truits et renvers&eacute;s, vos
autels tomberont et seront bris&eacute;s, vos idoles dispara&icirc;tront,
vos temples seront abattus, et vos ouvrages seront an&eacute;antis,
</ab>
<ab n="7">et
les morts tomberont au milieu de vous, et vous saurez que je suis le
Seigneur. </ab>
<ab n="8">J&rsquo;en
laisserai quelques-uns d&rsquo;entre vous qui auront &eacute;chapp&eacute;
au glaive, parmi les nations, lorsque je vous aurai dispers&eacute;s
&agrave; travers les contr&eacute;es ; </ab>
<ab n="9">et
ceux d&rsquo;entre vous qui auront &eacute;t&eacute; d&eacute;livr&eacute;s
se souviendront de moi parmi les nations o&ugrave; ils auront &eacute;t&eacute;
emmen&eacute;s captifs, parce que j&rsquo;aurai bris&eacute; leur
c&oelig;ur adult&egrave;re et apostat, et leurs yeux qui s&rsquo;&eacute;taient
prostitu&eacute;s apr&egrave;s leurs idoles ; et ils se d&eacute;plairont
&agrave; eux-m&ecirc;mes, &agrave; cause des maux qu&rsquo;ils auront
faits dans (toutes) leurs abominations ; </ab>
<ab n="10">et
ils sauront que moi, le Seigneur, je ne les ai pas menac&eacute;s en
vain de leur faire ces maux. </ab>
<ab n="11">Ainsi
parle le Seigneur Dieu : Frappe de la main et bats du pied, et dis :
H&eacute;las ! &agrave; cause de (Malheur sur) toutes les (mauvaises)
abominations de la maison d&rsquo;Isra&euml;l, car ils tomberont par
l&rsquo;&eacute;p&eacute;e, par la famine et par la peste. </ab>
<ab n="12">Celui
qui est loin mourra de la peste ; celui qui est pr&egrave;s tombera
par l&rsquo;&eacute;p&eacute;e ; celui qui sera rest&eacute; et qui
sera assi&eacute;g&eacute; mourra par la faim, et j&rsquo;assouvirai
mon indignation sur eux. </ab>
<ab n="13">Et
vous saurez que je suis le Seigneur, lorsque vos morts seront au
milieu de vos idoles, autour de vos autels, sur toute colline &eacute;lev&eacute;e,
et sur tous les sommets des montagnes, et sous tout arbre vert, et
sous tout ch&ecirc;ne touffu, l&agrave; o&ugrave; ils ont br&ucirc;l&eacute;
l&rsquo;encens odorant pour (toutes) leurs idoles. </ab>
<ab n="14">J&rsquo;&eacute;tendrai
ma main sur eux, et je rendrai la terre d&eacute;sol&eacute;e et
abandonn&eacute;e, depuis le d&eacute;sert de D&eacute;blatha, dans
tous les lieux o&ugrave; ils habitent, et ils sauront que je suis le
Seigneur.</ab></div>
<div type="chapter" n="7">
<ab n="1">Et
la parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="2">Et
toi, fils de (d&rsquo;un) l&rsquo;homme, ainsi parle le Seigneur (,
le) Dieu de (&agrave;) la terre d&rsquo;Isra&euml;l : La fin vient ;
elle vient, la fin, sur les quatre coins du pays. </ab>
<ab n="3">Maintenant
la fin vient sur toi, et j&rsquo;enverrai ma fureur contre toi, et je
te jugerai selon tes voies, et je placerai contre toi toutes tes
abominations. </ab>
<ab n="4">Mon
&oelig;il ne t&rsquo;&eacute;pargnera pas, et je n&rsquo;aurai pas de
compassion ; (mais) je te chargerai de tes voies, et tes abominations
seront au milieu de toi, et vous saurez que je suis le Seigneur.
</ab>
<ab n="5">Ainsi
parle le Seigneur Dieu : Une affliction unique, voici que
l&rsquo;affliction vient. </ab>
<ab n="6">La
fin vient ; elle vient, la fin : elle se r&eacute;veille contre toi,
voici qu&rsquo;elle vient. </ab>
<ab n="7">La
ruine vient sur toi, habitant du pays ; le temps vient ; il est
proche le jour du carnage, et non de la gloire des montagnes. </ab>
<ab n="8">C&rsquo;est
maintenant que je r&eacute;pandrai de pr&egrave;s ma col&egrave;re
sur toi, et que j&rsquo;assouvirai ma fureur sur toi, et que je te
jugerai selon tes voies, et que je te chargerai de tous tes crimes.
</ab>
<ab n="9">Mon
&oelig;il n&rsquo;&eacute;pargnera pas, et je serai sans compassion ;
mais je te chargerai de tes voies, et tes abominations seront au
milieu de toi ; et vous saurez que c&rsquo;est moi, le Seigneur, qui
frappe. </ab>
<ab n="10">Voici
le jour, voici qu&rsquo;il vient ; la ruine arrive ; la verge a
fleuri, l&rsquo;orgueil a germ&eacute;. </ab>
<ab n="11">L&rsquo;iniquit&eacute;
s&rsquo;est &eacute;lev&eacute;e avec la verge de l&rsquo;impi&eacute;t&eacute;,
et elle ne vient pas (il ne restera rien) d&rsquo;eux, ni du peuple,
ni de tout leur bruit, et ils n&rsquo;auront pas de repos. </ab>
<ab n="12">Le
temps vient, le jour est proche ; que celui qui ach&egrave;te ne se
r&eacute;jouisse pas, et que celui qui vend ne s&rsquo;afflige pas,
car la col&egrave;re &eacute;clatera contre (est sur) tout le (son)
peuple. </ab>
<ab n="13">Car
celui qui vend ne recouvrera pas ce qu&rsquo;il a vendu, sa vie
f&ucirc;t-elle encore avec les vivants ; car la vision qui concerne
toute leur multitude ne sera pas r&eacute;voqu&eacute;e (sans &ecirc;tre
accomplie), et l&rsquo;homme ne trouvera pas d&rsquo;appui dans
l&rsquo;iniquit&eacute; de sa vie. </ab>
<ab n="14">Sonnez
de la trompette ; que tous se pr&eacute;parent. Cependant personne ne
va au combat, parce que ma col&egrave;re &eacute;clate sur tout le
(son) peuple. </ab>
<ab n="15">L&rsquo;&eacute;p&eacute;e
au-dehors, la peste et la famine au-dedans. Celui qui est aux champs
mourra par l&rsquo;&eacute;p&eacute;e, et ceux qui sont dans la ville
seront d&eacute;vor&eacute;s par la peste et par la famine. </ab>
<ab n="16">Ceux
d&rsquo;entre eux qui s&rsquo;enfuiront seront sauv&eacute;s, et
(mais) ils seront dans les montagnes comme les colombes des vall&eacute;es,
tous tremblants, chacun &agrave; cause de son iniquit&eacute;.
</ab>
<ab n="17">Toutes
les mains seront affaiblies, et (l&rsquo;eau coulera de) tous les
genoux se fondront en eau. </ab>
<ab n="18">Ils
se ceindront de cilices, et la frayeur les couvrira ; la confusion
sera sur tous les visages, et toutes les t&ecirc;tes seront ras&eacute;es.
</ab>
<ab n="19">Leur
argent sera jet&eacute; dehors, et leur or sera comme du fumier. Leur
argent et leur or ne pourront les d&eacute;livrer au jour de la
fureur du Seigneur ; ils ne pourront pas rassasier leur &acirc;me, ni
remplir leur ventre, parce que leur iniquit&eacute; s&rsquo;est fait
de cela un sujet de chute. </ab>
<ab n="20">Ils
se sont servis de la parure de leurs colliers pour repa&icirc;tre
leur orgueil, et ils en ont fait les images de leurs abominations et
de leurs idoles (simulacres) ; c&rsquo;est pourquoi j&rsquo;en ferai
des immondices (je l&rsquo;ai rendu pour eux un objet immonde). </ab>
<ab n="21">Je
l&rsquo;abandonnerai au pillage entre les mains des &eacute;trangers,
elle sera la proie des impies de la terre, et ils la souilleront.
</ab>
<ab n="22">Je
d&eacute;tournerai d&rsquo;eux mon visage, et ils violeront mon
sanctuaire (secret) ; des brigands (&eacute;missaires) y entreront et
le profaneront. </ab>
<ab n="23">Fais
une cha&icirc;ne (la conclusion, note), car le pays est plein de
jugements sanguinaires, et la ville est remplie d&rsquo;iniquit&eacute;.
</ab>
<ab n="24">Je
ferai venir les plus m&eacute;chants
des peuples, et ils s&rsquo;empareront de leurs maisons ; je ferai
cesser l&rsquo;orgueil des puissants, et on poss&eacute;dera leurs
sanctuaires. </ab>
<ab n="25">L&rsquo;angoisse
survenant, ils chercheront la paix, et il n&rsquo;y en aura pas. </ab>
<ab n="26">Il
viendra &eacute;pouvante (trouble) sur &eacute;pouvante (trouble), et
rumeur sur rumeur ; et ils demanderont des visions aux proph&egrave;tes,
et la loi fera d&eacute;faut aux pr&ecirc;tres, et le conseil aux
anciens. </ab>
<ab n="27">Le
roi sera dans le deuil, le prince sera couvert de tristesse,
et les mains du peuple du pays trembleront
; je les traiterai selon leurs &oelig;uvres, et je les jugerai selon
leurs jugements, et ils sauront que je suis le Seigneur.</ab></div>
<div type="chapter" n="8">
<ab n="1">Et
il arriva dans la sixi&egrave;me ann&eacute;e, le cinqui&egrave;me
jour du sixi&egrave;me mois, comme j&rsquo;&eacute;tais assis dans ma
maison et que les anciens de Juda &eacute;taient assis devant moi,
que la main du Seigneur Dieu tomba sur moi. </ab>
<ab n="2">Et
j&rsquo;eus une vision : (et voil&agrave; la ressemblance d&rsquo;un
homme,) c&rsquo;&eacute;tait comme l&rsquo;aspect d&rsquo;un feu ;
depuis les reins jusqu&rsquo;en bas c&rsquo;&eacute;tait du feu, et
depuis les reins jusqu&rsquo;en haut c&rsquo;&eacute;tait comme une
vive lumi&egrave;re, comme un brillant m&eacute;tal (du succin). </ab>
<ab n="3">La
ressemblance d&rsquo;une main &eacute;tendue (envoy&eacute;e par cet
homme) me saisit par les cheveux de ma t&ecirc;te ; et l&rsquo;esprit
m&rsquo;&eacute;leva entre la terre et le ciel, et m&rsquo;amena &agrave;
J&eacute;rusalem dans une vision divine, pr&egrave;s de la porte
int&eacute;rieure qui regardait vers l&rsquo;aquilon, o&ugrave; &eacute;tait
plac&eacute;e l&rsquo;idole de (la) jalousie, pour exciter la
jalousie. </ab>
<ab n="4">Et
voici que la gloire du Dieu d&rsquo;Isra&euml;l &eacute;tait l&agrave;,
selon la vision que j&rsquo;avais eue dans la plaine. </ab>
<ab n="5">Et
il me dit : Fils de (d&rsquo;un) l&rsquo;homme, l&egrave;ve les yeux
du c&ocirc;t&eacute; de l&rsquo;aquilon. Et je levai les yeux du c&ocirc;t&eacute;
de l&rsquo;aquilon, et voici qu&rsquo;au nord de la porte de l&rsquo;autel,
&agrave; l&rsquo;entr&eacute;e, se trouvait cette (l&rsquo;) idole de
(la) jalousie. </ab>
<ab n="6">Et
il me dit : Fils de (d&rsquo;un) l&rsquo;homme, vois-tu ce qu&rsquo;ils
font, les grandes abominations que la maison d&rsquo;Isra&euml;l fait
ici, pour que je m&rsquo;&eacute;loigne de mon sanctuaire ? Mais, en
te retournant, tu verras des abominations (encore) plus grandes.
</ab>
<ab n="7">Alors
il me conduisit &agrave; l&rsquo;entr&eacute;e du parvis, et je
regardai, et voici qu&rsquo;il y avait un trou dans la muraille. </ab>
<ab n="8">Et
il me dit : Fils de (d&rsquo;un) l&rsquo;homme, perce le mur. Et
lorsque j&rsquo;eus perc&eacute; le mur, une porte apparut. </ab>
<ab n="9">Et
il me dit : Entre, et vois les affreuses (horribles) abominations
qu&rsquo;ils font ici. </ab>
<ab n="10">J&rsquo;entrai,
et je regardai, et voici que des images de toutes sortes de reptiles
et d&rsquo;animaux, l&rsquo;abomination et toutes les idoles de la
maison d&rsquo;Isra&euml;l &eacute;taient peintes sur la muraille
tout autour ; </ab>
<ab n="11">et
soixante-dix des anciens de la maison d&rsquo;Isra&euml;l &eacute;taient
debout devant ces peintures ; et J&eacute;zonias, fils de Saphan, se
tenait au milieu d&rsquo;eux ; et chacun avait un encensoir &agrave;
la main, et un &eacute;pais (une vapeur comme un) nuage s&rsquo;&eacute;levait
de l&rsquo;encens. </ab>
<ab n="12">Et
il me dit : Tu vois certainement, fils de (d&rsquo;un) l&rsquo;homme,
ce que les anciens de la maison d&rsquo;Isra&euml;l font dans les
t&eacute;n&egrave;bres, chacun dans le secret de sa chambre ; car ils
disent : Le Seigneur ne nous voit pas ; le Seigneur a abandonn&eacute;
(d&eacute;laiss&eacute;) le pays. </ab>
<ab n="13">Et
il me dit : Si tu te retournes, tu verras des abominations encore
plus grandes, qu&rsquo;ils commettent. </ab>
<ab n="14">Et
il me conduisit &agrave; l&rsquo;entr&eacute;e de la porte de la
maison du Seigneur qui regardait vers l&rsquo;aquilon, et voici, il y
avait l&agrave; des femmes assises, qui pleuraient Adonis. </ab>
<ab n="15">Et
il me dit : Tu as certainement vu, fils de (d&rsquo;un) l&rsquo;homme,
et si tu te retournes, tu verras des abominations encore plus grandes
que celles-l&agrave;. </ab>
<ab n="16">Et
il me conduisit dans le(s) parvis int&eacute;rieur de la maison du
Seigneur, et voici qu&rsquo;&agrave; l&rsquo;entr&eacute;e du temple
du Seigneur, entre le vestibule et l&rsquo;autel, il y avait environ
vingt-cinq hommes qui tournaient le dos au temple du Seigneur, et
dont le visage regardait l&rsquo;orient, et ils adoraient le (le
lever du) soleil levant. </ab>
<ab n="17">Et
il me dit : Tu as certainement vu, fils de (d&rsquo;un) l&rsquo;homme
; est-ce peu, pour la maison de Juda, d&rsquo;avoir fait les
abominations qu&rsquo;ils ont faites en ce lieu, d&rsquo;avoir rempli
le pays d&rsquo;iniquit&eacute;, et d&rsquo;avoir entrepris de
m&rsquo;irriter ? Et voici qu&rsquo;ils approchent de leurs narines
un (le) rameau. </ab>
<ab n="18">Moi
aussi j&rsquo;agirai donc avec (dans ma) fureur : Mon &oelig;il
n&rsquo;&eacute;pargnera pas, et je serai sans compassion, et
lorsqu&rsquo;ils crieront &agrave; haute voix &agrave; mes oreilles,
je ne les &eacute;couterai pas.
</ab></div>
<div type="chapter" n="9">
<ab n="1">Puis
il cria d&rsquo;une voix forte &agrave; mes oreilles, en disant :
Ceux qui doivent visiter la ville approchent, et chacun tient dans sa
main un instrument de mort (meurtre). </ab>
<ab n="2">Et
voici que six hommes venaient du c&ocirc;t&eacute; de la porte
sup&eacute;rieure qui regarde vers l&rsquo;aquilon, et chacun avait &agrave;
la main un (l&rsquo;) instrument de mort ; il y avait aussi, au
milieu d&rsquo;eux, un homme v&ecirc;tu de lin, et portant une
&eacute;critoire de scribe &agrave; sa ceinture ; ils entr&egrave;rent,
et se tinrent pr&egrave;s de l&rsquo;autel d&rsquo;airain. </ab>
<ab n="3">Et
la gloire du Dieu d&rsquo;Isra&euml;l s&rsquo;&eacute;leva de dessus
le ch&eacute;rubin sur lequel elle &eacute;tait, et vint au seuil de
la maison du Seigneur ; et elle appela l&rsquo;homme v&ecirc;tu de
lin, et qui avait l&rsquo;&eacute;critoire de scribe &agrave; la
ceinture. </ab>
<ab n="4">Et
le Seigneur lui dit : Passe au milieu de la ville, au milieu de
J&eacute;rusalem, et marque un thau sur le front des hommes qui
g&eacute;missent et qui sont dans le deuil (souffrent) &agrave; cause
de toutes les abominations qui se font au milieu d&rsquo;elle. </ab>
<ab n="5">Et
il dit aux autres, ainsi que je l&rsquo;entendis : Passez &agrave;
travers la ville apr&egrave;s lui, et frappez ; que votre &oelig;il
n&rsquo;&eacute;pargne pas, et soyez sans piti&eacute;. </ab>
<ab n="6">Tuez
et exterminez le vieillard, le jeune homme et la jeune fille
(vierge), la femme et le petit enfant, mais ne tuez pas ceux sur
lesquels vous verrez le thau, et commencez par mon sanctuaire. Ils
commenc&egrave;rent donc par les anciens qui &eacute;taient devant la
maison. </ab>
<ab n="7">Et
il leur dit : Souillez la maison et remplissez les parvis de cadavres
; puis sortez. Ils sortirent, et ils frapp&egrave;rent ceux qui
&eacute;taient dans la ville. </ab>
<ab n="8">Et
apr&egrave;s ce carnage, je demeurai l&agrave;, et je me jetai la
face contre terre, et je dis en criant : H&eacute;las ! h&eacute;las
! h&eacute;las ! Seigneur Dieu ; perdrez-vous donc tous les restes
d&rsquo;Isra&euml;l, en r&eacute;pandant votre fureur sur J&eacute;rusalem
? </ab>
<ab n="9">Et
il me dit : L&rsquo;iniquit&eacute; de la maison d&rsquo;Isra&euml;l
et de Juda est excessive ; le pays est rempli de sang, et la ville
est remplie d&rsquo;apostasie ; car ils ont dit : Le Seigneur a
abandonn&eacute; (d&eacute;laiss&eacute;) le pays, et le Seigneur ne
voit pas. </ab>
<ab n="10">C&rsquo;est
pourquoi mon &oelig;il n&rsquo;&eacute;pargnera pas, et je serai sans
piti&eacute; ; je ferai retomber leur(s) &oelig;uvres (voie) sur
leurs t&ecirc;tes. </ab>
<ab n="11">Et
voici, l&rsquo;homme v&ecirc;tu de lin, et qui avait l&rsquo;&eacute;critoire
&agrave; la ceinture (son dos), fit cette r&eacute;ponse : J&rsquo;ai
fait ce que vous m&rsquo;avez command&eacute;.</ab></div>
<div type="chapter" n="10">
<ab n="1">Je
regardai, et voici, dans le firmament qui &eacute;tait sur la t&ecirc;te
des ch&eacute;rubins, apparut comme une pierre de saphir, comme une
esp&egrave;ce de tr&ocirc;ne au-dessus d&rsquo;eux. </ab>
<ab n="2">Et
le Seigneur dit &agrave; l&rsquo;homme v&ecirc;tu de lin : Va (Entre)
au milieu des roues qui sont sous les ch&eacute;rubins, et remplis ta
main des charbons ardents (de feu) qui sont entre les ch&eacute;rubins,
et r&eacute;pands-les sur la ville. Et il y alla (entra) sous mes
yeux. </ab>
<ab n="3">Les
ch&eacute;rubins se tenaient &agrave; droite de la maison du Seigneur
lorsque l&rsquo;homme entra, et une nu&eacute;e remplit le parvis
int&eacute;rieur. </ab>
<ab n="4">La
gloire du Seigneur s&rsquo;&eacute;leva de dessus les ch&eacute;rubins,
et vint vers le seuil de la (sa) maison, et la maison fut remplie de
la nu&eacute;e, et le parvis fut rempli de l&rsquo;&eacute;clat de la
gloire du Seigneur. </ab>
<ab n="5">Le
bruit des ailes des ch&eacute;rubins s&rsquo;entendait jusqu&rsquo;au
parvis ext&eacute;rieur, semblable &agrave; la voix du Dieu
tout-puissant lorsqu&rsquo;il parle. </ab>
<ab n="6">Lorsqu&rsquo;il
eut donn&eacute; cet ordre &agrave; l&rsquo;homme v&ecirc;tu de lin :
Prends du feu au milieu des roues qui sont entre les ch&eacute;rubins,
il y alla (entra), et se tint pr&egrave;s des roues. </ab>
<ab n="7">Alors
un (le) ch&eacute;rubin &eacute;tendit sa main du milieu des
ch&eacute;rubins, vers le feu qui &eacute;tait entre les ch&eacute;rubins
; il en prit, et le mit dans les mains de celui qui &eacute;tait v&ecirc;tu
de lin, qui s&rsquo;en revint apr&egrave;s l&rsquo;avoir re&ccedil;u.
</ab>
<ab n="8">Et il
parut dans les ch&eacute;rubins comme une main d&rsquo;homme, qui
&eacute;tait sous leurs ailes. </ab>
<ab n="9">Je
regardai, et voici qu&rsquo;il y avait quatre roues aupr&egrave;s des
ch&eacute;rubins : une roue aupr&egrave;s d&rsquo;un ch&eacute;rubin,
et une autre roue aupr&egrave;s d&rsquo;un autre ; l&rsquo;aspect de
ces roues &eacute;tait comme celui d&rsquo;une pierre de chrysolite ;
</ab>
<ab n="10">et
toutes les quatre paraissaient semblables, comme si une roue &eacute;tait
au milieu d&rsquo;une autre. </ab>
<ab n="11">Et
lorsqu&rsquo;elles marchaient, elles s&rsquo;avan&ccedil;aient de
quatre c&ocirc;t&eacute;s, et elles ne se retournaient pas en
marchant ; mais quand celle qui &eacute;tait la premi&egrave;re
allait dans une direction, les autres la suivaient et ne se
retournaient (d&eacute;tournaient) pas. </ab>
<ab n="12">Et
tout leur corps, et leur cou, et leurs mains, et leurs ailes, et
leurs cercles &eacute;taient pleins d&rsquo;yeux tout autour des
quatre roues. </ab>
<ab n="13">Et
ces roues, devant moi, il les appela l&eacute;g&egrave;res (les
roulantes). </ab>
<ab n="14">Chacun
de ces &ecirc;tres (animaux) avait quatre faces : la premi&egrave;re
&eacute;tait celle d&rsquo;un ch&eacute;rubin, la seconde celle d&rsquo;un
homme, la troisi&egrave;me celle d&rsquo;un lion, et la quatri&egrave;me
celle d&rsquo;un aigle. </ab>
<ab n="15">Et
les ch&eacute;rubins s&rsquo;&eacute;lev&egrave;rent. C&rsquo;&eacute;taient
les m&ecirc;mes &ecirc;tres vivants (l&rsquo;animal m&ecirc;me) que
j&rsquo;avais vu(s) pr&egrave;s du fleuve (de) Chobar. </ab>
<ab n="16">Lorsque
les ch&eacute;rubins marchaient, les roues marchaient aussi
(pareillement) aupr&egrave;s d&rsquo;eux ; et lorsque les ch&eacute;rubins
&eacute;tendaient leurs ailes pour s&rsquo;&eacute;lever de terre,
les roues n&rsquo;y demeuraient pas,
mais elles se trouvaient aupr&egrave;s d&rsquo;eux. </ab>
<ab n="17">Quand
ils s&rsquo;arr&ecirc;taient elles s&rsquo;arr&ecirc;taient, et quand
ils s&rsquo;&eacute;levaient elles s&rsquo;&eacute;levaient, car
l&rsquo;esprit de vie &eacute;tait en elles. </ab>
<ab n="18">La
gloire du Seigneur sortit du seuil du temple, et se pla&ccedil;a sur
les ch&eacute;rubins. </ab>
<ab n="19">Et
les ch&eacute;rubins, &eacute;tendant leurs ailes, s&rsquo;&eacute;lev&egrave;rent
de terre devant moi, et lorsqu&rsquo;ils partirent, les roues les
suivirent aussi. Et ils s&rsquo;arr&ecirc;t&egrave;rent &agrave;
l&rsquo;entr&eacute;e de la porte orientale de la maison du Seigneur,
et la gloire du Dieu d&rsquo;Isra&euml;l &eacute;tait sur eux.
</ab>
<ab n="20">C&rsquo;&eacute;taient
les &ecirc;tres vivants (C&rsquo;est l&rsquo;animal m&ecirc;me) que
j&rsquo;avais vu(s) au-dessous du Dieu d&rsquo;Isra&euml;l aupr&egrave;s
du fleuve (de) Chobar, et je reconnus que c&rsquo;&eacute;taient des
ch&eacute;rubins. </ab>
<ab n="21">Chacun
avait quatre visages et chacun avait
quatre ailes, et il paraissait comme une main d&rsquo;homme sous
leurs ailes. </ab>
<ab n="22">L&rsquo;apparence
de leurs faces &eacute;tait celle que j&rsquo;avais vue aupr&egrave;s
du fleuve (de) Chobar, comme aussi leur regard et l&rsquo;imp&eacute;tuosit&eacute;
avec laquelle chacun marchait devant soi.</ab></div>
<div type="chapter" n="11">
<ab n="1">(Et
un) L&rsquo;esprit m&rsquo;enleva, et me conduisit &agrave; la porte
orientale de la maison du Seigneur, qui regarde le soleil levant ; et
voici qu&rsquo;il y avait vingt-cinq hommes &agrave; l&rsquo;entr&eacute;e
de la porte, et je vis au milieu d&rsquo;eux J&eacute;zonias, fils
d&rsquo;Azur, et Pheltias, fils de Bana&iuml;as, princes du peuple.
</ab>
<ab n="2">Et le
Seigneur me dit : Fils de (d&rsquo;un) l&rsquo;homme, ce sont ces
hommes qui ont des pens&eacute;es d&rsquo;iniquit&eacute;, et qui
forment des desseins pernicieux (un conseil pervers) dans cette
ville, </ab>
<ab n="3">en
disant : Nos maisons ne sont-elles pas b&acirc;ties depuis longtemps
? Cette ville est la chaudi&egrave;re, et nous sommes la viande
(chair). </ab>
<ab n="4">C&rsquo;est
pourquoi proph&eacute;tise &agrave; leur sujet ; proph&eacute;tise,
fils de (d&rsquo;un) l&rsquo;homme. </ab>
<ab n="5">Alors
l&rsquo;esprit du Seigneur se pr&eacute;cipita sur moi, et me dit :
Parle. Voici ce que dit le Seigneur : Vous avez ainsi parl&eacute;,
maison d&rsquo;Isra&euml;l, et je connais les pens&eacute;es de votre
c&oelig;ur. </ab>
<ab n="6">Vous
avez tu&eacute; beaucoup de monde dans cette ville, et vous avez
rempli ses rues de cadavres (tu&eacute;s). </ab>
<ab n="7">C&rsquo;est
pourquoi ainsi parle le Seigneur Dieu : Vos morts, ceux que vous avez
&eacute;tendus au milieu de la ville, ceux-l&agrave; sont la viande
(chair), et la ville est la chaudi&egrave;re, et (mais) vous, je vous
ferai sortir du milieu d&rsquo;elle. </ab>
<ab n="8">Vous
craignez (avez craint) l&rsquo;&eacute;p&eacute;e, et je ferai venir
sur vous l&rsquo;&eacute;p&eacute;e, dit le Seigneur Dieu. </ab>
<ab n="9">Je
vous chasserai du milieu de cette ville ; je vous livrerai entre les
mains des ennemis, et j&rsquo;exercerai sur vous des jugements.
</ab>
<ab n="10">Vous
tomberez par l&rsquo;&eacute;p&eacute;e ; je vous jugerai sur les
fronti&egrave;res d&rsquo;Isra&euml;l, et vous saurez que je suis le
Seigneur. </ab>
<ab n="11">Cette
ville ne sera pas pour vous une chaudi&egrave;re, et vous ne serez
pas la viande (pas comme des chairs) au milieu d&rsquo;elle ; je vous
jugerai sur les fronti&egrave;res d&rsquo;Isra&euml;l. </ab>
<ab n="12">Et
vous saurez que je suis le Seigneur, parce que vous n&rsquo;avez pas
march&eacute; dans mes pr&eacute;ceptes et que vous n&rsquo;avez pas
observ&eacute; mes ordonnances, mais que vous avez agi selon les lois
(coutumes) des nations qui vous environnent. </ab>
<ab n="13">Comme
je proph&eacute;tisais, Pheltias, fils de Bana&iuml;as, mourut. Et je
tombai le visage contre terre, et je criai &agrave; haute voix, en
disant : H&eacute;las ! h&eacute;las ! h&eacute;las ! Seigneur Dieu,
exterminez-vous (c&rsquo;est vous qui consumez) les restes d&rsquo;Isra&euml;l
? </ab>
<ab n="14">Et
la parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="15">Fils
de (d&rsquo;un) l&rsquo;homme, ce sont tes fr&egrave;res, tes fr&egrave;res,
(les hommes,) tes proches, et toute la maison d&rsquo;Isra&euml;l, &agrave;
qui les habitants de J&eacute;rusalem ont dit : Eloignez-vous du
Seigneur ; c&rsquo;est &agrave; nous que la terre a &eacute;t&eacute;
donn&eacute;e en possession. </ab>
<ab n="16">C&rsquo;est
pourquoi ainsi parle le Seigneur Dieu : Quoique je les aie envoy&eacute;s
au loin parmi les nations, et que je les aie dispers&eacute;s en
divers pays, je ferai pour eux un petit sanctuaire (leur serai en
petite sanctification) dans les pays o&ugrave; ils sont all&eacute;s
(venus). </ab>
<ab n="17">Dis-leur
donc : Ainsi parle le Seigneur Dieu : Je vous rassemblerai du milieu
des peuples, et je vous r&eacute;unirai des pays o&ugrave; vous avez
&eacute;t&eacute; dispers&eacute;s, et je vous donnerai la terre
d&rsquo;Isra&euml;l. </ab>
<ab n="18">Ils
y entreront, et ils en enl&egrave;veront tous les sujets de chute
(scandales) et toutes les (ses) abominations. </ab>
<ab n="19">Et
je leur donnerai un m&ecirc;me c&oelig;ur, et je mettrai dans leurs
entrailles un esprit nouveau ; j&rsquo;&ocirc;terai de leur chair le
c&oelig;ur de pierre, et je leur donnerai un c&oelig;ur de chair ;
</ab>
<ab n="20">afin
qu&rsquo;ils marchent dans mes pr&eacute;ceptes, qu&rsquo;ils
observent et pratiquent mes ordonnances, et qu&rsquo;ils soient mon
peuple, et que je sois leur Dieu. </ab>
<ab n="21">Quant
&agrave; ceux dont le c&oelig;ur marche apr&egrave;s le(ur)s sujets
de chute (pierres d&rsquo;achoppement) et le(ur)s abominations, je
ferai retomber leurs &oelig;uvres sur leurs t&ecirc;tes, dit le
Seigneur Dieu. </ab>
<ab n="22">Alors
les ch&eacute;rubins &eacute;lev&egrave;rent leurs ailes, et les
roues s&rsquo;&eacute;lev&egrave;rent
avec eux, et la gloire du Dieu d&rsquo;Isra&euml;l &eacute;tait sur
eux ; </ab>
<ab n="23">et
la gloire du Seigneur monta du milieu de la ville, et s&rsquo;arr&ecirc;ta
sur la montagne qui est &agrave; l&rsquo;orient de la ville. </ab>
<ab n="24">Puis
(un) l&rsquo;esprit m&rsquo;enleva et me ramena en Chald&eacute;e,
vers les d&eacute;port&eacute;s, en vision par l&rsquo;Esprit de Dieu
; et la vision que j&rsquo;avais eue se dissipa. </ab>
<ab n="25">Et
je dis aux d&eacute;port&eacute;s toutes les choses que le Seigneur
m&rsquo;avait montr&eacute;es.</ab></div>
<div type="chapter" n="12">
<ab n="1">La
parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="2">Fils
de (d&rsquo;un) l&rsquo;homme, tu habites au milieu d&rsquo;une
maison qui m&rsquo;irrite (exasp&egrave;re) ; ils ont des yeux pour
voir, et ils ne voient pas ; et des oreilles pour entendre, et ils
n&rsquo;entendent pas, car c&rsquo;est une maison qui m&rsquo;irrite
(exasp&egrave;re). </ab>
<ab n="3">Toi
donc, fils de (d&rsquo;un) l&rsquo;homme, pr&eacute;pare-toi un
bagage d&rsquo;&eacute;migrant (fais-toi des meubles de
transmigration), et tu &eacute;migreras en plein jour devant eux ; tu
&eacute;migreras (passeras) du lieu o&ugrave; tu es dans un autre
lieu, en leur pr&eacute;sence ; peut-&ecirc;tre y feront-ils
attention, quoique ce soit une maison qui m&rsquo;irrite (exasp&egrave;re).
</ab>
<ab n="4">Tu
transporteras tes meubles hors de chez toi, &agrave; leurs yeux,
pendant le jour, comme un homme qui &eacute;migre ; et tu sortiras
toi-m&ecirc;me le soir devant eux, comme fait un homme qui &eacute;migre.
</ab>
<ab n="5">Sous
leurs yeux perce la muraille, et sors par cette ouverture. </ab>
<ab n="6">En
leur pr&eacute;sence, fais-toi porter (tu seras port&eacute;) sur les
&eacute;paules de quelques hommes ; on t&rsquo;emportera dans
l&rsquo;obscurit&eacute; ; tu voileras ton visage, et tu ne
regarderas pas la terre ; car je t&rsquo;ai donn&eacute; comme
pr&eacute;sage (&eacute;tabli signe) &agrave; la maison d&rsquo;Isra&euml;l.
</ab>
<ab n="7">Je
fis donc ce que le Seigneur m&rsquo;avait ordonn&eacute; ; je
transportai mes meubles en plein jour, comme un homme qui &eacute;migre,
et le soir je per&ccedil;ai de ma main la muraille, et je sortis dans
l&rsquo;obscurit&eacute;, des hommes me portant sur leurs &eacute;paules
en pr&eacute;sence du peuple. </ab>
<ab n="8">Le
matin, la parole du Seigneur me fut adress&eacute;e en ces termes :
</ab>
<ab n="9">Fils
de (d&rsquo;un) l&rsquo;homme, la maison d&rsquo;Isra&euml;l, cette
maison qui m&rsquo;irrite (exasp&egrave;re), ne t&rsquo;a-t-elle pas
dit : Que fais-tu ? </ab>
<ab n="10">Dis-leur
: Ainsi parle le Seigneur Dieu : Cette menace (Ce malheur accablant)
concerne (tombera sur) le chef qui est &agrave; J&eacute;rusalem, et
toute la maison d&rsquo;Isra&euml;l qui est au milieu d&rsquo;eux.
</ab>
<ab n="11">Dis-leur
: Je suis pour vous un pr&eacute;sage (votre signe). Ce que j&rsquo;ai
fait, c&rsquo;est ce qui leur sera fait : ils iront en exil et en
captivit&eacute;. </ab>
<ab n="12">Le
chef qui est au milieu d&rsquo;eux sera (em)port&eacute; sur les
&eacute;paules, et il sortira dans l&rsquo;obscurit&eacute; ; on
percera la muraille pour le faire sortir (de la ville) ; son visage
sera voil&eacute;, afin que son &oelig;il ne regarde pas la terre.
</ab>
<ab n="13">J&rsquo;&eacute;tendrai
mon rets sur lui, et il sera pris dans mon filet (ma seine) ; je
l&rsquo;emm&egrave;nerai &agrave; Babylone, dans le pays des
Chald&eacute;ens ; mais il ne le verra pas, et il y mourra. </ab>
<ab n="14">Tous
ceux qui sont autour de lui, sa garde et ses troupes, je les
disperserai &agrave; tous les vents, et je tirerai l&rsquo;&eacute;p&eacute;e
derri&egrave;re eux. </ab>
<ab n="15">Et
ils sauront que je suis le Seigneur, quand je les aurai dispers&eacute;s
parmi les nations et diss&eacute;min&eacute;s
en divers pays. </ab>
<ab n="16">Je
laisserai d&rsquo;entre eux quelques hommes qui &eacute;chapperont &agrave;
l&rsquo;&eacute;p&eacute;e, &agrave; la famine et &agrave; la peste,
afin qu&rsquo;ils racontent tous leurs crimes parmi les nations o&ugrave;
ils iront ; et ils sauront que je suis le Seigneur. </ab>
<ab n="17">La
parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="18">Fils
de (d&rsquo;un) l&rsquo;homme, mange ton pain dans l&rsquo;&eacute;pouvante
(le trouble), et bois ton eau &agrave; la h&acirc;te et dans la
tristesse. </ab>
<ab n="19">Et
tu diras au peuple du pays : Ainsi parle le Seigneur Dieu &agrave;
ceux qui habitent &agrave; J&eacute;rusalem, dans le pays d&rsquo;Isra&euml;l
: Ils mangeront leur pain dans l&rsquo;inqui&eacute;tude, et ils
boiront leur eau dans la d&eacute;solation ; car (afin que) ce pays,
priv&eacute; (soit d&eacute;pouill&eacute;) de sa multitude, (sera
d&eacute;sol&eacute;,) &agrave; cause de l&rsquo;iniquit&eacute; de
tous ceux qui l&rsquo;habitent. </ab>
<ab n="20">Ces
villes, qui sont maintenant peupl&eacute;es, deviendront une solitude
(seront d&eacute;sol&eacute;es) ; le pays sera d&eacute;sert, et vous
saurez que je suis le Seigneur. </ab>
<ab n="21">La
parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="22">Fils
de (d&rsquo;un) l&rsquo;homme, quel est ce proverbe que vous employez
dans le pays d&rsquo;Isra&euml;l : Les jours se prolongent, et toutes
les visions seront sans effet ? </ab>
<ab n="23">Dis-leur
donc : Ainsi parle le Seigneur Dieu : Je ferai cesser ce proverbe, et
on ne l&rsquo;emploiera plus (publiquement) d&eacute;sormais en
Isra&euml;l, dis-leur que les jours approchent, et que toutes les
visions s&rsquo;accompliront. </ab>
<ab n="24">Car
d&eacute;sormais aucune vision ne sera vaine, et aucune pr&eacute;diction
ne sera incertaine au milieu des enfants d&rsquo;Isra&euml;l.
</ab>
<ab n="25">Car
c&rsquo;est moi, le Seigneur, qui parlerai, et toutes les paroles que
j&rsquo;aurai prononc&eacute;es s&rsquo;accompliront sans retard ; et
dans vos jours m&ecirc;mes, maison qui m&rsquo;irritez (exasp&egrave;res),
je parlerai, et j&rsquo;ex&eacute;cuterai ma parole, dit le Seigneur
Dieu. </ab>
<ab n="26">La
parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="27">Fils
de (d&rsquo;un) l&rsquo;homme, voici que la maison d&rsquo;Isra&euml;l
dit : Les visions que voit celui-ci sont pour des jours lointains, et
il proph&eacute;tise pour des temps &eacute;loign&eacute;s. </ab>
<ab n="28">C&rsquo;est
pourquoi dis-leur : Ainsi parle le Seigneur Dieu : D&eacute;sormais
aucune de mes paroles ne sera diff&eacute;r&eacute;e ; mais tout ce
que je dirai (j&rsquo;aurai dit) s&rsquo;accomplira, dit le Seigneur
Dieu.</ab></div>
<div type="chapter" n="13">
<ab n="1">La
parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="2">(Fils
de l&rsquo;homme,) proph&eacute;tise contre les proph&egrave;tes
d&rsquo;Isra&euml;l qui proph&eacute;tisent, et dis &agrave; ces
hommes qui proph&eacute;tisent selon leur propre c&oelig;ur : Ecoutez
la parole du Seigneur. </ab>
<ab n="3">Ainsi
parle le Seigneur Dieu : Malheur aux proph&egrave;tes insens&eacute;s,
qui suivent leur propre esprit, et qui ne voient rien ! (.) </ab>
<ab n="4">Tes
proph&egrave;tes, Isra&euml;l, ont &eacute;t&eacute; comme des
renards dans les d&eacute;serts. </ab>
<ab n="5">Vous
n&rsquo;&ecirc;tes pas mont&eacute;s contre (&agrave; la rencontre
de) l&rsquo;ennemi, et vous ne vous &ecirc;tes pas oppos&eacute;s
comme un mur pour la maison d&rsquo;Isra&euml;l, pour tenir ferme
dans le combat au jour du Seigneur. </ab>
<ab n="6">Ils
ont des visions vaines, et ils proph&eacute;tisent le mensonge, en
disant : Ainsi parle le Seigneur, quoique le Seigneur ne les ait pas
envoy&eacute;s, et ils persistent &agrave; affirmer ce qu&rsquo;ils
ont dit. </ab>
<ab n="7">Les
visions que vous avez ne sont-elles pas vaines, et les oracles que
vous annoncez ne sont-ils pas mensonges ? Et vous dites : Ainsi parle
le Seigneur, quoique je n&rsquo;aie pas
parl&eacute;. </ab>
<ab n="8">C&rsquo;est
pourquoi ainsi parle le Seigneur Dieu : Parce que vous avez dit des
choses vaines et que vous avez eu des visions de mensonge, voici, je
viens &agrave; vous, dit le Seigneur Dieu. </ab>
<ab n="9">Ma
main sera sur les proph&egrave;tes qui ont des visions vaines, et qui
proph&eacute;tisent le mensonge ; ils
ne feront pas
partie de l&rsquo;assembl&eacute;e de mon peuple, ils ne seront pas
inscrits dans le livre de la maison d&rsquo;Isra&euml;l, et ils
n&rsquo;entreront pas dans la terre d&rsquo;Isra&euml;l ; et vous
saurez que je suis le Seigneur Dieu. </ab>
<ab n="10">Car
ils ont s&eacute;duit mon peuple, en disant : Paix, lorsqu&rsquo;il
n&rsquo;y avait pas
de paix ; et quand mon peuple b&acirc;tissait une muraille, ils l&rsquo;ont
enduite d&rsquo;argile (de boue), sans y m&ecirc;ler de la paille.
</ab>
<ab n="11">Dis
&agrave; ceux qui enduisent la muraille sans y rien m&ecirc;ler,
qu&rsquo;elle tombera ; car il viendra une pluie violente, et je
ferai tomber de grosses pierres (&eacute;normes) qui l&rsquo;accableront,
et souffler un vent d&rsquo;orage (de temp&ecirc;te) qui la
renversera. </ab>
<ab n="12">Et
voici que (Si) la muraille est tomb&eacute;e (tombe) : ne vous
dira-t-on pas : O&ugrave; est l&rsquo;enduit dont vous l&rsquo;avez
enduite ? </ab>
<ab n="13">C&rsquo;est
pourquoi ainsi parle le Seigneur Dieu : Je ferai &eacute;clater le
vent des temp&ecirc;tes dans mon indignation, une pluie violente
surviendra dans ma fureur, et de grosses pierres (&eacute;normes)
tomberont dans ma col&egrave;re pour d&eacute;truire (consumeront
tout). </ab>
<ab n="14">Et
je renverserai la muraille que vous avez enduite sans rien m&ecirc;ler
&agrave; l&rsquo;argile (m&eacute;lange), je la mettrai au niveau du
sol, et ses fondements appara&icirc;tront ; et elle tombera, et
Isra&euml;l sera d&eacute;truit avec elle, et vous saurez que je suis
le Seigneur. </ab>
<ab n="15">J&rsquo;assouvirai
mon indignation contre la muraille et contre ceux qui l&rsquo;enduisent
sans y mettre du mortier (m&eacute;lange), et je vous dirai : La
muraille n&rsquo;est plus, ni ceux qui l&rsquo;avaient enduite, </ab>
<ab n="16">ces
proph&egrave;tes d&rsquo;Isra&euml;l, qui proph&eacute;tisent sur
J&eacute;rusalem, et qui voient pour elle des visions de paix,
lorsqu&rsquo;il n&rsquo;y a pas de paix, dit le Seigneur Dieu. </ab>
<ab n="17">Et
toi, fils de (d&rsquo;un) l&rsquo;homme, tourne ton visage contre les
filles de ton peuple, qui proph&eacute;tisent d&rsquo;apr&egrave;s
leur propre c&oelig;ur, et proph&eacute;tise contre elles, </ab>
<ab n="18">et
dis : Ainsi parle le Seigneur Dieu : Malheur &agrave; celles qui
cousent des coussinets pour tous les coudes, et qui font des
oreillers pour la t&ecirc;te des personnes de tout &acirc;ge, afin de
surprendre les (s&rsquo;emparer des) &acirc;mes, et lorsqu&rsquo;elles
ont surpris les (s&rsquo;emparaient des) &acirc;mes de mon peuple,
elles leur promettent la vie (les vivifiaient). </ab>
<ab n="19">Elles
me profanaient aupr&egrave;s de mon peuple pour une poign&eacute;e
d&rsquo;orge et un morceau de pain, en tuant (afin de tuer) les &acirc;mes
qui n&rsquo;&eacute;taient pas mortes, et en promettant la vie &agrave;
(de vivifier) celles qui n&rsquo;&eacute;taient pas vivantes, mentant
&agrave; mon peuple qui croit &agrave; ces (aux) mensonges. </ab>
<ab n="20">C&rsquo;est
pourquoi ainsi parle le Seigneur Dieu : Voici, j&rsquo;en veux &agrave;
vos coussinets, par lesquels vous surprenez les &acirc;mes comme des
oiseaux qui volent ; j&rsquo;arracherai vos coussinets de vos bras,
et je laisserai aller les &acirc;mes que vous avez prises, afin que
ces &acirc;mes s&rsquo;envolent. </ab>
<ab n="21">Je
mettrai vos oreillers en pi&egrave;ces
et je d&eacute;livrerai mon peuple de votre main, et ils ne seront
plus d&eacute;sormais (comme) une proie entre vos mains ; et vous
saurez que je suis le Seigneur. </ab>
<ab n="22">Parce
que vous avez afflig&eacute; le c&oelig;ur du juste par des
mensonges, lorsque je ne l&rsquo;avais pas attrist&eacute; moi-m&ecirc;me,
et parce que vous avez fortifi&eacute; les mains de l&rsquo;impie
pour l&rsquo;emp&ecirc;cher de revenir de sa voie mauvaise et de
vivre, </ab>
<ab n="23">&agrave;
cause de cela vous n&rsquo;aurez plus de vaines visions, et vous ne
d&eacute;biterez plus vos divinations ; je d&eacute;livrerai mon
peuple d&rsquo;entre vos mains, et vous saurez que je suis le
Seigneur.</ab></div>
<div type="chapter" n="14">
<ab n="1">Quelques-uns
des anciens d&rsquo;Isra&euml;l vinrent aupr&egrave;s de moi, et
s&rsquo;assirent devant moi. </ab>
<ab n="2">Et
la parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="3">Fils
de (d&rsquo;un) l&rsquo;homme, ces hommes ont mis dans leurs c&oelig;urs
leurs impuret&eacute;s, et ils ont plac&eacute; le scandale de leur
iniquit&eacute; devant leur visage : est-ce que je leur r&eacute;pondrai
s&rsquo;ils m&rsquo;interrogent ? </ab>
<ab n="4">C&rsquo;est
pourquoi parle-leur, et dis-leur : Ainsi parle le Seigneur Dieu :
Tout homme de la maison d&rsquo;Isra&euml;l qui aura mis ses
impuret&eacute;s dans son c&oelig;ur, et qui aura plac&eacute; le
scandale de son iniquit&eacute; devant son visage, et qui viendra
aupr&egrave;s du proph&egrave;te pour m&rsquo;interroger par lui, je
lui r&eacute;pondrai, moi le Seigneur, selon la multitude de ses
impuret&eacute;s, </ab>
<ab n="5">afin
que la maison d&rsquo;Isra&euml;l soit prise par son c&oelig;ur, ce
c&oelig;ur par lequel ils se sont retir&eacute;s de moi, pour suivre
toutes leurs idoles. </ab>
<ab n="6">C&rsquo;est
pourquoi dis &agrave; la maison d&rsquo;Isra&euml;l&nbsp;: Ainsi
parle le Seigneur Dieu : Convertissez-vous, et &eacute;loignez-vous
de vos idoles, et d&eacute;tournez vos visages de toutes vos
souillures ; </ab>
<ab n="7">car
si un homme de la maison d&rsquo;Isra&euml;l, quel qu&rsquo;il soit,
ou un &eacute;tranger d&rsquo;entre les pros&eacute;lytes qui sont en
Isra&euml;l, s&rsquo;&eacute;loigne de moi, et garde ses idoles dans
son c&oelig;ur, et place le scandale de son iniquit&eacute; devant
son visage, et s&rsquo;il vient aupr&egrave;s d&rsquo;un (du)
proph&egrave;te pour m&rsquo;interroger par lui, moi le Seigneur je
lui r&eacute;pondrai par moi-m&ecirc;me, </ab>
<ab n="8">et
je dirigerai mon regard contre cet homme, et je ferai de lui un
exemple et un proverbe, et je l&rsquo;exterminerai du milieu de mon
peuple, et vous saurez que je suis le Seigneur. </ab>
<ab n="9">Et
lorsqu&rsquo;un proph&egrave;te se laissera s&eacute;duire et
prof&eacute;rera un faux oracle, c&rsquo;est moi, le Seigneur, qui
aurai tromp&eacute; ce proph&egrave;te ; j&rsquo;&eacute;tendrai ma
main sur lui, et je le d&eacute;truirai du milieu de mon peuple
d&rsquo;Isra&euml;l. </ab>
<ab n="10">Ils
porteront la peine de leur iniquit&eacute; ; suivant l&rsquo;iniquit&eacute;
de l&rsquo;interrogateur, telle sera l&rsquo;iniquit&eacute; du
proph&egrave;te, </ab>
<ab n="11">afin
que d&eacute;sormais la maison d&rsquo;Isra&euml;l ne s&rsquo;&eacute;gare
plus loin de moi, et qu&rsquo;elle ne se souille plus dans toutes ses
pr&eacute;varications, mais qu&rsquo;ils soient mon peuple et que je
sois leur Dieu, dit le Seigneur des arm&eacute;es. </ab>
<ab n="12">La
parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="13">Fils
de (d&rsquo;un) l&rsquo;homme, lorsqu&rsquo;un pays aura p&eacute;ch&eacute;
contre moi, en se livrant &agrave; des pr&eacute;varications,
j&rsquo;&eacute;tendrai ma main sur lui, je briserai le b&acirc;ton
de son pain, j&rsquo;enverrai contre lui la famine, et j&rsquo;en
ferai mourir les hommes et les b&ecirc;tes. </ab>
<ab n="14">Et
si ces trois hommes (justes), No&eacute;, Daniel et Job, se trouvent
au milieu de lui, ils
d&eacute;livreront leurs &acirc;mes par leur justice, dit le Seigneur
des arm&eacute;es. </ab>
<ab n="15">Que
si j&rsquo;envoie des b&ecirc;tes f&eacute;roces dans ce pays pour le
ravager, et qu&rsquo;il devienne inaccessible, sans que personne n&rsquo;y
passe &agrave; cause des b&ecirc;tes, </ab>
<ab n="16">par
ma vie (je vis, moi), dit le Seigneur Dieu, si ces trois hommes sont
au milieu de lui, ils ne d&eacute;livreront ni le(ur)s fils ni
le(ur)s filles, mais eux seuls seront d&eacute;livr&eacute;s, et le
pays sera d&eacute;vast&eacute;. </ab>
<ab n="17">Et
si j&rsquo;am&egrave;ne l&rsquo;&eacute;p&eacute;e sur ce pays et si
je dis &agrave; l&rsquo;&eacute;p&eacute;e : passe &agrave; travers
le pays, et si j&rsquo;y tue les hommes et les b&ecirc;tes, </ab>
<ab n="18">si
ces trois hommes sont au milieu de lui, par ma vie (je vis, moi), dit
le Seigneur Dieu, ils ne d&eacute;livreront ni le(ur)s fils ni
le(ur)s filles, mais eux seuls seront d&eacute;livr&eacute;s. </ab>
<ab n="19">Et
si j&rsquo;envoie la peste contre ce pays, et si je r&eacute;pands
mon indignation sur lui par un arr&ecirc;t sanglant, pour en
exterminer les hommes et les b&ecirc;tes, </ab>
<ab n="20">et
si No&eacute;, Daniel et Job sont au milieu de lui, par ma vie (je
vis, moi), dit le Seigneur Dieu, ils ne d&eacute;livreront ni (les)
fils, ni (les) fille(s), mais ils ne d&eacute;livreront que leurs
propres &acirc;mes par leur justice. </ab>
<ab n="21">Car
ainsi parle le Seigneur Dieu : Si j&rsquo;envoie contre J&eacute;rusalem
mes quatre jugements terribles, l&rsquo;&eacute;p&eacute;e, la
famine, les b&ecirc;tes f&eacute;roces (mauvaises), et la peste, pour
en faire mourir les hommes et les b&ecirc;tes, </ab>
<ab n="22">il
en restera cependant quelques-uns qui se sauveront, et qui en feront
sortir des (leurs) fils et des (leurs) filles ; voici qu&rsquo;ils
viendront aupr&egrave;s de vous, et vous verrez leur conduite et
leurs &oelig;uvres,
et vous vous consolerez du malheur que j&rsquo;aurai fait tomber sur
J&eacute;rusalem, et de tout ce que j&rsquo;aurai fait venir sur
elle. </ab>
<ab n="23">Ils
vous consoleront, lorsque vous verrez leur voie et leurs &oelig;uvres,
et vous reconna&icirc;trez que ce n&rsquo;est pas sans raison que
j&rsquo;a(ura)i fait tout ce que je lui a(ura)i fait, dit le Seigneur
Dieu.</ab></div>
<div type="chapter" n="15">
<ab n="1">La
parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="2">Fils
de (d&rsquo;un) l&rsquo;homme, que fera-t-on du bois (de l&rsquo;arbre)
de la vigne, si on le compare &agrave; (entre) tous les autres arbres
qui sont dans les bois et dans les for&ecirc;ts ? </ab>
<ab n="3">En
prendra-t-on du bois pour faire quelque ouvrage, ou en
fabriquera-t-on une cheville pour y suspendre un objet quelconque ?
</ab>
<ab n="4">Voici,
on le donne au feu en p&acirc;ture ; la flamme en consume l&rsquo;un
et l&rsquo;autre bout, et le milieu est r&eacute;duit en cendres
(br&ucirc;lante) : sera-t-il bon &agrave; quelque chose ? </ab>
<ab n="5">M&ecirc;me
lorsqu&rsquo;il &eacute;tait entier, il n&rsquo;&eacute;tait bon &agrave;
rien ; combien moins, quand le feu l&rsquo;aura d&eacute;vor&eacute;
et consum&eacute;, en pourra-t-on faire quelque ouvrage ? </ab>
<ab n="6">C&rsquo;est
pourquoi ainsi parle le Seigneur Dieu : Comme le bois de la vigne,
que j&rsquo;ai livr&eacute; au feu parmi les arbres des for&ecirc;ts,
pour &ecirc;tre consum&eacute;, ainsi je livrerai les habitants de
J&eacute;rusalem. </ab>
<ab n="7">Je
dirigerai ma face contre eux : ils sortiront d&rsquo;un (du) feu, et
un autre (le) feu les consumera ; et vous saurez que je suis le
Seigneur, lorsque j&rsquo;aurai dirig&eacute; ma face contre eux, </ab>
<ab n="8">et
que j&rsquo;aurai rendu le(ur) pays inaccessible et d&eacute;sert,
parce qu&rsquo;ils ont &eacute;t&eacute; pr&eacute;varicateurs, dit
le Seigneur Dieu.</ab></div>
<div type="chapter" n="16">
<ab n="1">La
parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="2">Fils
de (d&rsquo;un) l&rsquo;homme, fais conna&icirc;tre &agrave;
J&eacute;rusalem ses abominations ; </ab>
<ab n="3">et
tu diras : Ainsi parle le Seigneur Dieu &agrave; J&eacute;rusalem :
Ta rac(in)e et ton origine viennent du pays de Chanaan ; ton p&egrave;re
&eacute;tait Amorrh&eacute;en, et ta m&egrave;re C&eacute;th&eacute;enne.
</ab>
<ab n="4">Lorsque
tu es n&eacute;e, le jour de ta venue au monde, ton nombril n&rsquo;a
pas &eacute;t&eacute; coup&eacute; ; tu n&rsquo;as pas &eacute;t&eacute;
lav&eacute;e dans l&rsquo;eau pour &ecirc;tre purifi&eacute;e, ni
frott&eacute;e de (lav&eacute;e avec le) sel, ni envelopp&eacute;e de
langes. </ab>
<ab n="5">Aucun
&oelig;il ne te regarda avec piti&eacute;, pour te faire une seule de
ces choses, par compassion pour toi : mais tu as &eacute;t&eacute;
jet&eacute;e &agrave; terre, le jour de ta naissance, comme si l&rsquo;on
avait horreur de toi (en m&eacute;pris de ton &acirc;me, note).
</ab>
<ab n="6">Passant
aupr&egrave;s de toi, je te vis foul&eacute;e aux pieds dans ton
sang, et je te dis, lorsque tu &eacute;tais couverte de ton sang :
Vis ; oui, je te dis (encore) : Vis dans ton sang. </ab>
<ab n="7">Je
t&rsquo;ai fait cro&icirc;tre comme l&rsquo;herbe des champs ; tu as
pris de l&rsquo;accroissement, tu es devenue grande, tu t&rsquo;es
d&eacute;velopp&eacute;e, tu as atteint l&rsquo;&acirc;ge de la
beaut&eacute; f&eacute;minine, tes seins se sont form&eacute;s et tes
poils ont pouss&eacute; ; et (mais) tu &eacute;tais nue et pleine de
confusion. </ab>
<ab n="8">J&rsquo;ai
pass&eacute; aupr&egrave;s de toi, et je t&rsquo;ai vue, et voici que
c&rsquo;&eacute;tait ton temps, le temps d&rsquo;&ecirc;tre aim&eacute;e
; j&rsquo;ai &eacute;tendu sur toi mon v&ecirc;tement, et j&rsquo;ai
couvert ton ignominie ; je te jurai fid&eacute;lit&eacute;, et je fis
alliance avec toi, dit le Seigneur Dieu, et tu es devenue mienne. </ab>
<ab n="9">Je
te lavai dans l&rsquo;eau, j&rsquo;enlevai ton sang de dessus toi, et
je t&rsquo;oignis d&rsquo;huile. </ab>
<ab n="10">Je
te rev&ecirc;tis de broderies (de diverses couleurs), je te donnai
des chaussures couleur d&rsquo;hyacinthe ; je te ceignis de lin
(byssus), et je te couvris des v&ecirc;tements
les plus fins. </ab>
<ab n="11">Je
te parai d&rsquo;ornements (d&rsquo;une belle parure) ; je mis des
bracelets &agrave; tes mains et un collier autour de ton cou. </ab>
<ab n="12">Je
mis un anneau (d&rsquo;or) au-dessus de ta bouche, et des pendants &agrave;
tes oreilles, et une couronne magnifique (d&rsquo;&eacute;clat) sur
ta t&ecirc;te. </ab>
<ab n="13">Tu
fus par&eacute;e d&rsquo;or et d&rsquo;argent, et tu fus v&ecirc;tue
de lin (byssus) et de broderies de diverses couleurs ; tu mangeas la
plus pure farine, le miel et l&rsquo;huile ; tu devins extr&ecirc;mement
belle, et tu parvins &agrave; la dignit&eacute; royale. </ab>
<ab n="14">Ta
renomm&eacute;e se r&eacute;pandit parmi les nations, &agrave; cause
de ta beaut&eacute; ; car tu &eacute;tais parfaite, gr&acirc;ce &agrave;
la beaut&eacute; (par l&rsquo;&eacute;clat) que j&rsquo;avais mis(e)
en toi, dit le Seigneur Dieu. </ab>
<ab n="15">Mais,
te confiant en ta beaut&eacute;, tu t&rsquo;es prostitu&eacute;e, &agrave;
la faveur de ton nom, et tu as expos&eacute; ta fornication &agrave;
tous les passants, en te livrant &agrave; eux. </ab>
<ab n="16">Tu
as pris de tes v&ecirc;tements et tu t&rsquo;en es fait des
(l&rsquo;ornement de tes) hauts lieux, en les cousant l&rsquo;un &agrave;
l&rsquo;autre, et l&agrave; tu t&rsquo;es prostitu&eacute;e comme on
ne l&rsquo;a jamais fait et comme on ne le fera jamais. </ab>
<ab n="17">Et
tu as pris tes belles parures (les vases de ta gloire) qui &eacute;taient
faites de l&rsquo;or et de l&rsquo;argent que je t&rsquo;avais
donn&eacute;s, et tu t&rsquo;en es fait des images d&rsquo;hommes,
auxquelles tu t&rsquo;es prostitu&eacute;e. </ab>
<ab n="18">Tu
as pris tes v&ecirc;tements de diverses couleurs, et tu les en as
couvertes, et tu as plac&eacute; devant elles mon huile et mon
encens. </ab>
<ab n="19">Le
pain que je t&rsquo;avais donn&eacute;, et la (plus) pure farine,
l&rsquo;huile et le miel dont je t&rsquo;avais nourrie, tu les leur
as pr&eacute;sent&eacute;s comme un sacrifice d&rsquo;agr&eacute;able
odeur ; voil&agrave; ce qui a &eacute;t&eacute; fait, dit le Seigneur
Dieu. </ab>
<ab n="20">Tu
as pris tes fils et tes filles, que tu m&rsquo;avais enfant&eacute;s,
et tu les leur as immol&eacute;s pour qu&rsquo;elles les d&eacute;vorent.
Est-ce peu de chose que ta fornication ? </ab>
<ab n="21">Tu
as immol&eacute; mes fils, et tu les leur as
donn&eacute;s, en les consacrant. </ab>
<ab n="22">Et
apr&egrave;s toutes tes abominations et tes prostitutions, tu ne t&rsquo;es
pas souvenue des jours de ta jeunesse, lorsque tu &eacute;tais nue,
pleine de confusion et foul&eacute;e aux pieds dans ton sang. </ab>
<ab n="23">Et
apr&egrave;s toute cette malice (malheur, malheur &agrave; toi, dit
le Seigneur Dieu), </ab>
<ab n="24">tu
t&rsquo;es b&acirc;ti un lieu inf&acirc;me (de prostitution), et tu
t&rsquo;es pr&eacute;par&eacute; une maison de prostitution
(d&eacute;bauches) sur toutes les places publiques. </ab>
<ab n="25">A
l&rsquo;entr&eacute;e de chaque rue tu as dress&eacute; la marque de
ta prostitution ; tu as rendu ta beaut&eacute; abominable, tu t&rsquo;es
livr&eacute;e &agrave; tous les passants, et tu as multipli&eacute;
tes fornications ; </ab>
<ab n="26">tu
t&rsquo;es prostitu&eacute;e aux fils de l&rsquo;Egypte, tes voisins
aux grands corps, et tu as multipli&eacute; tes fornications pour
m&rsquo;irriter. </ab>
<ab n="27">Voici,
je vais &eacute;tendre ma main sur toi, je t&rsquo;enl&egrave;verai
ce que j&rsquo;avais coutume de te donner, et je te livrerai &agrave;
la volont&eacute; des filles de la Palestine (des Philistins), qui te
ha&iuml;ssent et qui rougissent de ta conduite sc&eacute;l&eacute;rate
(criminelle). </ab>
<ab n="28">Tu
t&rsquo;es aussi prostitu&eacute;e aux fils des Assyriens, parce que
tu n&rsquo;&eacute;tais pas encore satisfaite, et apr&egrave;s cette
prostitution tu n&rsquo;as pas encore &eacute;t&eacute; rassasi&eacute;e
; </ab>
<ab n="29">et
tu as multipli&eacute; tes fornications dans le pays de Chanaan avec
les Chald&eacute;ens, et m&ecirc;me alors tu n&rsquo;as pas &eacute;t&eacute;
rassasi&eacute;e. </ab>
<ab n="30">Comment
purifierai-je ton c&oelig;ur, dit le Seigneur Dieu, puisque tu fais
toutes les &oelig;uvres d&rsquo;une prostitu&eacute;e et d&rsquo;une
femme &eacute;hont&eacute;e ? </ab>
<ab n="31">Car
tu t&rsquo;es b&acirc;ti un lieu inf&acirc;me (de d&eacute;bauche) &agrave;
l&rsquo;entr&eacute;e de chaque rue, et tu t&rsquo;es fait un haut
lieu dans toutes les places publiques ; et tu n&rsquo;as pas &eacute;t&eacute;
comme une courtisane qui, par (son) d&eacute;dain (pour celui qui lui
est offert), se met &agrave; un plus haut prix, </ab>
<ab n="32">mais
comme une femme adult&egrave;re qui, &agrave; la place de son mari,
am&egrave;ne (pr&eacute;f&egrave;re) des &eacute;trangers. </ab>
<ab n="33">On
donne un salaire (des r&eacute;compenses) &agrave; toutes les
prostitu&eacute;es ; mais toi, tu as pay&eacute; tous tes amants et
tu leur as fait des cadeaux, afin qu&rsquo;ils vinssent de tous c&ocirc;t&eacute;s
aupr&egrave;s de toi pour faire le mal avec toi. </ab>
<ab n="34">Ainsi
il t&rsquo;est arriv&eacute; dans ta prostitution le contraire de ce
qui se passe habituellement pour les (autres) femmes, et il n&rsquo;y
aura pas de fornication comme la tienne ; car, en donnant des
pr&eacute;sents au lieu d&rsquo;en recevoir, tu as &eacute;t&eacute;
le contraire des autres. </ab>
<ab n="35">C&rsquo;est
pourquoi, prostitu&eacute;e (femme de mauvaise vie), &eacute;coute la
parole du Seigneur. </ab>
<ab n="36">Ainsi
parle le Seigneur Dieu : Parce que ton argent a &eacute;t&eacute;
dissip&eacute;, et que ton ignominie a &eacute;t&eacute; d&eacute;couverte
dans tes fornications avec tes amants, et avec tes idoles
abominables, auxquelles tu as donn&eacute; le sang de tes enfants,
</ab>
<ab n="37">voici,
je rassemblerai tous tes amants, auxquels tu t&rsquo;es prostitu&eacute;e,
tous ceux que tu as aim&eacute;s avec tous ceux que tu ha&iuml;ssais
; je les rassemblerai de toutes parts contre toi, et je mettrai &agrave;
nu ton ignominie devant eux, et ils verront toute ta honte
(turpitude). </ab>
<ab n="38">Je
te jugerai comme on juge les femmes adult&egrave;res et ceux qui
r&eacute;pandent le sang, et je ferai de toi une victime sanglante de
fureur et de jalousie. </ab>
<ab n="39">Je
te livrerai entre leurs mains, et ils d&eacute;truiront ton lieu
(maison) de d&eacute;bauche, et ils renverseront ta retraite
d&rsquo;impudicit&eacute; (maison d&rsquo;impudicit&eacute;) ; ils te
d&eacute;pouilleront de tes v&ecirc;tements, ils enl&egrave;veront ta
magnifique parure (les ornements de ta gloire), et ils te laisseront
toute nue et pleine d&rsquo;ignominie ; </ab>
<ab n="40">ils
am&egrave;neront contre toi une multitude, ils te lapideront avec des
pierres, et ils te perceront de leurs &eacute;p&eacute;es ; </ab>
<ab n="41">ils
mettront le feu &agrave; tes maisons et les br&ucirc;leront, ils
feront justice de toi (exerceront contre toi des jugements) aux yeux
d&rsquo;un grand nombre de femmes, et tu cesseras de te prostituer,
et tu ne feras plus de cadeaux (r&eacute;compenses). </ab>
<ab n="42">Alors
mon indignation &agrave; ton &eacute;gard s&rsquo;apaisera ; ma
jalousie se retirera de toi, je me tiendrai en paix et je ne
m&rsquo;irriterai plus. </ab>
<ab n="43">Parce
que tu ne t&rsquo;es pas souvenue des jours de ta jeunesse, et que tu
m&rsquo;as provoqu&eacute; par tous tes exc&egrave;s (tout ceci), &agrave;
cause de cela j&rsquo;ai fait retomber ta conduite sur ta t&ecirc;te,
dit le Seigneur Dieu ; et je ne t&rsquo;ai pas (encore) trait&eacute;e
selon toutes les abominations de tes crimes. </ab>
<ab n="44">Voici,
tous ceux qui emploient des proverbes t&rsquo;appliqueront celui-ci :
Telle m&egrave;re, telle fille. </ab>
<ab n="45">Tu
es bien la fille de ta m&egrave;re, qui a abandonn&eacute; son mari
et ses enfants ; et tu es la s&oelig;ur de tes s&oelig;urs, qui ont
abandonn&eacute; leurs maris et leurs enfants ; votre m&egrave;re est
(&eacute;tait) C&eacute;th&eacute;enne, et votre p&egrave;re
Amorrh&eacute;en. </ab>
<ab n="46">Ta
s&oelig;ur a&icirc;n&eacute;e est Samarie avec ses filles, qui
habitent &agrave; ta gauche ; ta jeune s&oelig;ur, qui habite &agrave;
ta droite, c&rsquo;est Sodome avec ses filles. </ab>
<ab n="47">Et
tu n&rsquo;as pas seulement march&eacute; dans leurs voies et commis
plus ou moins leurs crimes (tu n&rsquo;en as pas fait moins
qu&rsquo;elles), mais tu les as presque surpass&eacute;es dans toutes
tes voies. </ab>
<ab n="48">Par
ma vie (Je vis, moi), dit le Seigneur Dieu, Sodome, ta s&oelig;ur, et
ses filles, n&rsquo;ont pas fait ce que tu as fait, toi et tes
filles. </ab>
<ab n="49">Voici
quelle a &eacute;t&eacute; l&rsquo;iniquit&eacute; de Sodome,
ta s&oelig;ur : l&rsquo;orgueil, l&rsquo;exc&egrave;s
des aliments et l&rsquo;abondance, et l&rsquo;oisivet&eacute; o&ugrave;
elle vivait, elle et ses filles ; elles ne tendaient pas la main au
pauvre et &agrave; l&rsquo;indigent, </ab>
<ab n="50">et
elles se sont &eacute;lev&eacute;es et ont commis des abominations
devant moi, et je les ai d&eacute;truites, comme tu l&rsquo;as vu.
</ab>
<ab n="51">Samarie
non plus n&rsquo;a pas commis la moiti&eacute; de tes p&eacute;ch&eacute;s
; mais tu les as vaincues (surpass&eacute;es) l&rsquo;une et l&rsquo;autre
par tes crimes, et tu as justifi&eacute; tes s&oelig;urs par toutes
les abominations que tu as faites. </ab>
<ab n="52">Porte
donc toi aussi ta confusion, toi qui as vaincu tes s&oelig;urs par
tes p&eacute;ch&eacute;s, en agissant plus criminellement qu&rsquo;elles,
car tu les as fait para&icirc;tre justes ; sois donc confuse, toi
aussi, et porte ton ignominie, toi qui as justifi&eacute; tes s&oelig;urs.
</ab>
<ab n="53">Je
les r&eacute;tablirai, en ramenant les captifs de Sodome et de ses
filles, et en ramenant les captifs de Samarie et de ses filles, et je
ram&egrave;nerai tes captifs au milieu d&rsquo;elles, </ab>
<ab n="54">afin
que tu portes ton ignominie, et que tu sois confondue dans tout ce
que tu as fait, pour les consoler. </ab>
<ab n="55">Ta
s&oelig;ur Sodome et ses filles reviendront &agrave; leur ancien
&eacute;tat, Samarie et ses filles reviendront &agrave; leur ancien
&eacute;tat, et toi et tes filles vous reviendrez &agrave; votre
ancien &eacute;tat. </ab>
<ab n="56">On
n&rsquo;a pas (m&ecirc;me) entendu sur tes l&egrave;vres le nom de ta
s&oelig;ur Sodome, au temps de ton orgueil, </ab>
<ab n="57">avant
que ta m&eacute;chancet&eacute; f&ucirc;t d&eacute;couverte, comme
elle l&rsquo;a &eacute;t&eacute; en ce temps, o&ugrave; tu es devenue
un objet d&rsquo;opprobre pour les filles de Syrie, et pour toutes
les filles de (la) Palestine qui t&rsquo;environnent (de toutes
parts). </ab>
<ab n="58">Tu
as port&eacute; tes crimes et ton ignominie, dit le Seigneur Dieu.
</ab>
<ab n="59">Car
ainsi parle le Seigneur Dieu : Je te traiterai comme tu as agi, toi
qui as m&eacute;pris&eacute; ton serment et qui as viol&eacute;
l&rsquo;alliance ; </ab>
<ab n="60">et
je me souviendrai de mon alliance avec toi au jour de ta jeunesse, et
je contracterai avec toi une alliance &eacute;ternelle. </ab>
<ab n="61">Tu
te souviendras alors de tes voies, et tu seras confondue, lorsque tu
recevras tes s&oelig;urs, les grandes et les petites ; et je te les
donnerai pour filles, mais non en vertu de ton alliance.
</ab>
<ab n="62">J&rsquo;&eacute;tablirai
mon alliance avec toi, et tu sauras que je suis le Seigneur, </ab>
<ab n="63">afin
que tu te souviennes, et que tu sois confondue, et que tu ne puisses
plus ouvrir la bouche dans (&agrave; cause de) ta confusion, lorsque
je t&rsquo;aurai pardonn&eacute; tout ce que tu as fait, dit le
Seigneur Dieu.</ab></div>
<div type="chapter" n="17">
<ab n="1">La
parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="2">Fils
de (d&rsquo;un) l&rsquo;homme, propose une &eacute;nigme, et raconte
une parabole &agrave; la maison d&rsquo;Isra&euml;l. </ab>
<ab n="3">Tu
leur diras : Ainsi parle le Seigneur Dieu : Un grand aigle (L&rsquo;aigle
&eacute;norme), aux grandes ailes, au corps tr&egrave;s long, plein
de plumes aux diverses couleurs, vint sur le Liban, et emporta la
moelle d&rsquo;un c&egrave;dre. </ab>
<ab n="4">Il
arracha le sommet de ses branches et le transporta au pays de Chanaan
; il le d&eacute;posa dans la ville des marchands. </ab>
<ab n="5">Il
prit de la graine du pays, et il la mit en terre comme une semence,
afin qu&rsquo;elle pr&icirc;t racine et s&rsquo;afferm&icirc;t aupr&egrave;s
d&rsquo;eaux abondantes ; il la planta sur la surface de la terre.
</ab>
<ab n="6">Lorsqu&rsquo;elle
eut pouss&eacute;, elle cr&ucirc;t et devint une vigne &eacute;tendue,
mais basse (de taille), dont les branches regardaient l&rsquo;aigle,
et dont les racines &eacute;taient sous lui. Elle devint donc une
vigne, et elle porta des sarments, et elle produisit des rejetons.
</ab>
<ab n="7">Il
vint ensuite un autre grand aigle (&eacute;norme), aux grandes ailes
et aux (nombreuses) plumes &eacute;paisses ; et voici que cette vigne
sembla porter ses racines et &eacute;tendre ses branches vers lui,
afin qu&rsquo;il l&rsquo;arros&acirc;t comme ses parterres f&eacute;conds.
</ab>
<ab n="8">Elle
&eacute;tait plant&eacute;e dans une bonne terre, pr&egrave;s d&rsquo;eux
abondantes, afin de produire des branches (feuilles), et de porter du
fruit, et de devenir une grande vigne. </ab>
<ab n="9">Dis
: Ainsi parle le Seigneur Dieu : Prosp&eacute;rera-t-elle ? Le
premier (L&rsquo;) aigle n&rsquo;arrachera-t-il pas ses racines,
n&rsquo;abattra-t-il pas son fruit, ne dess&eacute;chera-t-il pas
tous ses rejetons, afin qu&rsquo;elle se fl&eacute;trisse, sans qu&rsquo;il
faille un bras puissant ni un peuple nombreux pour la d&eacute;raciner
enti&egrave;rement ? </ab>
<ab n="10">La
voil&agrave; plant&eacute;e : prosp&eacute;rera-t-elle ? Lorsqu&rsquo;un
vent br&ucirc;lant l&rsquo;aura touch&eacute;e, ne s&eacute;chera-t-elle
pas et ne se (durcira) fl&eacute;trira-t-elle pas dans le parterre o&ugrave;
elle aura pouss&eacute; ? </ab>
<ab n="11">La
parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="12">Dis
&agrave; cette maison qui m&rsquo;irrite (exasp&egrave;re) : Ne
savez-vous pas ce que ces choses signifient ? Dis : Voici que le roi
de Babylone vient &agrave; J&eacute;rusalem ; il en prendra le roi et
les princes, et il les emm&egrave;nera chez lui &agrave; Babylone.
</ab>
<ab n="13">Il
choisira un membre (prince) de la race royale, il fera alliance avec
lui et lui fera pr&ecirc;ter le serment ; il &eacute;num&eacute;rera
(enl&egrave;vera) aussi les vaillants du pays, </ab>
<ab n="14">afin
que le royaume demeure humble, sans pouvoir s&rsquo;&eacute;lever, et
qu&rsquo;il garde son alliance et qu&rsquo;il y soit fid&egrave;le.
</ab>
<ab n="15">Mais
ce prince, se r&eacute;voltant contre lui, a envoy&eacute; des
ambassadeurs en Egypte, afin qu&rsquo;elle lui donn&acirc;t des
chevaux et de grandes troupes. Celui qui a agi ainsi prosp&egrave;rera-t-il,
et trouvera-t-il le salut ? Celui qui a viol&eacute; l&rsquo;alliance
&eacute;chappera-t-il ? </ab>
<ab n="16">Par
ma vie (Je vis, moi), dit le Seigneur Dieu, c&rsquo;est dans le pays
du monarque qui l&rsquo;avait &eacute;tabli roi, dont il a viol&eacute;
le serment et rompu l&rsquo;alliance, c&rsquo;est au milieu de
Babylone qu&rsquo;il mourra. </ab>
<ab n="17">Et
le pharaon (Pharaon) ne fera pas la guerre contre lui avec une grande
arm&eacute;e et un peuple nombreux, quand on &eacute;l&egrave;vera
(ni par) des retranchements et qu&rsquo;on b&acirc;tira (par) des
forts, pour tuer une multitude d&rsquo;hommes. </ab>
<ab n="18">Car
il a(vait) m&eacute;pris&eacute; le serment et rompu l&rsquo;alliance,
quoiqu&rsquo;il eut donn&eacute; sa main (&agrave; l&rsquo;Egypte) ;
apr&egrave;s avoir fait toutes ces choses, il n&rsquo;&eacute;chappera
pas. </ab>
<ab n="19">C&rsquo;est
pourquoi ainsi parle le Seigneur Dieu : Par ma vie (Je vis, moi), je
ferai retomber sur sa t&ecirc;te le serment qu&rsquo;il a m&eacute;pris&eacute;,
et l&rsquo;alliance qu&rsquo;il a rompue. </ab>
<ab n="20">J&rsquo;&eacute;tendrai
mon rets sur lui, et il sera pris dans mon filet (ma seine) ; je
l&rsquo;emm&egrave;nerai &agrave; Babylone, et l&agrave; je le
jugerai, &agrave; cause de la perfidie (pr&eacute;varication) avec
laquelle il m&rsquo;a m&eacute;pris&eacute;. </ab>
<ab n="21">Et
tous ses fuyards, avec toutes ses troupes, tomberont par l&rsquo;&eacute;p&eacute;e
; ceux qui &eacute;chapperont seront dispers&eacute;s &agrave; tous
les vents, et vous saurez que c&rsquo;est moi, le Seigneur, qui ai
parl&eacute;. </ab>
<ab n="22">Ainsi
parle le Seigneur Dieu : Alors je prendrai de la moelle du grand
c&egrave;dre, et je la placerai ; du sommet de ses branches
j&rsquo;arracherai un tendre rameau, et je le planterai sur une
montagne haute et &eacute;lev&eacute;e. </ab>
<ab n="23">Je
le planterai sur la haute montagne d&rsquo;Isra&euml;l ; il poussera
des (un) rejeton(s), il portera des (du) fruit(s) et deviendra un
grand c&egrave;dre ; et tous les oiseaux habiteront sous lui, et tout
ce qui vole fera son nid sous l&rsquo;ombre de ses branches. </ab>
<ab n="24">Et
tous les arbres du pays sauront que c&rsquo;est moi, le Seigneur, qui
ai humili&eacute; le grand arbre et &eacute;lev&eacute; l&rsquo;arbre
faible (humble), qui ai dess&eacute;ch&eacute; (un) l&rsquo;arbre
vert et fait reverdir (un) l&rsquo;arbre sec. Moi, le Seigneur, j&rsquo;ai
parl&eacute; et j&rsquo;ai agi.
</ab></div>
<div type="chapter" n="18">
<ab n="1">La
parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="2">D&rsquo;o&ugrave;
vient que vous tournez entre vous cette parabole (la parole) en
proverbe dans le pays d&rsquo;Isra&euml;l, en disant : Les p&egrave;res
ont mang&eacute; du raisin vert, et les dents des enfants en sont
agac&eacute;es ? </ab>
<ab n="3">Par
ma vie (Je vis, moi), dit le Seigneur Dieu, (si) cette parabole ne
passera plus parmi vous (vous sera d&eacute;sormais tourn&eacute;e)
en proverbe dans Isra&euml;l. </ab>
<ab n="4">Voici,
toutes les &acirc;mes sont &agrave; moi : l&rsquo;&acirc;me du fils
est &agrave; moi comme l&rsquo;&acirc;me du p&egrave;re ; l&rsquo;&acirc;me
qui aura p&eacute;ch&eacute; est celle qui mourra (elle-m&ecirc;me).
</ab>
<ab n="5">Si un
homme est juste, s&rsquo;il agit selon l&rsquo;&eacute;quit&eacute;
et la justice ; </ab>
<ab n="6">s&rsquo;il
ne mange pas sur les montagnes, et s&rsquo;il ne l&egrave;ve pas les
yeux vers les idoles de la maison d&rsquo;Isra&euml;l ; s&rsquo;il ne
viole pas la femme de son prochain et s&rsquo;il ne s&rsquo;approche
pas d&rsquo;une femme qui a ses mois ; </ab>
<ab n="7">s&rsquo;il
n&rsquo;attriste personne, s&rsquo;il rend au d&eacute;biteur son
gage, s&rsquo;il ne prend rien par violence, s&rsquo;il donne de son
pain &agrave; celui qui a faim, s&rsquo;il couvre d&rsquo;un v&ecirc;tement
celui qui est nu, </ab>
<ab n="8">s&rsquo;il
ne pr&ecirc;te pas
&agrave; usure et ne re&ccedil;oit pas plus qu&rsquo;il n&rsquo;a
donn&eacute;, s&rsquo;il d&eacute;tourne sa main de l&rsquo;iniquit&eacute;
et s&rsquo;il rend un jugement &eacute;quitable entre un homme et un
autre ; </ab>
<ab n="9">s&rsquo;il
marche dans mes pr&eacute;ceptes et observe mes ordonnances, pour
agir selon la v&eacute;rit&eacute; : celui-l&agrave; est juste, il
vivra certainement (de la vie, note), dit le Seigneur Dieu. </ab>
<ab n="10">Que
si cet homme a un fils qui soit voleur, qui r&eacute;pande le sang,
et qui commette quelqu&rsquo;une de ces fautes (choses), </ab>
<ab n="11">quand
m&ecirc;me il ne les commettrait pas toutes, (mais) qui mange sur les
montagnes, qui souille la femme de son prochain, </ab>
<ab n="12">qui
attriste l&rsquo;indigent et le pauvre, qui commette des rapines, qui
ne rende pas le gage (&agrave; son d&eacute;biteur), qui l&egrave;ve
les yeux vers les idoles, qui fasse des abominations, </ab>
<ab n="13">qui
pr&ecirc;te &agrave; usure et qui re&ccedil;oive plus qu&rsquo;il n&rsquo;a
pr&ecirc;t&eacute;, est-ce que ce fils vivra ? Il ne vivra pas ;
puisqu&rsquo;il a fait toutes ces choses d&eacute;testables, il
mourra certainement (de mort, note), et son sang sera sur sa t&ecirc;te.
</ab>
<ab n="14">Que
si cet homme a un fils, qui, voyant tous les p&eacute;ch&eacute;s que
son p&egrave;re a commis, soit saisi de crainte et ne fasse rien de
semblable (&agrave; ces p&eacute;ch&eacute;s), </ab>
<ab n="15">qui
(qu&rsquo;il) ne mange pas sur les montagnes, et qui (qu&rsquo;il) ne
l&egrave;ve pas ses yeux vers les idoles de la maison d&rsquo;Isra&euml;l,
qui (qu&rsquo;il) ne viole pas la femme de son prochain, </ab>
<ab n="16">qui
(qu&rsquo;il) n&rsquo;attriste personne, qui (qu&rsquo;il) ne
retienne pas le gage (&agrave; son d&eacute;biteur), qui (qu&rsquo;il)
ne prenne rien par violence, qui (qu&rsquo;il) donne de son pain au
pauvre, qui (qu&rsquo;il) couvre d&rsquo;un v&ecirc;tement celui qui
est nu, </ab>
<ab n="17">qui
(qu&rsquo;il) d&eacute;tourne sa main de toute injustice envers le
pauvre, qui (qu&rsquo;il) ne donne pas
&agrave; usure et ne re&ccedil;oive rien au-del&agrave; de ce qu&rsquo;il
a pr&ecirc;t&eacute;, qui observe (qu&rsquo;il accomplisse) mes
ordonnances, et qui marche dans mes pr&eacute;ceptes : celui-l&agrave;
ne mourra pas pour l&rsquo;iniquit&eacute; de son p&egrave;re, mais
il vivra certainement (de la vie). </ab>
<ab n="18">Son
p&egrave;re, parce qu&rsquo;il avait calomni&eacute;, et fait
violence &agrave; son fr&egrave;re, et commis le mal au milieu de son
peuple, est mort dans son (sa propre) iniquit&eacute;. </ab>
<ab n="19">Et
vous dites : Pourquoi le fils n&rsquo;a-t-il pas port&eacute;
l&rsquo;iniquit&eacute; de son p&egrave;re ? C&rsquo;est parce que le
fils a agi selon l&rsquo;&eacute;quit&eacute; et la justice, qu&rsquo;il
a gard&eacute; tous mes pr&eacute;ceptes et les a pratiqu&eacute;s ;
il vivra certainement (de la vie). </ab>
<ab n="20">L&rsquo;&acirc;me
qui a p&eacute;ch&eacute; est celle qui mourra (elle-m&ecirc;me) ; le
(un) fils ne portera pas l&rsquo;iniquit&eacute; du (de son) p&egrave;re,
et le (un) p&egrave;re ne portera pas l&rsquo;iniquit&eacute; du (de
son) fils ; la justice du juste sera sur lui, et l&rsquo;impi&eacute;t&eacute;
de l&rsquo;impie sera sur lui. </ab>
<ab n="21">Mais
si l&rsquo;impie fait p&eacute;nitence de tous les p&eacute;ch&eacute;s
qu&rsquo;il avait commis, s&rsquo;il garde tous mes pr&eacute;ceptes
et s&rsquo;il agit selon l&rsquo;&eacute;quit&eacute; et la justice
(qu&rsquo;il accomplisse le jugement), il vivra certainement (de la
vie) et ne mourra pas.
</ab>
<ab n="22">Je
ne me souviendrai plus de toutes les iniquit&eacute;s qu&rsquo;il
avait commises ; il vivra dans (&agrave; cause de) la justice qu&rsquo;il
aura pratiqu&eacute;e. </ab>
<ab n="23">Ce
que je veux, est-ce la mort de l&rsquo;impie ? dit le Seigneur Dieu,
et n&rsquo;est-ce pas (non) qu&rsquo;il se retire de ses voies et
qu&rsquo;il vive ? </ab>
<ab n="24">Mais
si le juste se d&eacute;tourne de sa justice, et s&rsquo;il commet
l&rsquo;iniquit&eacute; selon toutes les abominations que commet
habituellement l&rsquo;impie, est-ce qu&rsquo;il vivra ? Toutes les
&oelig;uvres de justice qu&rsquo;il avait faites seront oubli&eacute;es
; il mourra dans la pr&eacute;varication o&ugrave; il est tomb&eacute;,
et dans le p&eacute;ch&eacute; qu&rsquo;il a commis. </ab>
<ab n="25">Et
vous avez dit : La voie du Seigneur n&rsquo;est pas juste ! (.)
Ecoutez donc, maison d&rsquo;Isra&euml;l : Est-ce ma voie qui n&rsquo;est
pas juste ? et ne sont-ce pas plut&ocirc;t vos voies qui sont
mauvaises (corrompues) ? </ab>
<ab n="26">Car
lorsque le juste se sera d&eacute;tourn&eacute; de sa justice, et
qu&rsquo;il aura commis l&rsquo;iniquit&eacute;, et qu&rsquo;il sera
mort dans cet &eacute;tat, il mourra &agrave; cause de l&rsquo;injustice
qu&rsquo;il aura commise. </ab>
<ab n="27">Et
lorsque l&rsquo;impie se d&eacute;tournera de l&rsquo;impi&eacute;t&eacute;
qu&rsquo;il a pratiqu&eacute;e, et qu&rsquo;il agira selon l&rsquo;&eacute;quit&eacute;
et la justice, il fera vivre (vivifiera) son &acirc;me ; </ab>
<ab n="28">car,
en consid&eacute;rant son &eacute;tat, et en se d&eacute;tournant de
toutes les iniquit&eacute;s qu&rsquo;il a commises, il vivra
certainement (de la vie) et ne mourra pas. </ab>
<ab n="29">Et
les enfants d&rsquo;Isra&euml;l disent : La voie du Seigneur n&rsquo;est
pas juste ! Sont-ce mes voies qui ne sont pas justes, maison d&rsquo;Isra&euml;l
? et ne sont-ce pas plut&ocirc;t vos voies qui sont mauvaises
(corrompues) ? </ab>
<ab n="30">C&rsquo;est
pourquoi je jugerai chacun selon ses voies, maison d&rsquo;Isra&euml;l,
dit le Seigneur Dieu. Convertissez-vous, et faites p&eacute;nitence
de toutes vos iniquit&eacute;s, et l&rsquo;iniquit&eacute; ne causera
plus votre ruine. </ab>
<ab n="31">Rejetez
loin de vous toutes les pr&eacute;varications dont vous vous &ecirc;tes
rendus coupables, et faites-vous un c&oelig;ur nouveau et un esprit
nouveau. Pourquoi donc mourr(i)ez-vous, maison d&rsquo;Isra&euml;l ?
</ab>
<ab n="32">Car
je ne veux pas la mort de celui qui meurt, dit le Seigneur Dieu ;
convertissez-vous et vivez.</ab></div>
<div type="chapter" n="19">
<ab n="1">Et
toi, fais une lamentation (un chant lugubre) sur les princes
d&rsquo;Isra&euml;l, </ab>
<ab n="2">et
dis : Pourquoi ta m&egrave;re, comme une lionne, s&rsquo;est-elle
couch&eacute;e parmi les lions, et a-t-elle nourri ses petits au
milieu des lionceaux ? </ab>
<ab n="3">Elle
a &eacute;lev&eacute; un de ses lionceaux, et il est devenu un lion,
et il a appris &agrave; saisir la proie et &agrave; d&eacute;vorer
les (des) hommes. </ab>
<ab n="4">Les
nations ont entendu parler de lui, et elles l&rsquo;ont pris, non
sans en recevoir des blessures, et elles l&rsquo;ont emmen&eacute;
encha&icirc;n&eacute; dans le pays d&rsquo;Egypte. </ab>
<ab n="5">La
m&egrave;re, voyant qu&rsquo;elle &eacute;tait sans force et que son
esp&eacute;rance avait p&eacute;ri, prit un autre de ses lionceaux,
et en fit un (l&rsquo;&eacute;tablit) lion. </ab>
<ab n="6">Il
marcha parmi les lions, et il devint un lion, et il apprit &agrave;
saisir la proie et &agrave; d&eacute;vorer les (des) hommes ; </ab>
<ab n="7">il
apprit &agrave; faire des veuves et &agrave; changer les villes en
d&eacute;sert ; et le pays, avec tout ce qu&rsquo;il contenait, fut
d&eacute;sol&eacute; au bruit de son rugissement. </ab>
<ab n="8">Alors
les nations se r&eacute;unirent contre lui de toutes les provinces ;
elles jet&egrave;rent sur lui leur filet, et elles le prirent, non
sans recevoir des blessures ; </ab>
<ab n="9">elles
le mirent dans une cage, et l&rsquo;emmen&egrave;rent encha&icirc;n&eacute;
au roi de Babylone, et on le mit en prison, pour ne plus entendre
d&eacute;sormais son rugissement sur les montagnes d&rsquo;Isra&euml;l.
</ab>
<ab n="10">Ta
m&egrave;re est comme une vigne qui a &eacute;t&eacute; plant&eacute;e
dans ton sang aupr&egrave;s des eaux ; ses fruits et ses feuilles ont
pouss&eacute; &agrave; cause des grandes eaux. </ab>
<ab n="11">Ses
rameaux vigoureux (branches solides) sont devenus des sceptres de
souverains, sa taille (tige) s&rsquo;est &eacute;lev&eacute;e parmi
les branches, et on vit sa hauteur dans la multitude de ses sarments.
</ab>
<ab n="12">Mais
elle a &eacute;t&eacute; arrach&eacute;e avec col&egrave;re et jet&eacute;e
&agrave; terre, un vent br&ucirc;lant a dess&eacute;ch&eacute; son
fruit ; ses rameaux vigoureux (branches qui faisaient sa force) se
sont fl&eacute;tris et dess&eacute;ch&eacute;s ; le (un) feu l&rsquo;a
d&eacute;vor&eacute;e. </ab>
<ab n="13">Et
maintenant elle a &eacute;t&eacute; transplant&eacute;e dans le
d&eacute;sert, dans une terre sans route et sans eau. </ab>
<ab n="14">Un
feu est sorti du bois (de la tige) de ses rameaux, et il a d&eacute;vor&eacute;
son fruit ; et il n&rsquo;y a plus eu sur elle de rameau vigoureux
(une tige forte), de sceptre pour les souverains. C&rsquo;est une
lamentation (un chant lugubre), et ce sera une lamentation (un chant
lugubre).</ab></div>
<div type="chapter" n="20">
<ab n="1">Et
il arriva, dans la septi&egrave;me ann&eacute;e, le dixi&egrave;me
jour du cinqui&egrave;me mois, que quelques-uns des anciens d&rsquo;Isra&euml;l
vinrent pour consulter le Seigneur, et ils s&rsquo;assirent devant
moi. </ab>
<ab n="2">Et
la parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="3">Fils
de (d&rsquo;un) l&rsquo;homme, parle aux anciens d&rsquo;Isra&euml;l,
et dis leur : Ainsi parle le Seigneur Dieu : Est-ce pour me consulter
que vous &ecirc;tes venus ? Par ma vie (Je vis, moi), je ne vous
r&eacute;pondrai pas, dit le Seigneur Dieu. </ab>
<ab n="4">Si
tu les juges, si tu les juges, fils de (d&rsquo;un) l&rsquo;homme,
montre-leur les abominations de leurs p&egrave;res. </ab>
<ab n="5">Et
tu leur diras : Ainsi parle le Seigneur Dieu : Le jour o&ugrave; je
choisis Isra&euml;l, o&ugrave; je levai ma main en faveur de la race
de la maison de Jacob, o&ugrave; je leur apparus dans la terre
d&rsquo;Egypte, et o&ugrave; je levai ma main en leur faveur, en
disant : Je suis le Seigneur votre Dieu ; </ab>
<ab n="6">en
ce jour-l&agrave;, je levai ma main pour les tirer de la terre
d&rsquo;Egypte, et pour les conduire dans le pays que j&rsquo;avais
choisi pour eux, pays o&ugrave; coulent le lait et le miel, le plus
beau de tous les pays. </ab>
<ab n="7">Je
leur dis alors : Que chacun &eacute;loigne de soi les
scandales de ses yeux, et ne vous souillez pas
par les idoles de l&rsquo;Egypte ; je suis le Seigneur votre Dieu.
</ab>
<ab n="8">Mais
ils m&rsquo;ont irrit&eacute; et n&rsquo;ont pas voulu m&rsquo;&eacute;couter
; aucun n&rsquo;a rejet&eacute; les abominations de ses yeux, et ils
n&rsquo;ont pas abandonn&eacute; les idoles de l&rsquo;Egypte.
J&rsquo;avais r&eacute;solu de r&eacute;pandre mon indignation sur
eux et d&rsquo;assouvir ma col&egrave;re contre eux, au milieu du
pays d&rsquo;Egypte ; </ab>
<ab n="9">mais
j&rsquo;ai agi par &eacute;gard pour mon nom, afin qu&rsquo;il ne f&ucirc;t
pas d&eacute;shonor&eacute; en face des nations au milieu desquelles
ils &eacute;taient, et devant lesquelles je leur avais (ai) apparu
pour les faire sortir du pays d&rsquo;Egypte. </ab>
<ab n="10">Je
les ai donc fait sortir du pays d&rsquo;Egypte, et je les ai conduits
dans le d&eacute;sert, </ab>
<ab n="11">et
je leur ai donn&eacute; mes lois et je leur ai montr&eacute; mes
ordonnances, que l&rsquo;homme doit accomplir pour vivre par elles
(dans lesquelles l&rsquo;homme qui les accomplira trouvera la vie) ;
</ab>
<ab n="12">en
outre je leur ai donn&eacute; mes sabbats, comme un signe entre moi
et eux, et afin qu&rsquo;ils sussent que je suis le Seigneur qui les
sanctifie. </ab>
<ab n="13">Mais
la maison d&rsquo;Isra&euml;l m&rsquo;a irrit&eacute; dans le d&eacute;sert
: ils n&rsquo;ont pas march&eacute; dans mes pr&eacute;ceptes, ils
ont rejet&eacute; mes ordonnances, que l&rsquo;homme doit accomplir
pour vivre par elle (dans lesquelles l&rsquo;homme qui les accomplira
trouvera la vie), et ils ont profan&eacute; violemment mes sabbats.
Je r&eacute;solus donc de r&eacute;pandre ma fureur sur eux dans le
d&eacute;sert, et de les exterminer ; </ab>
<ab n="14">mais
j&rsquo;ai agi (autrement) par &eacute;gard pour mon nom, afin qu&rsquo;il
ne f&ucirc;t pas d&eacute;shonor&eacute; en face des nations du
milieu et aux yeux desquelles je les avais fait sortir. </ab>
<ab n="15">J&rsquo;ai
donc lev&eacute; ma main sur eux dans le d&eacute;sert, afin de ne
pas les faire entrer dans le pays que je leur avais donn&eacute;,
pays o&ugrave; coulent le lait et le miel, et le premier de tous les
pays ; </ab>
<ab n="16">parce
qu&rsquo;ils avaient rejet&eacute; mes ordonnances, qu&rsquo;ils
n&rsquo;avaient pas march&eacute; dans mes pr&eacute;ceptes, et
qu&rsquo;ils avaient viol&eacute; mes sabbats, car leur c&oelig;ur
marchait apr&egrave;s leurs idoles. </ab>
<ab n="17">Cependant
mon &oelig;il les a &eacute;pargn&eacute;s, et je ne les ai pas fait
mourir, et je ne les ai pas extermin&eacute;s dans le d&eacute;sert.
</ab>
<ab n="18">J&rsquo;ai
dit &agrave; leurs enfants dans le d&eacute;sert : Ne marchez pas
dans les pr&eacute;ceptes de vos p&egrave;res, ne gardez pas leurs
coutumes, et ne vous souillez pas
par leurs idoles. </ab>
<ab n="19">Je
suis le Seigneur votre Dieu : marchez dans mes pr&eacute;ceptes,
gardez mes ordonnances et pratiquez-les. </ab>
<ab n="20">Sanctifiez
mes sabbats, afin qu&rsquo;ils soient comme un signe entre moi et
vous, et que vous sachiez que je suis le Seigneur votre Dieu. </ab>
<ab n="21">Mais
leurs enfants m&rsquo;ont exasp&eacute;r&eacute; ; ils n&rsquo;ont
pas march&eacute; dans mes pr&eacute;ceptes, ils n&rsquo;ont pas
gard&eacute; ni pratiqu&eacute; mes ordonnances, que l&rsquo;homme
doit accomplir pour vivre, et ils ont viol&eacute; mes sabbats. Je
les ai menac&eacute;s
de r&eacute;pandre ma fureur sur eux, et d&rsquo;assouvir ma col&egrave;re
contre eux dans le d&eacute;sert. </ab>
<ab n="22">Mais
j&rsquo;ai d&eacute;tourn&eacute; ma main, et j&rsquo;ai agi &agrave;
cause de mon nom, afin qu&rsquo;il ne f&ucirc;t pas d&eacute;shonor&eacute;
devant les nations du milieu et aux yeux desquelles je les avais fait
sortir. </ab>
<ab n="23">J&rsquo;ai
encore lev&eacute; ma main contre eux dans le d&eacute;sert, pour les
disperser parmi les nations et les diss&eacute;miner en divers pays,
</ab>
<ab n="24">parce
qu&rsquo;ils n&rsquo;avaient pas accompli mes ordonnances, qu&rsquo;ils
avaient rejet&eacute; mes pr&eacute;ceptes et viol&eacute; mes
sabbats, et que leurs yeux s&rsquo;&eacute;taient dirig&eacute;s vers
les idoles de leurs p&egrave;res. </ab>
<ab n="25">C&rsquo;est
pourquoi je leur ai donn&eacute; des pr&eacute;ceptes qui n&rsquo;&eacute;taient
pas bons, et des ordonnances par lesquelles ils ne pouvaient pas
vivre. </ab>
<ab n="26">Et
je les ai souill&eacute;s par leurs pr&eacute;sents, lorsqu&rsquo;ils
offraient pour leurs p&eacute;ch&eacute;s tous leurs premiers-n&eacute;s
; et ils sauront que je suis le Seigneur. </ab>
<ab n="27">C&rsquo;est
pourquoi, fils de (d&rsquo;un) l&rsquo;homme, parle &agrave; la
maison d&rsquo;Isra&euml;l, et dis-leur : Ainsi parle le Seigneur
Dieu : Vos p&egrave;res m&rsquo;ont encore blasph&eacute;m&eacute; de
cette mani&egrave;re, apr&egrave;s m&rsquo;avoir d&eacute;daign&eacute;
et m&eacute;pris&eacute;, </ab>
<ab n="28">lorsque
je les eus fait entrer dans le pays que j&rsquo;avais jur&eacute; de
leur donner : ils ont jet&eacute; les yeux sur toute colline &eacute;lev&eacute;e
et sur tout arbre touffu, et ils y ont immol&eacute; leurs victimes,
ils y ont excit&eacute; ma col&egrave;re par leurs offrandes, et ils
y ont mis leurs parfums les plus suaves, et ils y ont r&eacute;pandu
leurs libations. </ab>
<ab n="29">Je
leur ai dit alors : Quel est ce haut lieu o&ugrave; vous allez ? Et
ce nom de Haut
(lieu) a &eacute;t&eacute;
employ&eacute; jusqu&rsquo;&agrave; ce jour. </ab>
<ab n="30">C&rsquo;est
pourquoi dis &agrave; la maison d&rsquo;Isra&euml;l : Ainsi parle le
Seigneur Dieu : Certes, vous vous souillez (vous-m&ecirc;mes) dans
les voies de vos p&egrave;res, et vous vous prostituez (forniquez,
note) apr&egrave;s ce qui a caus&eacute; leur chute (leurs pierres
d&rsquo;achoppements, note), </ab>
<ab n="31">et,
par l&rsquo;oblation de vos dons, lorsque vous faites passer vos
enfants par le feu, vous vous souillez par toutes vos idoles jusqu&rsquo;&agrave;
ce jour. Et je vous r&eacute;pondrai(s), maison d&rsquo;Isra&euml;l ?
Par ma vie (Je vis, moi), dit le Seigneur Dieu, je ne vous r&eacute;pondrai
pas. </ab>
<ab n="32">La
pens&eacute;e de votre esprit ne s&rsquo;accomplira pas, vous qui
dites : Nous serons comme les nations et comme les peuples de la
terre, et nous adorerons le bois et les pierres. </ab>
<ab n="33">Par
ma vie (Je vis, moi), dit le Seigneur Dieu, je r&eacute;gnerai sur
vous avec une main forte, avec un bras &eacute;tendu, et dans
l&rsquo;effusion de ma fureur. </ab>
<ab n="34">Je
vous ferai sortir du milieu des peuples, et je vous rassemblerai des
pays o&ugrave; vous avez &eacute;t&eacute; dispers&eacute;s, et je
r&eacute;gnerai sur vous avec une main forte, avec un bras &eacute;tendu
et dans l&rsquo;effusion de ma fureur. </ab>
<ab n="35">Je
vous am&egrave;nerai dans le d&eacute;sert des peuples, et je
plaiderai l&agrave; (j&rsquo;entrerai en jugement) avec vous face &agrave;
face. </ab>
<ab n="36">Comme
je suis entr&eacute; en jugement avec vos p&egrave;res dans le d&eacute;sert
du pays d&rsquo;Egypte, ainsi je vous jugerai, dit le Seigneur Dieu.
</ab>
<ab n="37">Je
vous assujettirai &agrave; mon sceptre, et je vous am&egrave;nerai
dans les liens de (mon) l&rsquo;alliance. </ab>
<ab n="38">Je
choisirai (s&eacute;parerai) parmi vous les transgresseurs et les
impies, je les ferai sortir du pays o&ugrave; ils demeuraient comme
&eacute;trangers, et ils n&rsquo;entreront pas dans le pays d&rsquo;Isra&euml;l
; et vous saurez que je suis le Seigneur. </ab>
<ab n="39">Et
vous, maison d&rsquo;Isra&euml;l, ainsi parle le Seigneur Dieu :
Marchez chacun derri&egrave;re vos idoles, et servez-les. Que si en
cela encore vous ne m&rsquo;&eacute;coutez pas, et si vous profanez
encore mon saint nom par vos pr&eacute;sents et par vos idoles,
</ab>
<ab n="40">c&rsquo;est
sur ma montagne sainte, sur la haute
montagne d&rsquo;Isra&euml;l, dit le Seigneur Dieu, que me servira
toute la maison d&rsquo;Isra&euml;l ; tous, dis-je, me serviront
dans le pays o&ugrave; ils me seront agr&eacute;ables ; et c&rsquo;est
l&agrave; que je demanderai vos pr&eacute;mices et les offrandes de
vos (vos premi&egrave;res) d&icirc;mes, dans tout ce que vous me
consacrerez. </ab>
<ab n="41">Je
vous recevrai comme un parfum d&rsquo;agr&eacute;able odeur, lorsque
je vous aurai retir&eacute;s du milieu des peuples, et que je vous
aurai rassembl&eacute;s des pays o&ugrave; vous avez &eacute;t&eacute;
dispers&eacute;s ; et je serai sanctifi&eacute; parmi vous aux yeux
des nations. </ab>
<ab n="42">Et
vous saurez que je suis le Seigneur, lorsque je vous aurai ramen&eacute;s
dans le pays d&rsquo;Isra&euml;l, dans le pays que j&rsquo;avais jur&eacute;
&agrave; vos p&egrave;res de leur donner. </ab>
<ab n="43">L&agrave;
vous vous souviendrez de vos voies, et de tous les crimes dont vous
vous &ecirc;tes souill&eacute;s ; et vous vous d&eacute;plairez &agrave;
vous-m&ecirc;mes, &agrave; la vue de toutes les m&eacute;chancet&eacute;s
que vous avez faites. </ab>
<ab n="44">Et
vous saurez que je suis le Seigneur, lorsque je vous aurai fait du
bien &agrave; cause de mon nom, au lieu de vous traiter selon vos
voies mauvaises, et selon vos crimes d&eacute;testables, maison
d&rsquo;Isra&euml;l, dit le Seigneur Dieu. </ab>
<ab n="45">La
parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="46">Fils
de (d&rsquo;un) l&rsquo;homme, tourne ton visage vers le chemin du
midi, parle vers le vent d&rsquo;Afrique (l&rsquo;Africus), et
proph&eacute;tise &agrave; la for&ecirc;t du champ du midi. </ab>
<ab n="47">Tu
diras &agrave; la for&ecirc;t du midi : Ecoute la parole du Seigneur
; ainsi parle le Seigneur Dieu : Voici, je vais allumer un feu en
toi, et je br&ucirc;lerai en toi tout arbre vert et tout arbre sec ;
la flamme allum&eacute;e ne s&rsquo;&eacute;teindra pas, et tout
visage y sera br&ucirc;l&eacute; depuis le midi jusqu&rsquo;&agrave;
l&rsquo;aquilon ; </ab>
<ab n="48">et
toute chair verra que moi, le Seigneur, je l&rsquo;ai incendi&eacute;e,
et le feu (j&rsquo;ai allum&eacute; la flamme et elle) ne s&rsquo;&eacute;teindra
pas. </ab>
<ab n="49">Je
dis alors : H&eacute;las (Ah) ! h&eacute;las (ah) ! h&eacute;las (ah)
! Seigneur Dieu ; ils disent de moi : Est-ce que cet homme ne parle
pas en paraboles ?</ab></div>
<div type="chapter" n="21">
<ab n="1">La
parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="2">Fils
de (d&rsquo;un) l&rsquo;homme, tourne ton visage contre J&eacute;rusalem,
parle au sanctuaire, et proph&eacute;tise contre la terre d&rsquo;Isra&euml;l.
</ab>
<ab n="3">Tu
diras &agrave; la terre d&rsquo;Isra&euml;l : Ainsi parle le Seigneur
Dieu : Voici que je viens &agrave; toi ; je tirerai mon &eacute;p&eacute;e
de son fourreau, et je tuerai en toi le juste et l&rsquo;impie. </ab>
<ab n="4">Et
parce que je dois exterminer en toi le juste et l&rsquo;impie, mon
&eacute;p&eacute;e sortira de son fourreau contre toute chair, depuis
le midi jusqu&rsquo;au septentrion, </ab>
<ab n="5">afin
que toute chair sache que moi, le Seigneur, j&rsquo;ai tir&eacute;
mon &eacute;p&eacute;e de son fourreau et qu&rsquo;elle n&rsquo;y
rentrera plus (j&rsquo;ai tir&eacute; de son fourreau mon irr&eacute;vocable
glaive). </ab>
<ab n="6">Et
toi, fils de (d&rsquo;un) l&rsquo;homme, g&eacute;mis, les reins
bris&eacute;s (jusqu&rsquo;au brisement de tes reins), et g&eacute;mis
en leur pr&eacute;sence avec amertume. </ab>
<ab n="7">Et
lorsqu&rsquo;ils te diront : Pourquoi g&eacute;mis-tu ? tu diras : A
cause de ce que j&rsquo;entends ; car l&rsquo;ennemi vient, et tous
les c&oelig;urs s&eacute;cheront, toutes les mains seront sans force,
tous les esprits seront abattus, et l&rsquo;eau coulera le long de
tous les genoux. Le voici, il (Voici que cela) vient, et cela
arrivera (s&rsquo;accomplira), dit le Seigneur Dieu. </ab>
<ab n="8">La
parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="9">Fils
de (d&rsquo;un) l&rsquo;homme, proph&eacute;tise, et dis : Ainsi
parle le Seigneur Dieu : Parle (Dis). L&rsquo;&eacute;p&eacute;e,
l&rsquo;&eacute;p&eacute;e est aiguis&eacute;e, elle est polie.
</ab>
<ab n="10">C&rsquo;est
pour tuer les (des) victimes qu&rsquo;elle est aiguis&eacute;e, c&rsquo;est
pour &eacute;tinceler qu&rsquo;elle est polie ; toi qui &eacute;branles
le sceptre de mon fils, tu as coup&eacute; tous les arbres. </ab>
<ab n="11">Je
l&rsquo;ai donn&eacute;e &agrave; polir pour qu&rsquo;on la tienne &agrave;
la main ; cette &eacute;p&eacute;e est aiguis&eacute;e, elle est
polie, afin qu&rsquo;elle soit dans la main de celui qui tue. </ab>
<ab n="12">Crie
et pousse des hurlements, fils de (d&rsquo;un) l&rsquo;homme, car
elle est tir&eacute;e contre mon peuple, contre tous les princes
(chefs) d&rsquo;Isra&euml;l qui fuient ; ils sont livr&eacute;s &agrave;
l&rsquo;&eacute;p&eacute;e avec mon peuple. Frappe donc sur ta
cuisse, </ab>
<ab n="13">car
je l&rsquo;ai approuv&eacute;e (&eacute;prouv&eacute;), lors m&ecirc;me
qu&rsquo;elle brisera le sceptre, et que celui-ci ne subsistera plus,
dit le Seigneur Dieu. </ab>
<ab n="14">Toi
donc, fils de (d&rsquo;un) l&rsquo;homme, proph&eacute;tise, et
frappe tes mains l&rsquo;une contre l&rsquo;autre ; et que l&rsquo;&eacute;p&eacute;e
soit doubl&eacute;e, et que l&rsquo;&eacute;p&eacute;e meurtri&egrave;re
soit tripl&eacute;e. C&rsquo;est l&agrave; l&rsquo;&eacute;p&eacute;e
du grand carnage, qui les fait s&rsquo;&eacute;pouvanter, </ab>
<ab n="15">qui
fait s&eacute;cher les c&oelig;urs, et qui multiplie les ruines. A
toutes leurs portes je placerai (j&rsquo;ai &eacute;t&eacute;) la
terreur de cette &eacute;p&eacute;e per&ccedil;ante, polie pour
&eacute;tinceler et affil&eacute;e pour tuer. </ab>
<ab n="16">Aiguise-toi,
va &agrave; droite ou &agrave; gauche, partout o&ugrave; tes d&eacute;sirs
t&rsquo;appellent. </ab>
<ab n="17">Moi
aussi j&rsquo;applaudirai en frappant des mains, et j&rsquo;assouvirai
(par toi) ma col&egrave;re (mon indignation). C&rsquo;est moi, le
Seigneur, qui ai parl&eacute;. </ab>
<ab n="18">La
parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="19">Toi,
fils de (d&rsquo;un) l&rsquo;homme, trace-toi deux chemins, pour que
l&rsquo;&eacute;p&eacute;e du roi de Babylone y passe ; ils sortiront
tous deux d&rsquo;un m&ecirc;me pays ; sa main tirera au sort ; il le
tirera &agrave; l&rsquo;entr&eacute;e du chemin de la ville. </ab>
<ab n="20">Tu
traceras un chemin par o&ugrave; l&rsquo;&eacute;p&eacute;e viendra &agrave;
Rabbath des enfants d&rsquo;Ammon, et dans Juda, &agrave; J&eacute;rusalem,
la ville tr&egrave;s forte (fortifi&eacute;e). </ab>
<ab n="21">Car
le roi de Babylone s&rsquo;est arr&ecirc;t&eacute; dans un carrefour,
&agrave; la t&ecirc;te de deux chemins, cherchant un pr&eacute;sage
(augure) ; il a m&ecirc;l&eacute; des fl&egrave;ches, il a interrog&eacute;
les idoles, il a consult&eacute; les entrailles. </ab>
<ab n="22">A
sa droite, le sort est tomb&eacute; sur J&eacute;rusalem, o&ugrave;
il dressera des b&eacute;liers, commandera le carnage, poussera des
cris de guerre, dressera des b&eacute;liers contre les portes,
&eacute;l&egrave;vera des retranchements et b&acirc;tira des
fort(ification)s. </ab>
<ab n="23">A
leurs yeux, il para&icirc;tra avoir consult&eacute; en vain les
oracles, et imit&eacute; le repos du sabbat ; mais lui, il se
souvient de l&rsquo;iniquit&eacute;, et il les prendra (J&eacute;rusalem).
</ab>
<ab n="24">C&rsquo;est
pourquoi ainsi parle le Seigneur Dieu : Parce que vous avez rappel&eacute;
le souvenir de votre iniquit&eacute; et r&eacute;v&eacute;l&eacute;
vos pr&eacute;varications, et que vos p&eacute;ch&eacute;s ont paru
dans toutes vos pens&eacute;es ; parce que, dis-je, vous en avez
rappel&eacute; le souvenir, vous serez pris par sa main. </ab>
<ab n="25">Mais
toi, profane, chef impie d&rsquo;Isra&euml;l, toi dont vient le jour
marqu&eacute; pour la punition de ton iniquit&eacute;, </ab>
<ab n="26">ainsi
parle le Seigneur Dieu : Ote(z) la tiare, enlevez (enl&egrave;ve) la
couronne ; n&rsquo;est-ce pas elle qui a &eacute;lev&eacute; l&rsquo;humble
et humili&eacute;
le grand ? </ab>
<ab n="27">J&rsquo;en
ferai voir l&rsquo;iniquit&eacute;, l&rsquo;iniquit&eacute;,
l&rsquo;iniquit&eacute; ; [mais
cela n&rsquo;arrivera que lorsque sera venu celui &agrave; qui
appartient le jugement],
et je le lui livrerai. </ab>
<ab n="28">Et
toi, fils de (d&rsquo;un) l&rsquo;homme, proph&eacute;tise, et dis :
Ainsi parle le Seigneur Dieu aux enfants d&rsquo;Ammon, touchant (et
pour) leur opprobre ; tu leur diras : Ep&eacute;e, &eacute;p&eacute;e,
sors du fourreau pour tuer ; sois polie, pour massacrer et pour
briller. </ab>
<ab n="29">Pendant
qu&rsquo;on voit pour toi des visions vaines et qu&rsquo;on te pr&eacute;dit
des mensonges, tu tomberas (afin que tu tombes) sur le cou des impies
bless&eacute;s, dont vient le jour marqu&eacute; (d&rsquo;avance)
pour la punition de leur iniquit&eacute;. </ab>
<ab n="30">Rentre
dans ton fourreau, au lieu o&ugrave; tu as &eacute;t&eacute; cr&eacute;&eacute;e
; je te jugerai dans le pays de ta naissance. (!) </ab>
<ab n="31">Je
r&eacute;pandrai sur toi mon indignation, je soufflerai sur toi avec
le feu de ma fureur, et je te livrerai aux mains d&rsquo;hommes
insens&eacute;s, qui travaillent (ont machin&eacute;) pour la mort.
</ab>
<ab n="32">Tu
seras la p&acirc;ture du feu, ton sang coulera au milieu du pays, et
tu seras livr&eacute; &agrave; l&rsquo;oubli ; car c&rsquo;est moi,
le Seigneur, qui ai parl&eacute;.</ab></div>
<div type="chapter" n="22">
<ab n="1">La
parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="2">Et
toi, fils de l&rsquo;homme, ne juges-tu pas, ne juges-tu pas la ville
de (du) sang ? </ab>
<ab n="3">Tu
lui montreras toutes ses abominations, et tu diras : Ainsi parle le
Seigneur Dieu : C&rsquo;est l&agrave; la ville qui r&eacute;pand le
sang au milieu d&rsquo;elle afin que son temps arrive, et qui a fait
des idoles contre elle-m&ecirc;me, pour se souiller. </ab>
<ab n="4">Tu
t&rsquo;es rendue coupable par le sang que tu as r&eacute;pandu ; tu
t&rsquo;es souill&eacute;e par les idoles que tu as faites, et tu as
avanc&eacute; tes jours et amen&eacute; le terme de tes ann&eacute;es
: c&rsquo;est pourquoi j&rsquo;ai fait de toi l&rsquo;opprobre des
nations et l&rsquo;objet des insultes (la d&eacute;rision) de tous
les pays. </ab>
<ab n="5">Ceux
qui sont pr&egrave;s et ceux qui sont loin de toi triompheront de
toi, souill&eacute;e, illustre (noble) et grande par ta ruine.
</ab>
<ab n="6">Voici,
les princes d&rsquo;Isra&euml;l usent chacun de leur bras au-dedans
de toi, pour r&eacute;pandre le sang. </ab>
<ab n="7">Ils
ont accabl&eacute; d&rsquo;outrages leur p&egrave;re et leur m&egrave;re
au-dedans de toi ; ils ont calomni&eacute; l&rsquo;&eacute;tranger au
milieu de toi ; ils ont afflig&eacute; chez toi l&rsquo;orphelin et
la veuve. </ab>
<ab n="8">Tu
as m&eacute;pris&eacute; mon sanctuaire et tu as profan&eacute; mes
sabbats. </ab>
<ab n="9">Il
y a eu au-dedans de toi des calomniateurs (d&eacute;tracteurs) pour
r&eacute;pandre le sang ; chez toi, ils ont mang&eacute; sur les
montagnes ; ils ont commis le crime au milieu de toi. </ab>
<ab n="10">Au-dedans
de toi ils ont d&eacute;couvert la honte de leur (du) p&egrave;re ;
au-dedans de toi ils ont outrag&eacute; (humili&eacute;) la femme
pendant son impuret&eacute; ; </ab>
<ab n="11">chacun
a commis des abominations avec la femme de son prochain,
le beau-p&egrave;re a souill&eacute; criminellement sa belle-fille ;
au milieu de toi le fr&egrave;re a fait violence &agrave; sa (propre)
s&oelig;ur, fille de son p&egrave;re. </ab>
<ab n="12">Chez
toi ils ont re&ccedil;u des pr&eacute;sents pour r&eacute;pandre le
sang ; tu as re&ccedil;u une usure exorbitante (un int&eacute;r&ecirc;t
et un profit de surplus), et tu as calomni&eacute; ton prochain pour
satisfaire ton (par) avarice ; et tu m&rsquo;as oubli&eacute;, dit le
Seigneur Dieu. </ab>
<ab n="13">Voici,
j&rsquo;ai frapp&eacute; des mains, &agrave; cause de l&rsquo;avarice
que tu as pratiqu&eacute;e, et &agrave; cause du sang qui a &eacute;t&eacute;
r&eacute;pandu au milieu de toi. </ab>
<ab n="14">Ton
c&oelig;ur sera-t-il ferme, et tes mains auront-elles de la force,
aux jours (malheureux) o&ugrave; j&rsquo;agirai contre toi ? Moi, le
Seigneur, j&rsquo;ai parl&eacute;, et j&rsquo;agirai. </ab>
<ab n="15">Je
te disperserai parmi les nations, je te diss&eacute;minerai en divers
pays, et je ferai dispara&icirc;tre de toi ton impuret&eacute;. </ab>
<ab n="16">Je
te poss&eacute;derai en pr&eacute;sence des nations, et tu sauras que
je suis le Seigneur. </ab>
<ab n="17">La
parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="18">Fils
de (d&rsquo;un) l&rsquo;homme, la maison d&rsquo;Isra&euml;l s&rsquo;est
chang&eacute;e pour moi en scorie(s) ; ils sont tous de l&rsquo;airain,
de l&rsquo;&eacute;tain, du fer, et du plomb au milieu de la
fournaise ; ils sont les scories de (une scorie d&rsquo;) l&rsquo;argent.
</ab>
<ab n="19">C&rsquo;est
pourquoi ainsi parle le Seigneur Dieu : Parce que vous vous &ecirc;tes
tous chang&eacute;s en scorie(s), voici, je vous rassemblerai au
milieu de J&eacute;rusalem, </ab>
<ab n="20">comme
on rassemble l&rsquo;argent, l&rsquo;airain, l&rsquo;&eacute;tain, le
fer et le plomb au milieu de la fournaise (d&rsquo;un fourneau), et
j&rsquo;y allumerai le feu pour vous faire fondre. C&rsquo;est ainsi
que je vous rassemblerai dans ma fureur et dans ma col&egrave;re ; je
me satisferai (reposerai), et je vous ferai fondre. </ab>
<ab n="21">Je
vous rassemblerai, et je vous br&ucirc;lerai (embraserai) par le feu
de ma fureur, et vous serez fondus au milieu de J&eacute;rusalem.
</ab>
<ab n="22">Comme
l&rsquo;argent est fondu au milieu de la fournaise (d&rsquo;un
fourneau), ainsi le serez-vous au milieu de cette ville, et vous
saurez que je suis le Seigneur, lorsque j&rsquo;aurai r&eacute;pandu
mon indignation sur vous. </ab>
<ab n="23">(Et)
La parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="24">Fils
de (d&rsquo;un) l&rsquo;homme, dis &agrave; J&eacute;rusalem : Tu es
une terre impure, et qui n&rsquo;a pas &eacute;t&eacute; arros&eacute;e
de pluies au jour de la fureur. </ab>
<ab n="25">Les
proph&egrave;tes ont conspir&eacute; au milieu d&rsquo;elle ; comme
un lion qui rugit et ravit la proie, ils ont d&eacute;vor&eacute; les
&acirc;mes ; ils ont re&ccedil;u des richesses et des r&eacute;compenses,
ils ont multipli&eacute; les (ses) veuves au milieu d&rsquo;elle.
</ab>
<ab n="26">Ses
pr&ecirc;tres ont m&eacute;pris&eacute; ma loi, et ils ont souill&eacute;
mon sanctuaire ; ils n&rsquo;ont pas fait de diff&eacute;rence entre
ce qui est saint et ce qui est profane, et ils n&rsquo;ont pas
distingu&eacute; entre ce qui est pur et ce qui est impur ; ils ont
d&eacute;tourn&eacute; leurs yeux de mes sabbats, et j&rsquo;&eacute;tais
souill&eacute; au milieu d&rsquo;eux. </ab>
<ab n="27">Ses
princes, au milieu d&rsquo;elle, &eacute;taient comme des loups qui
ravissent la proie, attentifs &agrave; (pour) r&eacute;pandre le
sang, (&agrave;) perdre les &acirc;mes et (&agrave;) courir avidement
(par avarice) apr&egrave;s le gain. </ab>
<ab n="28">(Mais)
Ses proph&egrave;tes mettaient l&rsquo;enduit sans y rien m&ecirc;ler
; ils avaient des visions vaines et proph&eacute;tisaient le
mensonge, en disant : Ainsi parle le Seigneur Dieu, quoique le
Seigneur n&rsquo;e&ucirc;t pas
parl&eacute;. </ab>
<ab n="29">Le(s)
peuple(s) du pays se livrai(en)t &agrave; la calomnie et
commettai(en)t de violentes rapines ; il(s) affligeai(en)t l&rsquo;indigent
et le pauvre, et opprimai(en)t l&rsquo;&eacute;tranger par la
calomnie sans justice (jugement). </ab>
<ab n="30">J&rsquo;ai
cherch&eacute; parmi eux un homme qui s&rsquo;interpos&acirc;t comme
une haie, qui se t&icirc;nt devant moi en faveur de ce pays, afin que
je ne le d&eacute;truise pas, et je n&rsquo;en ai pas
trouv&eacute;. </ab>
<ab n="31">Aussi
ai-je r&eacute;pandu sur eux mon indignation, je les ai consum&eacute;s
dans le feu de ma col&egrave;re ; j&rsquo;ai fait retomber leur
conduite sur leur t&ecirc;te, dit le Seigneur Dieu.</ab></div>
<div type="chapter" n="23">
<ab n="1">La
parole du Seigneur me fut (encore) adress&eacute;e en ces termes :
</ab>
<ab n="2">Fils
de (d&rsquo;un) l&rsquo;homme, il y a eu deux femmes, filles d&rsquo;une
m&ecirc;me m&egrave;re. </ab>
<ab n="3">Elles
se sont prostitu&eacute;es en Egypte, elles se sont prostitu&eacute;es
dans leur jeunesse ; l&agrave; leurs seins ont &eacute;t&eacute;
press&eacute;s, et leurs mamelles virginales (leur virginit&eacute;)
ont &eacute;t&eacute; touch&eacute;es (a &eacute;t&eacute; souill&eacute;e).
</ab>
<ab n="4">(Or)
L&rsquo;a&icirc;n&eacute;e s&rsquo;appelait Oolla, et la plus jeune,
sa s&oelig;ur, Ooliba. Elles furent &agrave; moi (Je les ai eues pour
femme), et elles enfant&egrave;rent des fils et des filles. Or voici
leurs noms : Oolla, c&rsquo;est Samarie, et Ooliba, c&rsquo;est
J&eacute;rusalem. </ab>
<ab n="5">Oolla
me fut donc infid&egrave;le, et elle devint folle de ses amants, les
(des) Assyriens ses voisins, </ab>
<ab n="6">v&ecirc;tus
d&rsquo;hyacinthe, princes et magistrats, jeunes et propres &agrave;
allumer sa passion (pleins d&rsquo;attraits), tous cavaliers mont&eacute;s
sur des chevaux. </ab>
<ab n="7">Elle
s&rsquo;est abandonn&eacute;e dans sa fornication &agrave; ces hommes
d&rsquo;&eacute;lite (choisis), tous fils des Assyriens, et elle
s&rsquo;est souill&eacute;e dans ses (&agrave; cause de leurs)
impuret&eacute;s avec tous ceux dont elle &eacute;tait follement
&eacute;prise. </ab>
<ab n="8">Elle
n&rsquo;a pas renonc&eacute; pour cela aux fornications par
lesquelles elle s&rsquo;&eacute;tait prostitu&eacute;e en Egypte ;
car ils l&rsquo;avaient aussi corrompue dans sa jeunesse, ils avaient
press&eacute; (d&eacute;shonor&eacute;) son sein de vierge, et ils
avaient r&eacute;pandu sur elle leur fornication. </ab>
<ab n="9">C&rsquo;est
pourquoi je l&rsquo;ai livr&eacute;e aux mains de ses amants, aux
mains des fils d&rsquo;Assur, dont elle s&rsquo;&eacute;tait
follement &eacute;prise (la passion lui a fait perdre le sens). </ab>
<ab n="10">Ils
ont d&eacute;couvert son ignominie, ils ont enlev&eacute; ses fils et
ses filles, et ils l&rsquo;ont tu&eacute;e elle-m&ecirc;me avec
l&rsquo;&eacute;p&eacute;e ; et elles devinrent des femmes fameuses,
par les jugements exerc&eacute;s contre elles. </ab>
<ab n="11">Apr&egrave;s
avoir vu cela, sa s&oelig;ur Ooliba a pouss&eacute; encore plus loin
qu&rsquo;elle la fureur de sa passion, et sa fornication a d&eacute;pass&eacute;
celle de sa s&oelig;ur. </ab>
<ab n="12">Elle
s&rsquo;est livr&eacute;e sans pudeur aux fils des Assyriens, aux
chefs et aux magistrats qui venaient vers elle, couverts de v&ecirc;tements
de diff&eacute;rente(s) couleur(s), aux cavaliers qui &eacute;taient
mont&eacute;s sur leurs chevaux, tous jeunes et beaux. </ab>
<ab n="13">Et
je vis que leur voie &agrave; toutes les deux &eacute;tait
(&eacute;galement) souill&eacute;e. </ab>
<ab n="14">Et
Ooliba a augment&eacute;
encore ses fornications ; car ayant vu des hommes peints sur la
muraille, des images des Chald&eacute;ens trac&eacute;es en couleurs,
</ab>
<ab n="15">avec
les reins ceints de baudriers et des tiares de diff&eacute;rentes
couleurs sur la t&ecirc;te, ayant tous l&rsquo;apparence de chefs, et
la ressemblance des fils de Babylone et du pays des Chald&eacute;ens
o&ugrave; ils sont n&eacute;s, </ab>
<ab n="16">elle
en est devenue folle, &agrave; cause de la concupiscence de ses yeux,
et elle leur a envoy&eacute; des ambassadeurs en Chald&eacute;e. </ab>
<ab n="17">Et
lorsque les fils de Babylone furent venus aupr&egrave;s d&rsquo;elle,
dans la couche de la prostitution, ils la souill&egrave;rent par
leurs infamies, et elle fut souill&eacute;e par eux, et son &acirc;me
se d&eacute;go&ucirc;ta
(s&rsquo;est rassasi&eacute;e)
d&rsquo;eux. </ab>
<ab n="18">Elle
a mis &agrave; nu ses fornications, et elle a d&eacute;couvert son
ignominie ; et mon &acirc;me s&rsquo;est &eacute;loign&eacute;e
d&rsquo;elle, comme mon &acirc;me s&rsquo;&eacute;tait &eacute;loign&eacute;e
de sa s&oelig;ur. </ab>
<ab n="19">Car
elle a multipli&eacute; ses fornications, se souvenant des jours de
sa jeunesse, pendant lesquels elle s&rsquo;&eacute;tait prostitu&eacute;e
dans le pays d&rsquo;Egypte. </ab>
<ab n="20">Elle
est devenue folle dans son ardeur pour les embrassements de ces
hommes, dont la chair (brutalit&eacute;) est comme la chair
(brutalit&eacute;) des &acirc;nes,
et (dont l&rsquo;approche est comme celle) des chevaux. </ab>
<ab n="21">Et
tu as renouvel&eacute; le crime de ta jeunesse, lorsque tes seins
furent press&eacute;s (d&eacute;shonor&eacute;s) en Egypte, et que
tes mamelles virginales furent touch&eacute;es (ta virginit&eacute; a
&eacute;t&eacute; souill&eacute;e). </ab>
<ab n="22">C&rsquo;est
pourquoi, Ooliba, ainsi parle le Seigneur Dieu : Voici, je susciterai
contre toi tous tes amants dont ton &acirc;me s&rsquo;est rassasi&eacute;e,
et je les rassemblerai contre toi de toutes parts, </ab>
<ab n="23">les
fils de Babylone et tous les Chald&eacute;ens, nobles (grands), rois
et princes, tous les fils des Assyriens, jeunes gens bien faits
(hommes d&rsquo;une beaut&eacute; remarquable), (tous) chefs et (tous
les) magistrats, princes des princes, et
cavaliers renomm&eacute;s. </ab>
<ab n="24">Ils
viendront contre toi munis de char(iot)s et de roues, avec une foule
de peuples ; ils t&rsquo;attaqueront de toutes parts, arm&eacute;s de
la cuirasse, du bouclier et du casque ; je leur donnerai le jugement,
et ils te jugeront selon leurs lois (propres jugements). </ab>
<ab n="25">Je
dirigerai ma jalousie contre toi, et ils l&rsquo;exerceront avec
fureur ; ils te couperont le nez et les oreilles, et ce qui restera
(de ton peuple), ils le feront tomber par l&rsquo;&eacute;p&eacute;e
; ils prendront tes fils et tes filles, et ce qui restera de toi sera
d&eacute;vor&eacute; par le feu. </ab>
<ab n="26">Ils
te d&eacute;pouilleront de tes v&ecirc;tements, et ils enl&egrave;veront
tes pauvres parures pr&eacute;cieuses (les vases de ta gloire).
</ab>
<ab n="27">(Et)
Je ferai cesser ton crime, et ta fornication (apport&eacute;e) du
pays d&rsquo;Egypte ; tu ne l&egrave;veras plus tes yeux vers eux, et
tu ne te souviendras plus de l&rsquo;Egypte. </ab>
<ab n="28">Car
ainsi parle le Seigneur Dieu : Voici, je te livrerai aux mains de
ceux que tu hais, aux mains de ceux dont ton &acirc;me est rassasi&eacute;e.
</ab>
<ab n="29">Ils
te traiteront avec haine, ils enl&egrave;veront le fruit de tous tes
travaux, ils te laisseront nue et pleine d&rsquo;ignominie ; et la
honte de tes fornications, ton crime et tes impudicit&eacute;s seront
d&eacute;couverts. </ab>
<ab n="30">Ils
te traiteront ainsi parce que tu t&rsquo;es prostitu&eacute;e aux
nations, parmi lesquelles tu t&rsquo;es souill&eacute;e par le culte
de leurs idoles. </ab>
<ab n="31">Tu
as march&eacute; dans la voie de ta s&oelig;ur, et je mettrai sa
coupe (son calice) dans ta main. </ab>
<ab n="32">Ainsi
parle le Seigneur Dieu : Tu boiras la coupe (le calice) de ta s&oelig;ur,
(cette coupe) profond(e) et large, et tu seras un objet de ris&eacute;e
et de raillerie (d&rsquo;insulte) ; sa capacit&eacute; est tr&egrave;s
grande. </ab>
<ab n="33">Tu
seras remplie d&rsquo;ivresse et de douleur, par cette coupe (un
calice) d&rsquo;affliction et de tristesse, par cette coupe (le
calice) de ta s&oelig;ur Samarie. </ab>
<ab n="34">Tu
la (le) boiras, et tu la (le) videras jusqu&rsquo;&agrave; la lie ;
tu en d&eacute;voreras m&ecirc;me les d&eacute;bris, et tu te
d&eacute;chireras le sein, car c&rsquo;est moi qui ai parl&eacute;,
dit le Seigneur Dieu. </ab>
<ab n="35">C&rsquo;est
pourquoi, ainsi parle le Seigneur Dieu : Parce que tu m&rsquo;as
oubli&eacute; et que tu m&rsquo;as rejet&eacute; derri&egrave;re ton
dos, toi aussi porte ton crime et tes fornications. </ab>
<ab n="36">Le
Seigneur me dit aussi : Fils de (d&rsquo;un) l&rsquo;homme, ne
jugeras-tu pas Oolla et Ooliba, et ne leur annonceras-tu pas leurs
crimes ? </ab>
<ab n="37">Car
elles se sont livr&eacute;es &agrave; l&rsquo;adult&egrave;re, et il
y a du sang dans leurs mains, et elles se sont prostitu&eacute;es &agrave;
leurs idoles ; de plus, les enfants qu&rsquo;elles m&rsquo;avaient
engendr&eacute;s, elles les leur ont offert en p&acirc;ture. </ab>
<ab n="38">Voici
encore ce qu&rsquo;elles m&rsquo;ont fait : elles ont viol&eacute;
mon sanctuaire et (en) ce jour-l&agrave;, et elles ont profan&eacute;
mes sabbats. </ab>
<ab n="39">Et
lorsqu&rsquo;elles immolaient leurs enfants &agrave; leurs idoles, et
qu&rsquo;elles entraient dans mon sanctuaire en ce jour-l&agrave;
pour le souiller, voil&agrave; ce qu&rsquo;elles ont fait au milieu
de ma maison. </ab>
<ab n="40">Elles
ont fait chercher des hommes venant de loin, auxquels elles avaient
envoy&eacute; des ambassadeurs, et voici, ils sont venus ; pour eux
tu t&rsquo;es lav&eacute;e, tu as mis du fard &agrave; (de
l&rsquo;antimoine autour de) tes yeux, et tu t&rsquo;es orn&eacute;e
des (d&rsquo;une) parure(s) de(s) femmes ; </ab>
<ab n="41">tu
t&rsquo;es assise sur un lit magnifique,
et une table a &eacute;t&eacute; dress&eacute;e devant toi, et tu as
plac&eacute; sur elle mon encens et mes parfums. </ab>
<ab n="42">On
entendait la voix d&rsquo;une multitude joyeuse (exultante), et &agrave;
quelques-uns, que l&rsquo;on amenait de cette foule d&rsquo;hommes
qui venaient du d&eacute;sert, on mettait (elles mirent) des
bracelets aux mains et des couronnes brillantes (&eacute;clatantes)
sur la (leur) t&ecirc;te. </ab>
<ab n="43">Je
dis alors au sujet de celle qui a vieilli dans l&rsquo;adult&egrave;re
: Continuera-t-elle maintenant ses fornications, elle aussi ?
(Maintenant elle forniquera toujours, m&ecirc;me celle-ci.) </ab>
<ab n="44">Ils
sont entr&eacute;s chez elle comme chez une femme d&eacute;bauch&eacute;e
(de mauvaise vie) ; c&rsquo;est ainsi qu&rsquo;ils sont entr&eacute;s
chez Oolla et Ooliba, ces femmes criminelles. </ab>
<ab n="45">Mais
ces hommes sont (donc) justes ; ils les jugeront comme on juge les
adult&egrave;res, et comme on juge ceux qui r&eacute;pandent le sang
; car ce sont des adult&egrave;res, et il y a du sang &agrave; leurs
mains. </ab>
<ab n="46">Car
ainsi parle le Seigneur Dieu : Am&egrave;ne contre elles une
multitude, et livre-les au tumulte et au pillage. </ab>
<ab n="47">Que
les peuples les lapident avec des pierres, et qu&rsquo;ils les
percent de leurs &eacute;p&eacute;es ; ils tueront leurs fils et
leurs filles, et ils br&ucirc;leront leurs maisons par le feu.
</ab>
<ab n="48">J&rsquo;enl&egrave;verai
ainsi le crime du pays, et toutes les femmes apprendront &agrave; ne
pas imiter leur crime. </ab>
<ab n="49">Et
on fera retomber votre crime sur vous ; vous porterez les p&eacute;ch&eacute;s
de vos idoles, et vous saurez que je suis le Seigneur Dieu.</ab></div>
<div type="chapter" n="24">
<ab n="1">Dans
la neuvi&egrave;me ann&eacute;e, le dixi&egrave;me mois, le dixi&egrave;me
jour, la parole du Seigneur me fut adress&eacute;e, en ces termes :
</ab>
<ab n="2">Fils
de (d&rsquo;un) l&rsquo;homme, &eacute;cris (pour toi) la date de ce
jour, car c&rsquo;est aujourd&rsquo;hui que le roi de Babylone a
rassembl&eacute; ses troupes devant J&eacute;rusalem. </ab>
<ab n="3">Tu
diras sous forme de proverbe cette parabole &agrave; la maison
d&rsquo;Isra&euml;l qui m&rsquo;irrite, et tu leur diras : Ainsi
parle le Seigneur Dieu : Place une chaudi&egrave;re ; place-la,
dis-je, et mets-y de l&rsquo;eau. </ab>
<ab n="4">Remplis-la
de morceaux, de tous les bons morceaux : la cuisse, l&rsquo;&eacute;paule,
les morceaux de choix et pleins d&rsquo;os. </ab>
<ab n="5">Prends
les (la) b&ecirc;te(s) les (la) plus grasse(s), mets au-dessous un
monceau (de ses) d&rsquo;os ; elle bout (a bouilli) &agrave; gros
bouillons, les os m&ecirc;mes sont cuits au milieu d&rsquo;elle.
</ab>
<ab n="6">C&rsquo;est
pourquoi ainsi parle le Seigneur Dieu : Malheur &agrave; la ville de
sang, &agrave; la chaudi&egrave;re rouill&eacute;e, dont la rouille
n&rsquo;est pas sortie ! Tires-en les morceaux les uns apr&egrave;s
les autres ; que le sort ne tombe pas (on n&rsquo;a pas jet&eacute;
le sort) sur elle. </ab>
<ab n="7">Car
son sang est au milieu d&rsquo;elle, elle l&rsquo;a r&eacute;pandu
sur la pierre la plus polie ; elle ne l&rsquo;a pas r&eacute;pandu
sur la terre, pour qu&rsquo;il p&ucirc;t (parce qu&rsquo;il aurait
pu) &ecirc;tre couvert de poussi&egrave;re. </ab>
<ab n="8">Pour
montrer mon (Afin d&rsquo;amener une) indignation et pour me venger
(de tirer une vengeance compl&egrave;te), j&rsquo;ai r&eacute;pandu
son sang sur la pierre la plus polie, pour qu&rsquo;il ne f&ucirc;t
pas couvert. </ab>
<ab n="9">C&rsquo;est
pourquoi ainsi parle le Seigneur Dieu : Malheur &agrave; la ville de
sang, dont je ferai un grand b&ucirc;cher ! (.) </ab>
<ab n="10">Entasse
les os, que je ferai br&ucirc;ler dans le feu ; les chairs seront
consum&eacute;es, tout ce qu&rsquo;il y a sera cuit, et les os seront
br&ucirc;l&eacute;s (se fondront). </ab>
<ab n="11">Mets
aussi la chaudi&egrave;re vide sur les (des) charbons (ardents), afin
qu&rsquo;elle s&rsquo;&eacute;chauffe, que son airain soit br&ucirc;lant
(se liqu&eacute;fie), et que son ordure se fonde au-dedans, et que sa
rouille se consume. </ab>
<ab n="12">On
y a beaucoup travaill&eacute;, on y a su&eacute; (pour la nettoyer) ;
mais sa rouille trop consid&eacute;rable n&rsquo;en a pu sortir, m&ecirc;me
par le feu. </ab>
<ab n="13">Ta
souillure (Ton impuret&eacute;) est ex&eacute;crable, parce que j&rsquo;ai
voulu te purifier, et que tu n&rsquo;as pas &eacute;t&eacute;
purifi&eacute;e de tes ordures ; mais tu ne seras plus purifi&eacute;e,
jusqu&rsquo;&agrave; ce que j&rsquo;aie satisfait mon indignation
contre toi. </ab>
<ab n="14">Moi,
le Seigneur, j&rsquo;ai parl&eacute; ; cela arrivera, et je
l&rsquo;ex&eacute;cuterai ; je ne passerai pas sans punir, je ne
pardonnerai (n&rsquo;&eacute;pargnerai) pas, et je ne m&rsquo;apaiserai
pas ; je te jugerai selon tes voies et selon tes &oelig;uvres
(inventions, note), dit le Seigneur. </ab>
<ab n="15">La
parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="16">Fils
de (d&rsquo;un) l&rsquo;homme, voici, je vais t&rsquo;enlever par un
coup soudain (en le frappant d&rsquo;une plaie) les d&eacute;lices de
tes yeux ; et tu ne te lamenteras pas, tu ne pleureras pas, et tes
larmes ne couleront pas. </ab>
<ab n="17">G&eacute;mis
en silence, mais ne prends pas le deuil des morts ; que ta couronne
reste li&eacute;e sur ta t&ecirc;te, et que tes chaussures soient &agrave;
tes pieds ; tu ne te couvriras pas le visage d&rsquo;un voile, et tu
ne mangeras pas les mets de ceux qui sont en deuil. </ab>
<ab n="18">Je
parlai donc le matin au peuple, et ma femme mourut le soir ; et le
lendemain matin je fis ce que Dieu m&rsquo;avait ordonn&eacute;.
</ab>
<ab n="19">Alors
le peuple me dit : Pourquoi ne nous indiques-tu (z-vous) pas ce que
signifie ce que tu (vous) fai(te)s ? </ab>
<ab n="20">Je
leur r&eacute;pondis : La parole du Seigneur m&rsquo;a &eacute;t&eacute;
adress&eacute;e en ces termes : </ab>
<ab n="21">Dis
&agrave; la maison d&rsquo;Isra&euml;l : Ainsi parle le Seigneur Dieu
: Voici, je vais profaner mon sanctuaire, l&rsquo;orgueil de votre
empire, les d&eacute;lices de vos yeux et l&rsquo;objet des craintes
(de la frayeur) de votre &acirc;me ; vos fils et vos filles, que vous
avez laiss&eacute;s, tomberont par l&rsquo;&eacute;p&eacute;e. </ab>
<ab n="22">Et
vous ferez comme j&rsquo;ai fait : vous ne vous couvrirez pas le
visage d&rsquo;un voile, et vous ne mangerez pas les mets de ceux qui
sont en deuil ; </ab>
<ab n="23">vous
aurez vos (des) couronnes sur vos t&ecirc;tes et des chaussures aux
pieds ; vous ne vous lamenterez pas, et vous ne pleurerez pas ; mais
vous dess&eacute;cherez dans vos iniquit&eacute;s, et chacun g&eacute;mira
aupr&egrave;s de (sur) son fr&egrave;re. </ab>
<ab n="24">Ez&eacute;chiel
sera pour vous un signe : tout ce qu&rsquo;il a (j&rsquo;ai) fait,
vous le ferez lorsque ces choses seront arriv&eacute;es, et vous
saurez que je suis le Seigneur Dieu. </ab>
<ab n="25">Et
toi, fils de (d&rsquo;un) l&rsquo;homme, voici, le jour o&ugrave; je
leur &ocirc;terai leur force, leur joie et (et la gloire de) leur
dignit&eacute;, et le d&eacute;sir de leurs yeux, ce qui fait le
repos de leurs &acirc;mes, leurs fils et leurs filles, </ab>
<ab n="26">en
ce jour-l&agrave;, lorsqu&rsquo;un fuyard viendra &agrave; toi et te
l&rsquo;annoncera, </ab>
<ab n="27">en
ce jour, dis-je, ta bouche s&rsquo;ouvrira pour parler avec ce fuyard
: tu parleras, et tu ne te tairas plus : tu leur seras un signe, et
vous saurez que je suis le Seigneur.</ab></div>
<div type="chapter" n="25">
<ab n="1">La
parole du Seigneur me fut adress&eacute;e, en ces termes : </ab>
<ab n="2">Fils
de (d&rsquo;un) l&rsquo;homme, tourne ton visage contre les enfants
d&rsquo;Ammon, et proph&eacute;tise contre (sur) eux. </ab>
<ab n="3">Tu
diras aux enfants d&rsquo;Ammon : Ecoutez la parole du Seigneur Dieu.
Ainsi parle le Seigneur Dieu : Parce que tu as dit : (Tr&egrave;s)
Bien, (tr&egrave;s) bien, lorsque mon sanctuaire a &eacute;t&eacute;
profan&eacute;, et lorsque la terre d&rsquo;Isra&euml;l a &eacute;t&eacute;
d&eacute;sol&eacute;e, et lorsque la maison de Juda a &eacute;t&eacute;
emmen&eacute;e captive, </ab>
<ab n="4">&agrave;
cause de cela je te livrerai en h&eacute;ritage aux fils de l&rsquo;Orient,
et ils &eacute;tabliront chez toi les parcs de leurs troupeaux, et
ils dresseront chez toi leurs tentes ; ils mangeront (eux-m&ecirc;mes)
tes r&eacute;coltes, et ils boiront (eux-m&ecirc;mes) ton lait. </ab>
<ab n="5">Je
ferai de Rabbath la demeure des chameaux, et du pays des enfants
d&rsquo;Ammon un bercail pour les brebis (le refuge des troupeaux) ;
et vous saurez que je suis le Seigneur. </ab>
<ab n="6">Car
ainsi parle le Seigneur Dieu : Parce que tu as battu des mains et
frapp&eacute; du pied, et que tu t&rsquo;es r&eacute;joui(e) de tout
ton c&oelig;ur, au sujet de la terre d&rsquo;Isra&euml;l&nbsp;; </ab>
<ab n="7">&agrave;
cause de cela j&rsquo;&eacute;tendrai ma main sur toi, je te livrerai
en proie aux nations, je t&rsquo;effacerai (te retrancherai) du
nombre des peuples, je t&rsquo;exterminerai (t&rsquo;effacerai) de
dessus la terre, et je te briserai, et tu sauras que je suis le
Seigneur. </ab>
<ab n="8">Ainsi
parle le Seigneur Dieu : Parce que Moab et S&eacute;ir ont dit :
Voici, la maison de Juda est comme toutes les nations ; </ab>
<ab n="9">&agrave;
cause de cela, voici, j&rsquo;ouvrirai le flanc (l&rsquo;&eacute;paule)
de Moab, du c&ocirc;t&eacute; des villes, de ses villes, dis-je, et
de ses fronti&egrave;res, (j&rsquo;ouvrirai) les belles villes
(illustres) du pays, Bethj&eacute;simoth,
B&eacute;elm&eacute;on et Cariatha&iuml;m ; </ab>
<ab n="10">je
le (la) livrerai aux fils de l&rsquo;Orient avec les enfants d&rsquo;Ammon
; et je leur donnerai le pays en h&eacute;ritage, afin que d&eacute;sormais
le souvenir des enfants d&rsquo;Ammon soit effac&eacute; parmi les
nations. </ab>
<ab n="11">Sur
Moab aussi j&rsquo;exercerai mes jugements, et ils sauront que je
suis le Seigneur. </ab>
<ab n="12">Ainsi
parle le Seigneur Dieu : Parce que l&rsquo;Idum&eacute;e s&rsquo;est
satisfaite en se vengeant des enfants de Juda, et parce qu&rsquo;elle
a p&eacute;ch&eacute; en cherchant (d&eacute;sir&eacute; avec ardeur)
&agrave; se venger d&rsquo;eux, </ab>
<ab n="13">&agrave;
cause de cela, ainsi parle le Seigneur Dieu : J&rsquo;&eacute;tendrai
ma main sur l&rsquo;Idum&eacute;e, j&rsquo;en exterminerai les hommes
et les b&ecirc;tes, j&rsquo;en ferai un d&eacute;sert du c&ocirc;t&eacute;
du midi, et ceux qui sont &agrave; D&eacute;dan tomberont par l&rsquo;&eacute;p&eacute;e.
</ab>
<ab n="14">J&rsquo;exercerai
ma vengeance sur l&rsquo;Idum&eacute;e par la main de mon peuple
Isra&euml;l, et ils traiteront Edom selon ma col&egrave;re et ma
fureur ; et ils reconna&icirc;tront (sauront) ma vengeance, dit le
Seigneur Dieu. </ab>
<ab n="15">Ainsi
parle le Seigneur Dieu : Parce que les Philistins se sont livr&eacute;s
&agrave; la vengeance, et qu&rsquo;ils se sont veng&eacute;s de tout
leur c&oelig;ur, en massacrant, pour satisfaire d&rsquo;anciennes
inimiti&eacute;s, </ab>
<ab n="16">&agrave;
cause de cela, ainsi parle le Seigneur Dieu : Voici, j&rsquo;&eacute;tendrai
ma main sur les Philistins, et je tuerai ces meurtriers, et je
perdrai ce qui reste sur la c&ocirc;te de la mer (contr&eacute;e
maritime). </ab>
<ab n="17">J&rsquo;exercerai
sur eux de grandes vengeances, en ch&acirc;tiant dans ma fureur ; et
ils sauront que je suis le Seigneur, lorsque je me serai veng&eacute;
d&rsquo;eux.</ab></div>
<div type="chapter" n="26">
<ab n="1">La
onzi&egrave;me ann&eacute;e, le premier jour du mois, la parole du
Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="2">Fils
de (d&rsquo;un) l&rsquo;homme, parce que Tyr a dit de J&eacute;rusalem
: (Tr&egrave;s) Bien ! elles sont bris&eacute;es, les portes des
peuples ; on se retourne (elle s&rsquo;est tourn&eacute;e) vers moi ;
je me remplirai, elle est d&eacute;serte ; </ab>
<ab n="3">&agrave;
cause de cela, ainsi parle le Seigneur Dieu : Voici, je viens contre
toi, Tyr, et je ferai monter contre toi des nations nombreuses, comme
la mer fait monter ses flots. </ab>
<ab n="4">Elles
d&eacute;truiront (renverseront) les murs de Tyr, et elles abattront
(d&eacute;truiront) ses tours : Je raclerai sa poussi&egrave;re, et
je ferai d&rsquo;elle (je la rendrai comme) une pierre toute nue
(tr&egrave;s lisse). </ab>
<ab n="5">Elle
sera (servira &agrave; s&eacute;cher les filets) au milieu de la mer
un lieu o&ugrave; l&rsquo;on s&eacute;chera les filets, car c&rsquo;est
moi qui ai parl&eacute;, dit le Seigneur Dieu, et elle sera la proie
des nations. </ab>
<ab n="6">Ses
filles qui sont dans la campagne seront aussi tu&eacute;es par
l&rsquo;&eacute;p&eacute;e, et ils sauront que je suis le Seigneur.
</ab>
<ab n="7">Car
ainsi parle le Seigneur Dieu : Voici, je vais amener contre Tyr, du
septentrion (de la terre de l&rsquo;aquilon), Nabuchodonosor, roi de
Babylone, le roi des rois, avec des chevaux, des chars, des
cavaliers, et une grande multitude de peuples (un peuple nombreux).
</ab>
<ab n="8">Il
tuera par l&rsquo;&eacute;p&eacute;e tes filles qui sont dans la
campagne, il t&rsquo;environnera de fort(ification)s, il construira
un retranchement autour de toi, et il l&egrave;vera le bouclier
contre toi. </ab>
<ab n="9">Il
dressera contre tes murs des machines (mantelets) et des b&eacute;liers,
et il d&eacute;truira tes tours avec ses instruments de guerre
(armes). </ab>
<ab n="10">La
multitude de ses chevaux te couvrira de poussi&egrave;re ; au bruit
des cavaliers, des roues et des chars, tes murs seront &eacute;branl&eacute;s,
lorsqu&rsquo;il entrera dans tes portes comme par la br&egrave;che
d&rsquo;une ville conquise. </ab>
<ab n="11">Les
sabots de ses chevaux fouleront toutes tes places ; il tuera ton
peuple avec l&rsquo;&eacute;p&eacute;e, et tes belles (fameuses)
statues tomberont &agrave; terre. </ab>
<ab n="12">Ils
s&rsquo;empareront de tes richesses, ils pilleront tes marchandises,
ils d&eacute;truiront tes murailles, ils renverseront tes maisons
magnifiques, et ils jetteront au milieu des eaux tes pierres, ton
bois et ta poussi&egrave;re. </ab>
<ab n="13">Je
ferai cesser la multitude de tes chants (cantiques), et on n&rsquo;entendra
plus le son de tes harpes. </ab>
<ab n="14">Je
ferai de toi (te rendrai comme) une pierre polie (tr&egrave;s lisse)
; tu seras un lieu o&ugrave; l&rsquo;on s&eacute;chera les filets, et
tu ne seras plus reb&acirc;tie, car c&rsquo;est moi qui ai parl&eacute;,
dit le Seigneur Dieu. </ab>
<ab n="15">Voici
ce que le Seigneur Dieu dit &agrave; Tyr : Au bruit de ta chute et au
g&eacute;missement de tes morts, lorsqu&rsquo;ils seront tu&eacute;s
au milieu de toi, les &icirc;les ne trembleront-elles pas ? </ab>
<ab n="16">Et
tous les princes de la mer descendront de leurs tr&ocirc;nes ; ils
enl&egrave;veront leurs parures, ils rejetteront leurs v&ecirc;tements
de diverses couleurs, ils s&rsquo;envelopperont de frayeur (stupeur),
ils s&rsquo;assi&eacute;ront &agrave; terre, ils seront &eacute;tonn&eacute;s
et stup&eacute;faits de ta chute si soudaine ; </ab>
<ab n="17">et
pronon&ccedil;ant sur toi une lamentation, ils te diront : Comment
as-tu p&eacute;ri, toi qui habites dans la mer, ville c&eacute;l&egrave;bre
(illustre), qui &eacute;tais puissante sur la mer avec tes habitants
que l&rsquo;univers (tous) redoutai(en)t ? </ab>
<ab n="18">Maintenant
les vaisseaux trembleront au jour de ta frayeur, et les &icirc;les
seront &eacute;pouvant&eacute;es dans la mer, parce que personne ne
sort plus de toi. </ab>
<ab n="19">Car
ainsi parle le Seigneur Dieu : Lorsque j&rsquo;aurai fait de toi une
ville d&eacute;serte comme les cit&eacute;s qui ne sont plus
habit&eacute;es, et que j&rsquo;aurai amen&eacute; sur toi l&rsquo;ab&icirc;me,
et que les grandes eaux t&rsquo;auront couverte ; </ab>
<ab n="20">lorsque
je t&rsquo;aurai pr&eacute;cipit&eacute;e avec ceux qui descendent
dans la fosse, vers le peuple (des morts) &eacute;ternel(s) ; lorsque
je t&rsquo;aurai plac&eacute;e au fond de la (dans une) terre (tr&egrave;s
profonde), comme dans les solitudes antiques, avec ceux qui ont &eacute;t&eacute;
conduits dans le tombeau, et que tu ne seras plus habit&eacute;e ;
enfin, lorsque j&rsquo;aurai r&eacute;tabli ma gloire dans la terre
des vivants, </ab>
<ab n="21">je
te r&eacute;duirai au n&eacute;ant, et tu ne seras
plus, et lorsqu&rsquo;on
te cherchera, on ne te trouvera plus jamais, dit le Seigneur Dieu.
</ab></div>
<div type="chapter" n="27">
<ab n="1">La
parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="2">Toi
donc, fils de (d&rsquo;un) l&rsquo;homme, prononce une lamentation
sur Tyr ; </ab>
<ab n="3">et
tu diras &agrave; Tyr qui habite &agrave; l&rsquo;entr&eacute;e de la
mer, qui est le si&egrave;ge du commerce des peuples avec les &icirc;les
nombreuses : Ainsi parle le Seigneur Dieu : O Tyr, tu as dit : Je
suis parfaite en beaut&eacute;, </ab>
<ab n="4">et
situ&eacute;e au c&oelig;ur de la mer. Tes voisins qui t&rsquo;ont
b&acirc;tie t&rsquo;ont rendue parfaite en (ont mis le comble &agrave;
ta) beaut&eacute;. </ab>
<ab n="5">Des
sapins de Sanir ils t&rsquo;ont construite avec toute ta charpente
(ainsi que tous tes &eacute;tages qui plongent dans la mer) ; ils ont
pris un c&egrave;dre du Liban pour te faire un m&acirc;t. </ab>
<ab n="6">Ils
ont taill&eacute; les ch&ecirc;nes de Basan pour pr&eacute;parer tes
rames ; ils ont fait tes bancs avec l&rsquo;ivoire des Indes, et tes
chambres avec les produits (le bois) des &icirc;les d&rsquo;Italie.
</ab>
<ab n="7">Du
fin lin (Le byssus vari&eacute;) d&rsquo;Egypte muni de broderies, on
a tiss&eacute; la voile suspendue &agrave; ton m&acirc;t ;
l&rsquo;hyacinthe et la pourpre des &icirc;les
d&rsquo;Elisa ont servi &agrave; tes tentures (ta couverture). </ab>
<ab n="8">Les
habitants de Sidon et d&rsquo;Arad ont &eacute;t&eacute; tes rameurs
; tes sages, &ocirc; Tyr, sont devenus tes pilotes. </ab>
<ab n="9">Les
vieillards de G&eacute;bal et ses hommes les plus habiles ont eu des
marins (nautoniers) pour le service de tout ton mat&eacute;riel ;
tous les navires de la mer et tous leurs marins (nautoniers) ont &eacute;t&eacute;
employ&eacute;s &agrave; ton commerce. </ab>
<ab n="10">Les
Perses, les Lydiens et les Libyens &eacute;taient tes guerriers dans
ton arm&eacute;e ; ils ont suspendu sur toi leurs boucliers et leurs
casques (cuirasses) pour te servir d&rsquo;ornement. </ab>
<ab n="11">Les
fils d&rsquo;Arad avec tes troupes &eacute;taient sur tes murs tout
autour, et les Pygm&eacute;es, qui &eacute;taient sur tes tours, ont
suspendu leurs carquois &agrave; tous tes murs ; ils ont rendu ta
beaut&eacute; parfaite (mis eux-m&ecirc;mes le comble &agrave; ta
beaut&eacute;). </ab>
<ab n="12">Les
Carthaginois trafiquaient avec toi, &agrave; cause de la multitude de
toutes tes richesses ; ils ont rempli tes march&eacute;s (foires)
d&rsquo;argent, de fer, d&rsquo;&eacute;tain et de plomb. </ab>
<ab n="13">La
Gr&egrave;ce, Thubal et Mosoch trafiquaient avec toi (&eacute;taient
tes courtiers) ; ils amenaient &agrave; ton peuple des esclaves et
des vases d&rsquo;airain. </ab>
<ab n="14">De
Thogorma on conduisait &agrave; tes march&eacute;s des chevaux, des
cavaliers et des mulets. </ab>
<ab n="15">Les
enfants de D&eacute;dan trafiquaient avec toi ; le commerce d&rsquo;&icirc;les
nombreuses &eacute;tait dans ta main ; on &eacute;changeait contre
tes marchandises des dents d&rsquo;ivoire et de l&rsquo;&eacute;b&egrave;ne.
</ab>
<ab n="16">Le
Syrien trafiquait avec toi &agrave; cause de la multitude de tes
produits ; il(s) exposai(en)t sur tes march&eacute;s les perles, la
pourpre, les v&ecirc;tements de tricot, le fin lin, la soie et les
pierres pr&eacute;cieuses (et du chodchod, note). </ab>
<ab n="17">Juda
et le pays d&rsquo;Isra&euml;l trafiquaient avec toi (&eacute;taient
aussi tes courtiers) ; ils exposaient sur tes march&eacute;s le pur
froment, le baume, le miel, l&rsquo;huile et la r&eacute;sine.
</ab>
<ab n="18">Damas
trafiquait avec toi &agrave; cause de la multitude de tes produits, &agrave;
cause de la multitude de tes diverses richesses, t&rsquo;apportant du
vin excellent (g&eacute;n&eacute;reux) et des laines d&rsquo;une
couleur exquise. </ab>
<ab n="19">Dan,
la Gr&egrave;ce et Mosel ont expos&eacute; sur tes march&eacute;s le
fer ouvrag&eacute; ; la casse (stact&eacute;) et le roseau aromatique
(la canne) faisaient partie de ton commerce. </ab>
<ab n="20">Ceux
de D&eacute;dan trafiquaient avec toi en tapis pour s&rsquo;asseoir.
</ab>
<ab n="21">L&rsquo;Arabie
et tous les princes de C&eacute;dar trafiquaient &agrave; ton service
; ils venaient te vendre des agneaux, des b&eacute;liers et des
boucs. </ab>
<ab n="22">Les
marchands de Saba et de R&eacute;ma
trafiquaient avec toi ; ils exposaient sur tes march&eacute;s tous
les meilleurs aromates, les pierres pr&eacute;cieuses et l&rsquo;or.
</ab>
<ab n="23">Haran,
Ch&eacute;n&eacute; et Eden trafiquaient avec toi ; Saba, Assur et
Chelmad te vendaient leurs marchandises. </ab>
<ab n="24">Ils
trafiquaient avec toi de diverses mani&egrave;res : en manteaux
couleur (balles) d&rsquo;hyacinthe, en broderies (tissus de diverses
couleurs), en pr&eacute;cieuses &eacute;toffes qui &eacute;taient
envelopp&eacute;es et li&eacute;es de cordes ; ils trafiquaient aussi
avec toi pour des bois de c&egrave;dre. </ab>
<ab n="25">Les
vaisseaux de la mer &eacute;taient la force principale de (tes
princes dans) ton commerce ; tu &eacute;tais au comble de la richesse
et de la gloire au c&oelig;ur de la mer. </ab>
<ab n="26">Tes
rameurs t&rsquo;ont conduite sur les grandes eaux ; le vent du midi
t&rsquo;a bris&eacute;e au c&oelig;ur (fond) de la mer. </ab>
<ab n="27">Tes
richesses, tes tr&eacute;sors, ton commerce consid&eacute;rable, tes
marins (nautoniers) et tes pilotes, qui dirigeaient ton trafic
(avaient en garde les objets &agrave; ton usage) et qui commandaient
&agrave; ton peuple, tes guerriers qui &eacute;taient en toi, avec
toute la multitude qui &eacute;tait au milieu de toi, tomberont dans
le c&oelig;ur (fond) de la mer, au jour de ta ruine. </ab>
<ab n="28">Au
bruit des cris de tes pilotes, les flot(te)s seront &eacute;pouvant&eacute;(e)s.
</ab>
<ab n="29">Tous
ceux qui tenaient la rame descendront de leurs vaisseaux ; les marins
(nautoniers) et tous les pilotes de la mer se tiendront &agrave;
terre ; </ab>
<ab n="30">ils
se lamenteront sur toi &agrave; haute voix, ils crieront am&egrave;rement,
ils se jetteront de la poussi&egrave;re sur la t&ecirc;te, et ils se
couvriront de cendre, </ab>
<ab n="31">ils
se raseront les cheveux &agrave; cause de toi et se ceindront de
cilices ; ils pleureront sur toi dans l&rsquo;amertume de leur &acirc;me,
ils pleureront am&egrave;rement. </ab>
<ab n="32">Ils
prononceront sur toi un chant lugubre et ils se lamenteront sur toi
(disant) : Qui (Quelle ville) est semblable &agrave; Tyr, qui est
devenue muette au milieu de la mer ? </ab>
<ab n="33">Toi
qui par ton grand commerce sur la mer as rassasi&eacute; (de biens)
des peuples nombreux ; qui, par la multitude de tes richesses et de
tes peuples, as enrichi les rois de la terre, </ab>
<ab n="34">maintenant
tu as &eacute;t&eacute; bris&eacute;e par la mer ; tes richesses sont
au fond des eaux, et toute cette multitude qui &eacute;tait au milieu
de toi est tomb&eacute;e. </ab>
<ab n="35">Tous
les habitants des &icirc;les sont dans la stupeur &agrave; cause de
toi, et tous leurs rois, abattus par la (cette) temp&ecirc;te, ont
chang&eacute; de visage. </ab>
<ab n="36">Les
marchands des peuples ont siffl&eacute; sur toi ; tu es r&eacute;duite
&agrave; n&eacute;ant, et tu ne seras plus, &agrave; jamais.
</ab></div>
<div type="chapter" n="28">
<ab n="1">La
parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="2">Fils
de (d&rsquo;un) l&rsquo;homme, dis au prince de Tyr : Ainsi parle le
Seigneur Dieu : Parce que ton c&oelig;ur s&rsquo;est &eacute;lev&eacute;,
et que tu as dit : Je suis (un) Dieu, et je suis assis sur le tr&ocirc;ne
de (d&rsquo;un) Dieu au c&oelig;ur de la mer, quoique tu sois un
homme et non pas (un) Dieu, et parce que tu as &eacute;lev&eacute;
ton c&oelig;ur comme le c&oelig;ur de (d&rsquo;un) Dieu, </ab>
<ab n="3">car
tu es plus sage que Daniel, rien de secret n&rsquo;est cach&eacute;
pour toi, </ab>
<ab n="4">par
ta sagesse et ta prudence tu t&rsquo;es acquis de la force, et tu as
amass&eacute; de l&rsquo;or et de l&rsquo;argent dans tes tr&eacute;sors,
</ab>
<ab n="5">par
l&rsquo;&eacute;tendue de ta sagesse et par ton commerce tu as accru
ta puissance, et ton c&oelig;ur s&rsquo;est &eacute;lev&eacute; dans
ta force ; </ab>
<ab n="6">c&rsquo;est
pourquoi ainsi parle le Seigneur Dieu : Parce que ton c&oelig;ur
s&rsquo;est &eacute;lev&eacute; comme le c&oelig;ur de (d&rsquo;un)
Dieu, </ab>
<ab n="7">&agrave;
cause de cela, voici, je ferai venir contre toi des &eacute;trangers,
les plus puissants d&rsquo;entre les peuples, et ils tireront l&rsquo;&eacute;p&eacute;e
contre l&rsquo;&eacute;clat de ta sagesse, et ils souilleront ta
beaut&eacute;. </ab>
<ab n="8">Ils
te tueront, et ils te jetteront &agrave; terre (pr&eacute;cipiteront
dans la fosse) ; et tu mourras de la mort de ceux qui sont tu&eacute;s
au c&oelig;ur (milieu) de la mer. </ab>
<ab n="9">Diras-tu,
devant tes meurtriers, sous la main de ceux qui te tueront : Je suis
(un) Dieu, toi qui es un homme, et non pas (un) Dieu ? </ab>
<ab n="10">Tu
mourras de la mort des incirconcis, par la main des &eacute;trangers,
car c&rsquo;est moi qui ai parl&eacute;, dit le Seigneur Dieu. </ab>
<ab n="11">La
parole du Seigneur me fut adress&eacute;e en ces termes : Fils de
(d&rsquo;un) l&rsquo;homme, prononce une lamentation (un chant de
deuil) sur le roi de Tyr, </ab>
<ab n="12">et
dis-lui : Ainsi parle le Seigneur Dieu : Toi, le sceau de la
ressemblance (de Dieu), plein de sagesse et parfait en beaut&eacute;,
</ab>
<ab n="13">tu
as &eacute;t&eacute; dans les d&eacute;lices du paradis de Dieu ; tu
&eacute;tais couvert de toute sorte de pierres pr&eacute;cieuses : la
sardoine, la topaze, le jaspe, la chrysolithe, l&rsquo;onyx, le
b&eacute;ryl, le saphir,
l&rsquo;escarboucle, l&rsquo;&eacute;meraude et (&nbsp;;) l&rsquo;or
relevai(en)t ta
beaut&eacute;, et tes instruments de musique (bijoux perc&eacute;s)
ont &eacute;t&eacute; pr&eacute;par&eacute;s le jour o&ugrave; tu as
&eacute;t&eacute; cr&eacute;&eacute;. </ab>
<ab n="14">Tu
&eacute;tais un ch&eacute;rubin protecteur, aux ailes &eacute;tendues,
et je t&rsquo;ai plac&eacute; sur la sainte montagne de Dieu ; tu as
march&eacute; au milieu des pierres embras&eacute;es (&eacute;tincelantes
comme le feu). </ab>
<ab n="15">Tu
&eacute;tais parfait dans tes voies depuis le jour de ta cr&eacute;ation,
jusqu&rsquo;&agrave; ce que l&rsquo;iniquit&eacute; ait &eacute;t&eacute;
trouv&eacute;e en toi. </ab>
<ab n="16">Par
la multiplication de ton commerce, tes entrailles ont &eacute;t&eacute;
remplies d&rsquo;iniquit&eacute; ; tu as p&eacute;ch&eacute;, et je
t&rsquo;ai chass&eacute; de la montagne de Dieu, et je t&rsquo;ai
extermin&eacute;, &ocirc; ch&eacute;rubin protecteur (couvrant le
propitiatoire), du milieu des pierres embras&eacute;es (&eacute;tincelantes
comme le feu). </ab>
<ab n="17">Ton
c&oelig;ur s&rsquo;est &eacute;lev&eacute; dans ton &eacute;clat, tu
as perdu la sagesse dans ta beaut&eacute; ; je t&rsquo;ai pr&eacute;cipit&eacute;
&agrave; terre, je t&rsquo;ai expos&eacute; devant la face des rois,
afin qu&rsquo;ils te voient. </ab>
<ab n="18">Par
la multitude de tes iniquit&eacute;s et par l&rsquo;injustice
(l&rsquo;iniquit&eacute;) de ton commerce, tu as
souill&eacute; ton sanctuaire ; je ferai donc sortir du milieu de toi
un feu qui te d&eacute;vorera, et je te r&eacute;duirai en cendres
sur la terre, aux yeux de tous ceux qui te verront. </ab>
<ab n="19">Tous
ceux qui te verront parmi les peuples seront stup&eacute;faits &agrave;
ton sujet ; tu es r&eacute;duit &agrave; (devenu comme un) n&eacute;ant,
et tu ne seras plus, &agrave; jamais. </ab>
<ab n="20">(Et)
La parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="21">Fils
de (d&rsquo;un) l&rsquo;homme, tourne ton visage contre Sidon, et
proph&eacute;tise sur elle. </ab>
<ab n="22">Tu
diras : Ainsi parle le Seigneur Dieu : Voici, je viens &agrave; toi,
Sidon, et je serai glorifi&eacute; au milieu de toi ; et on saura que
je suis le Seigneur, quand j&rsquo;aurai exerc&eacute; mes (des)
jugements contre elle, et que j&rsquo;aurai manifest&eacute; ma
saintet&eacute; au milieu d&rsquo;elle. </ab>
<ab n="23">Je
lui enverrai la peste, et le sang dans ses rues ; les morts tomberont
de tous c&ocirc;t&eacute;s par l&rsquo;&eacute;p&eacute;e au milieu
d&rsquo;elle (tout autour), et on saura que je suis le Seigneur.
</ab>
<ab n="24">Elle
ne sera plus pour la maison d&rsquo;Isra&euml;l un amer sujet de
chute (une pierre d&rsquo;achoppement), ni une &eacute;pine qui porte
de tous c&ocirc;t&eacute;s la douleur &agrave; ceux qui la
combattent, et on saura que je suis le Seigneur Dieu. </ab>
<ab n="25">Ainsi
parle le Seigneur Dieu : Lorsque j&rsquo;aurai rassembl&eacute; la
maison d&rsquo;Isra&euml;l du milieu des peuples parmi lesquels ils
sont (ont &eacute;t&eacute;) dispers&eacute;s, je serai sanctifi&eacute;
parmi eux &agrave; la vue des nations, et ils habiteront dans leur
pays, que j&rsquo;ai donn&eacute; &agrave; mon serviteur Jacob ;
</ab>
<ab n="26">ils
y habiteront en s&eacute;curit&eacute; ; ils b&acirc;tiront des
maisons, ils planteront des vignes, et ils habiteront en s&eacute;curit&eacute;,
lorsque j&rsquo;aurai exerc&eacute; mes (des) jugements sur tous ceux
qui les combattent aux alentours ; et ils sauront que je suis le
Seigneur, leur Dieu.</ab></div>
<div type="chapter" n="29">
<ab n="1">La
dixi&egrave;me ann&eacute;e, le dixi&egrave;me mois, le onzi&egrave;me
jour du mois, la parole du Seigneur me fut adress&eacute;e en ces
termes : </ab>
<ab n="2">Fils
de (d&rsquo;un) l&rsquo;homme, tourne ton visage contre le pharaon
(Pharaon), roi d&rsquo;Egypte, et proph&eacute;tise contre lui et
contre toute l&rsquo;Egypte. </ab>
<ab n="3">Parle,
et dis : Ainsi parle le Seigneur Dieu : Voici, je viens &agrave; toi,
pharaon (Pharaon), roi d&rsquo;Egypte, grand dragon, qui te couches
au milieu de tes fleuves, et qui dis : Le fleuve est &agrave; moi, et
je me suis cr&eacute;&eacute; moi-m&ecirc;me. </ab>
<ab n="4">Je
mettrai un frein &agrave;
tes m&acirc;choires, et je collerai &agrave;
tes &eacute;cailles les poissons de tes fleuves, et je te tirerai du
milieu de tes fleuves, et tous tes poissons adh&eacute;reront &agrave;
tes &eacute;cailles. </ab>
<ab n="5">Je
te jetterai dans le d&eacute;sert avec tous les poissons de ton
fleuve ; tu tomberas sur la face de la terre ; tu ne seras pas relev&eacute;
ni ramass&eacute; ; je te donnerai en p&acirc;ture aux b&ecirc;tes de
la terre et aux oiseaux du ciel. </ab>
<ab n="6">Et
tous les habitants de l&rsquo;Egypte sauront que je suis le Seigneur,
parce que tu as &eacute;t&eacute; un b&acirc;ton de roseau pour la
maison d&rsquo;Isra&euml;l, </ab>
<ab n="7">lorsqu&rsquo;ils
t&rsquo;ont pris avec la main, tu t&rsquo;es bris&eacute;, et tu leur
as d&eacute;chir&eacute; toute l&rsquo;&eacute;paule ; et lorsqu&rsquo;ils
s&rsquo;appuyaient sur toi, tu t&rsquo;es rompu, et tu as bris&eacute;
tous leurs reins. </ab>
<ab n="8">C&rsquo;est
pourquoi ainsi parle le Seigneur Dieu : Voici, j&rsquo;am&egrave;nerai
sur toi le glaive, et j&rsquo;exterminerai du milieu de toi les
hommes et les b&ecirc;tes.
</ab>
<ab n="9">Le
pays d&rsquo;Egypte deviendra un d&eacute;sert et une solitude ; et
ils sauront que je suis le Seigneur, parce que tu as dit : Le fleuve
est &agrave; moi, et c&rsquo;est moi qui l&rsquo;ai fait. </ab>
<ab n="10">C&rsquo;est
pourquoi voici, je viens
&agrave; toi et &agrave;
tes fleuves ; et je changerai le pays d&rsquo;Egypte en solitudes,
apr&egrave;s que la guerre l&rsquo;aura ravag&eacute; depuis la tour
de Sy&egrave;ne jusqu&rsquo;aux fronti&egrave;res de l&rsquo;Ethiopie.
</ab>
<ab n="11">Le
pied de l&rsquo;homme n&rsquo;y passera pas, et le pied des b&ecirc;tes
n&rsquo;y marchera pas, et il ne sera pas
habit&eacute; pendant quarante ans. </ab>
<ab n="12">Je
ferai du pays d&rsquo;Egypte un d&eacute;sert au milieu des pays
d&eacute;serts, et ses villes (ruin&eacute;es) seront au milieu des
villes d&eacute;truites (ruin&eacute;es), et elles seront d&eacute;sol&eacute;es
pendant quarante ans ; je disperserai les Egyptiens parmi les
nations, et je les diss&eacute;minerai (au vent) en divers pays.
</ab>
<ab n="13">Car
ainsi parle le
Seigneur Dieu : A la fin des quarante ans, je rassemblerai les
Egyptiens du milieu des peuples parmi lesquels ils avaient &eacute;t&eacute;
dispers&eacute;s. </ab>
<ab n="14">Je
ram&egrave;nerai les captifs d&rsquo;Egypte, et je les &eacute;tablirai
dans le pays de Phathur&egrave;s, dans le pays de leur naissance, et
l&agrave; ils
formeront un humble royaume. </ab>
<ab n="15">Ce
sera le plus humble de tous les royaumes, et il ne s&rsquo;&eacute;l&egrave;vera
plus au-dessus des nations, et je les amoindrirai, afin qu&rsquo;ils
ne commandent plus (pas) aux nations. </ab>
<ab n="16">Ils
ne seront plus un sujet de confiance pour la maison d&rsquo;Isra&euml;l,
leur (lui) enseignant l&rsquo;iniquit&eacute;, pour qu&rsquo;ils
fuient et les suivent, et ils sauront que je suis le Seigneur Dieu.
</ab>
<ab n="17">La
vingt-septi&egrave;me ann&eacute;e, le premier jour du premier mois,
la parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="18">Fils
de (d&rsquo;un) l&rsquo;homme, Nabuchodonosor, roi de Babylone, a
fait faire &agrave; son arm&eacute;e un p&eacute;nible service (grand
travail) contre Tyr ; toutes les t&ecirc;tes sont chauves, et toutes
les &eacute;paules &eacute;corch&eacute;es (d&eacute;pil&eacute;es) ;
et aucune r&eacute;compense ne lui a &eacute;t&eacute; donn&eacute;e,
ni &agrave; son arm&eacute;e, pour le service (travail) qu&rsquo;il
m&rsquo;a rendu contre Tyr. </ab>
<ab n="19">C&rsquo;est
pourquoi ainsi parle le Seigneur Dieu : Voici, je vais donner &agrave;
Nabuchodonosor, roi de Babylone, le pays d&rsquo;Egypte ; et il en
prendra le peuple, il en fera son butin, et il en partagera les
d&eacute;pouilles ; ce sera la (une) r&eacute;compense de (pour) son
arm&eacute;e, </ab>
<ab n="20">et
du service qu&rsquo;il m&rsquo;a rendu contre Tyr. Je lui ai donn&eacute;
le pays d&rsquo;Egypte, parce qu&rsquo;il a travaill&eacute; pour
moi, dit le Seigneur Dieu. </ab>
<ab n="21">En
ce jour-l&agrave; la puissance (une corne) de la maison d&rsquo;Isra&euml;l
refleurira (&agrave; la maison d&rsquo;Isra&euml;l), et je t&rsquo;ouvrirai
la bouche au milieu d&rsquo;eux ; et ils sauront que je suis le
Seigneur.</ab></div>
<div type="chapter" n="30">
<ab n="1">La
parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="2">Fils
de (d&rsquo;un) l&rsquo;homme, proph&eacute;tise, et dis : Ainsi
parle le Seigneur Dieu : Poussez des hurlements : (Hurlez,) malheur,
malheur &agrave; ce (au) jour ! (.) </ab>
<ab n="3">Car
le jour est proche ; il approche, le jour du Seigneur, le jour de
nuage ; ce sera le temps des nations. </ab>
<ab n="4">L&rsquo;&eacute;p&eacute;e
viendra sur l&rsquo;Egypte, et la frayeur sera dans l&rsquo;Ethiopie,
lorsque les morts tomberont en Egypte, et que sa multitude sera
enlev&eacute;e, et que ses fondements seront d&eacute;truits.
</ab>
<ab n="5">L&rsquo;Ethiopie,
la Libye, les Lydiens, tout le reste du peuple, et Chub, et les fils
du pays de l&rsquo;alliance tomberont avec eux par l&rsquo;&eacute;p&eacute;e.
</ab>
<ab n="6">Ainsi
parle le Seigneur Dieu : Ceux qui soutenaient l&rsquo;Egypte
tomberont aussi, et l&rsquo;orgueil de son empire sera d&eacute;truit
; depuis la tour de Sy&egrave;ne, ils tomberont en elle par l&rsquo;&eacute;p&eacute;e,
dit le Seigneur, le Dieu des arm&eacute;es. </ab>
<ab n="7">Ils
seront d&eacute;vast&eacute;s au milieu des pays d&eacute;sol&eacute;s,
et ses villes seront au rang des cit&eacute;s d&eacute;sertes ; </ab>
<ab n="8">et
ils sauront que je suis le Seigneur, lorsque j&rsquo;aurai mis le feu
dans l&rsquo;Egypte, et que tous ses auxiliaires seront &eacute;cras&eacute;s
(bris&eacute;s). </ab>
<ab n="9">En
ce jour-l&agrave;, des messagers iront de devant ma face sur des
vaisseaux (trir&egrave;mes) pour d&eacute;truire la confiance de
l&rsquo;Ethiopie et la frayeur sera parmi les Ethiopiens au jour de
l&rsquo;Egypte, car ce jour viendra certainement. </ab>
<ab n="10">Ainsi
parle le Seigneur Dieu : J&rsquo;an&eacute;antirai la multitude de
l&rsquo;Egypte par la main de Nabuchodonosor, roi de Babylone. </ab>
<ab n="11">Lui
et son peuple avec lui, les plus puissants d&rsquo;entre les nations,
viendront pour perdre le pays ; ils tireront leurs glaives contre
l&rsquo;Egypte, et ils rempliront le pays de morts. </ab>
<ab n="12">Je
dess&eacute;cherai le lit des fleuves, et je livrerai le pays aux
mains des (plus) m&eacute;chants ; je d&eacute;truirai le pays et
tout ce qu&rsquo;il contient, par la main des &eacute;trangers. Moi,
le Seigneur, j&rsquo;ai parl&eacute;. </ab>
<ab n="13">Ainsi
parle le Seigneur Dieu : Je d&eacute;truirai les statues
(simulacres), et j&rsquo;an&eacute;antirai les idoles de Memphis ; il
n&rsquo;y aura plus d&eacute;sormais de prince du pays d&rsquo;Egypte,
et je r&eacute;pandrai la terreur dans le pays d&rsquo;Egypte. </ab>
<ab n="14">Je
ruinerai le pays de Phatur&egrave;s,
je mettrai le feu dans Taphnis, et j&rsquo;exercerai mes (des)
jugements dans Alexandrie. </ab>
<ab n="15">Je
r&eacute;pandrai mon indignation sur P&eacute;luse, la force de
l&rsquo;Egypte, et j&rsquo;exterminerai la multitude d&rsquo;Alexandrie.
</ab>
<ab n="16">Et
je mettrai le feu dans l&rsquo;Egypte : P&eacute;luse sera dans la
douleur comme une femme en travail, Alexandrie sera ravag&eacute;e,
et Memphis tous les jours dans l&rsquo;angoisse (des angoisses
continuelles). </ab>
<ab n="17">Les
jeunes gens (hommes) d&rsquo;H&eacute;liopolis et de Bubaste
tomberont par l&rsquo;&eacute;p&eacute;e, et les femmes seront
emmen&eacute;es captives. </ab>
<ab n="18">Le
jour s&rsquo;obscurcira &agrave; Taphnis, lorsque je briserai l&agrave;
le sceptre de l&rsquo;Egypte, et que l&rsquo;orgueil de sa puissance
y prendra fin ; un nuage la couvrira, et ses filles seront emmen&eacute;es
captives. </ab>
<ab n="19">J&rsquo;exercerai
mes (des) jugements en Egypte, et ils sauront que je suis le
Seigneur. </ab>
<ab n="20">Et
il arriva, dans la onzi&egrave;me ann&eacute;e, le septi&egrave;me
jour du premier mois, que la parole du Seigneur me fut adress&eacute;e,
en ces termes : </ab>
<ab n="21">Fils
de (d&rsquo;un) l&rsquo;homme, j&rsquo;ai bris&eacute; le bras du
pharaon (de Pharaon), roi d&rsquo;Egypte, et voici, on ne l&rsquo;a
pas pans&eacute;
pour le gu&eacute;rir, il n&rsquo;a pas &eacute;t&eacute; li&eacute;
avec des bandes (compresses), ni envelopp&eacute; dans du linge, pour
qu&rsquo;il p&ucirc;t reprendre sa force et tenir l&rsquo;&eacute;p&eacute;e.
</ab>
<ab n="22">C&rsquo;est
pourquoi ainsi parle le Seigneur Dieu : Voici, je viens au pharaon
(vers Pharaon), roi d&rsquo;Egypte, et je briserai son bras vigoureux
(fort), mais rompu, et je ferai tomber l&rsquo;&eacute;p&eacute;e de
sa main. </ab>
<ab n="23">Je
disperserai les Egyptiens parmi les nations, et je les diss&eacute;minerai
parmi les peuples. </ab>
<ab n="24">Je
fortifierai les bras du roi de Babylone, et je mettrai mon &eacute;p&eacute;e
dans sa main, et je briserai les bras du pharaon (de Pharaon), et ses
morts (les siens) pousseront des g&eacute;missements (, &eacute;tant
tu&eacute;s) devant lui. </ab>
<ab n="25">Je
fortifierai les bras du roi de Babylone, et les bras du pharaon (de
Pharaon) tomberont ; et ils sauront que je suis le Seigneur, lorsque
j&rsquo;aurai mis mon &eacute;p&eacute;e dans la main du roi de
Babylone, et qu&rsquo;il l&rsquo;&eacute;tendra contre le pays
d&rsquo;Egypte. </ab>
<ab n="26">Je
disperserai les Egyptiens parmi les nations, et je les diss&eacute;minerai
en divers pays, et ils sauront que je suis le Seigneur.</ab></div>
<div type="chapter" n="31">
<ab n="1">Il
arriva, dans la onzi&egrave;me ann&eacute;e, le premier jour du
troisi&egrave;me mois, que la parole du Seigneur me fut adress&eacute;e,
en ces termes : </ab>
<ab n="2">Fils
de (d&rsquo;un) l&rsquo;homme, dis au pharaon (&agrave; Pharaon), roi
d&rsquo;Egypte, et &agrave; son peuple : A qui ressembles-tu (es-tu
devenu semblable) dans ta grandeur ? </ab>
<ab n="3">Voici
qu&rsquo;Assur &eacute;tait comme un c&egrave;dre sur le Liban, aux
belles branches et au feuillage touffus, &agrave; la tige &eacute;lev&eacute;e,
et sa cime s&rsquo;&eacute;lan&ccedil;ait parmi d&rsquo;&eacute;pais
rameaux. </ab>
<ab n="4">Les
pluies l&rsquo;avaient (Des eaux l&rsquo;ont) nourri, l&rsquo;ab&icirc;me
l&rsquo;avait fait grandir ; ses fleuves coulaient autour de ses
racines, et il envoyait ses ruisseaux &agrave; tous les arbres de la
contr&eacute;e. </ab>
<ab n="5">C&rsquo;est
pourquoi il avait
d&eacute;pass&eacute; en hauteur tous les arbres de la contr&eacute;e
; ses branches s&rsquo;&eacute;taient (se sont) multipli&eacute;es,
et ses rameaux s&rsquo;&eacute;taient (se sont) &eacute;lev&eacute;s
&agrave; cause des (arros&eacute;s par les grandes) eaux abondantes.
</ab>
<ab n="6">Et
comme il &eacute;tendait au loin son ombre, tous les oiseaux du ciel
avaient &eacute;tabli leurs nids sur ses branches, toutes les b&ecirc;tes
des for&ecirc;ts avaient fait leurs petits sous son feuillage, et un
grand nombre de nations habitaient sous son ombre. </ab>
<ab n="7">Il
&eacute;tait tr&egrave;s
beau par sa grandeur et par l&rsquo;&eacute;tendue de ses branches ;
car sa racine &eacute;tait pr&egrave;s des (grandes) eaux abondantes.
</ab>
<ab n="8">Il
n&rsquo;y avait pas de c&egrave;dres plus hauts que lui dans le
jardin (paradis) de Dieu ; les sapins n&rsquo;&eacute;galaient pas
sa hauteur, et les platanes n&rsquo;avaient pas un feuillage
comparable au sien : aucun arbre du jardin (paradis) de Dieu ne
pouvait lui &ecirc;tre compar&eacute; en beaut&eacute;. </ab>
<ab n="9">Car
je l&rsquo;avais fait (si) beau par la quantit&eacute; et l&rsquo;&eacute;paisseur
de son feuillage, et (que) tous les arbres d&eacute;licieux qui
&eacute;taient dans le jardin (paradis) de Dieu lui portaient envie.
</ab>
<ab n="10">C&rsquo;est
pourquoi ainsi parle le Seigneur Dieu : Parce qu&rsquo;il s&rsquo;est
&eacute;lev&eacute; en hauteur, qu&rsquo;il a pouss&eacute; si haut
sa cime verdoyante et touffue, et que son c&oelig;ur s&rsquo;est
&eacute;lev&eacute; &agrave; cause de sa hauteur, </ab>
<ab n="11">je
l&rsquo;ai livr&eacute; aux mains du plus fort d&rsquo;entre les
nations, qui le traitera comme il voudra ; je l&rsquo;ai chass&eacute;
&agrave; cause de son impi&eacute;t&eacute;. </ab>
<ab n="12">Des
&eacute;trangers et les plus cruels des peuples le couperont, et le
jetteront sur les montagnes ; ses branches tomberont dans toutes les
vall&eacute;es, ses rameaux se briseront sur tous les rochers du
pays, et tous les peuples de la terre se retireront de dessous son
ombre et l&rsquo;abandonneront. </ab>
<ab n="13">Tous
les oiseaux du ciel ont habit&eacute; dans ses d&eacute;bris, et
toutes les b&ecirc;tes de la terre se sont tenues dans ses rameaux.
</ab>
<ab n="14">C&rsquo;est
pourquoi tous les arbres plant&eacute;s pr&egrave;s des eaux ne
s&rsquo;&eacute;l&egrave;veront plus dans leur hauteur, ils ne
pousseront plus leur cime au-dessus de leurs branches (rameaux)
touffu(e)s, et tous ceux qui sont arros&eacute;s par les eaux ne se
soutiendront plus dans leur &eacute;l&eacute;vation, car ils ont tous
&eacute;t&eacute; livr&eacute;s &agrave; la mort, (pr&eacute;cipit&eacute;s)
au fond de la terre, au milieu des enfants (fils) des hommes, avec
ceux qui descendent dans la fosse. </ab>
<ab n="15">Ainsi
parle le Seigneur Dieu : Le jour o&ugrave; il est descendu aux
enfers, j&rsquo;ai r&eacute;pandu le (fait faire un) deuil ; je l&rsquo;ai
couvert de l&rsquo;ab&icirc;me, j&rsquo;ai arr&ecirc;t&eacute; ses
fleuves, et j&rsquo;ai retenu les grandes eaux ; le Liban s&rsquo;est
attrist&eacute; &agrave; cause de lui, et tous les arbres des champs
ont &eacute;t&eacute; &eacute;branl&eacute;s. </ab>
<ab n="16">J&rsquo;ai
&eacute;pouvant&eacute; les nations par le bruit de sa ruine, lorsque
je le conduisais dans le s&eacute;jour des morts (l&rsquo;enfer) avec
ceux qui descend(ai)ent dans la fosse ; et tous les arbres de
d&eacute;lices, les plus beaux et les meilleurs du Liban, qui &eacute;taient
arros&eacute;s par les eaux, se sont consol&eacute;s au fond de la
terre. </ab>
<ab n="17">Car
eux aussi ils descendront avec lui dans le s&eacute;jour des morts
(l&rsquo;enfer), aupr&egrave;s de ceux qui ont &eacute;t&eacute; tu&eacute;s
par l&rsquo;&eacute;p&eacute;e ; et chacun de ceux qui lui avaient
servi de bras sera assis (restera immobile) sous son ombre au milieu
des nations. </ab>
<ab n="18">A
quoi ressembles-tu (qui as-tu &eacute;t&eacute; assimil&eacute;), toi
qui es illustre et &eacute;lev&eacute; parmi les arbres de d&eacute;lices
? Voici que tu as &eacute;t&eacute; pr&eacute;cipit&eacute; au fond
de la terre avec les arbres de d&eacute;lices ; tu dormiras au milieu
des incirconcis, avec ceux qui ont &eacute;t&eacute; tu&eacute;s par
l&rsquo;&eacute;p&eacute;e. Voil&agrave; le pharaon (Pharaon), et
toute sa multitude, dit le Seigneur Dieu.</ab></div>
<div type="chapter" n="32">
<ab n="1">Il
arriva, la douzi&egrave;me ann&eacute;e, le premier jour du douzi&egrave;me
mois, que la parole du Seigneur me fut adress&eacute;e en ces termes
: </ab>
<ab n="2">Fils
de l&rsquo;homme, prononce une lamentation sur le pharaon (Pharaon),
roi d&rsquo;Egypte, et dis-lui : Tu as &eacute;t&eacute; semblable au
(&agrave; un) lion des nations, et au dragon qui est dans la mer ; tu
frappais de la (agitais ta) corne dans tes fleuves, tu troublais les
eaux avec tes pieds, et tu agitais leurs flots (foulais les fleuves).
</ab>
<ab n="3">C&rsquo;est
pourquoi ainsi parle le Seigneur Dieu : J&rsquo;&eacute;tendrai sur
toi mon rets, dans une multitude de peuples, et je te tirerai
(t&rsquo;entra&icirc;nerai) dans mon filet. </ab>
<ab n="4">Je
te jetterai &agrave; terre, et je te laisserai (t&rsquo;&eacute;tendrai)
sur la face des champs ; je ferai habiter sur toi tous les oiseaux du
ciel, et je rassasierai de toi toutes les b&ecirc;tes de la terre.
</ab>
<ab n="5">Je
mettrai ta chair sur les montagnes, et je remplirai les collines de
ta pourriture. </ab>
<ab n="6">J&rsquo;arroserai
la terre de ton sang corrompu (infect), sur les montagnes, et les
vall&eacute;es seront remplies de toi. </ab>
<ab n="7">Et
quand tu seras &eacute;teint, j&rsquo;obscurcirai le ciel, et je
ferai noircir ses &eacute;toiles ; je couvrirai le soleil d&rsquo;une
nu&eacute;e, et la lune ne donnera plus (pas) sa lumi&egrave;re. </ab>
<ab n="8">Je
ferai pleurer (s&rsquo;affliger) sur toi tous les luminaires du ciel,
et je r&eacute;pandrai les (des) t&eacute;n&egrave;bres sur ton pays,
dit le Seigneur Dieu, lorsque tes bless&eacute;s tomberont au milieu
du pays, dit le Seigneur Dieu. </ab>
<ab n="9">Je
ferai fr&eacute;mir (J&rsquo;irriterai) le c&oelig;ur de peuples
nombreux, lorsque j&rsquo;aurai annonc&eacute; ta ruine parmi les
nations, dans des pays que tu ne connais pas. </ab>
<ab n="10">Je
frapperai de stupeur des peuples nombreux &agrave; cause de toi ;
leurs rois seront saisis d&rsquo;effroi et d&rsquo;horreur &agrave;
cause de toi, lorsque mon &eacute;p&eacute;e aura commenc&eacute; de
voler devant leur face, et soudain ils trembleront chacun pour sa vie
(son &acirc;me), au jour de ta ruine. </ab>
<ab n="11">Car
ainsi parle le
Seigneur Dieu : L&rsquo;&eacute;p&eacute;e du roi de Babylone viendra
sur toi. </ab>
<ab n="12">Je
renverserai ta multitude par les &eacute;p&eacute;es des forts ;
toutes ces nations sont invincibles ; elles d&eacute;truiront
l&rsquo;orgueil de l&rsquo;Egypte, et sa multitude sera dissip&eacute;e.
</ab>
<ab n="13">Je
ferai p&eacute;rir tout(es) son b&eacute;tail (ses b&ecirc;tes), qui
&eacute;tait aupr&egrave;s des grandes eaux ; le pied de l&rsquo;homme
ne les troublera plus d&eacute;sormais, et le sabot des b&ecirc;tes
ne les troublera plus. </ab>
<ab n="14">Je
rendrai alors leurs eaux tr&egrave;s pures, et je ferai couler leurs
fleuves comme l&rsquo;huile, dit le Seigneur Dieu, </ab>
<ab n="15">lorsque
j&rsquo;aurai d&eacute;sol&eacute; le pays d&rsquo;Egypte, lorsque
tout le pays sera d&eacute;pouill&eacute; de ce qui le remplissait,
et que j&rsquo;aurai frapp&eacute; tous ses habitants ; et ils
sauront que je suis le Seigneur. </ab>
<ab n="16">C&rsquo;est
une lamentation (un cantique de deuil), et on la (le) prononcera ;
les filles des nations la (le) prononceront ; on la (le) prononcera
sur l&rsquo;Egypte et sur toute sa multitude, dit le Seigneur Dieu.
</ab>
<ab n="17">Il
arriva, la douzi&egrave;me ann&eacute;e, le quinzi&egrave;me jour du
mois, que la parole du Seigneur me fut adress&eacute;e en ces termes
: </ab>
<ab n="18">Fils
de (d&rsquo;un) l&rsquo;homme, chante un chant (cantique) lugubre sur
la multitude de l&rsquo;Egypte ; pr&eacute;cipite-la, elle et les
filles des nations puissantes, au (plus pro)fond de la terre, avec
ceux qui descendent dans la fosse. </ab>
<ab n="19">Qui
surpasses-tu en beaut&eacute; ? Descends, et dors avec les
incirconcis. </ab>
<ab n="20">Ils
tomberont au milieu de ceux qui ont &eacute;t&eacute; tu&eacute;s par
l&rsquo;&eacute;p&eacute;e ; l&rsquo;&eacute;p&eacute;e a &eacute;t&eacute;
tir&eacute;e ; ils ont entra&icirc;n&eacute; l&rsquo;Egypte et tous
ses peuples. </ab>
<ab n="21">Les
plus puissants d&rsquo;entre les forts lui parleront du milieu du
s&eacute;jour des morts (de l&rsquo;enfer), eux qui sont descendus
avec ses auxiliaires, et qui, tu&eacute;s par l&rsquo;&eacute;p&eacute;e,
sont morts incirconcis. </ab>
<ab n="22">L&agrave;
est Assur avec toute sa multitude ; ses s&eacute;pulcres sont autour
de lui ; ils ont tous &eacute;t&eacute; tu&eacute;s, ils sont tomb&eacute;s
par l&rsquo;&eacute;p&eacute;e. </ab>
<ab n="23">Leurs
s&eacute;pulcres sont au plus profond de l&rsquo;ab&icirc;me, et
toute sa multitude est autour de son s&eacute;pulcre ; ils ont tous
&eacute;t&eacute; tu&eacute;s, ils sont tomb&eacute;s par l&rsquo;&eacute;p&eacute;e,
eux qui autrefois avaient r&eacute;pandu l&rsquo;effroi dans la terre
des vivants. </ab>
<ab n="24">L&agrave;
est Elam, et toute sa multitude est autour de son s&eacute;pulcre ;
ils ont tous &eacute;t&eacute; tu&eacute;s, ils sont tomb&eacute;s
par l&rsquo;&eacute;p&eacute;e, ils sont descendus incirconcis au
(plus pro)fond de la terre, eux qui avaient r&eacute;pandu l&rsquo;effroi
dans la terre des vivants, et ils ont port&eacute; leur ignominie
avec ceux qui descendent dans la fosse. </ab>
<ab n="25">On
a plac&eacute; sa couche parmi ceux qui ont &eacute;t&eacute; tu&eacute;s,
au milieu de tous ses peuples ; son s&eacute;pulcre est autour de lui
; ce sont tous des incirconcis, et ils sont morts par l&rsquo;&eacute;p&eacute;e
; car ils avaient r&eacute;pandu l&rsquo;effroi dans la terre des
vivants ; et ils ont port&eacute; leur ignominie avec ceux qui
descendent dans la fosse ; ils ont &eacute;t&eacute; plac&eacute;s au
milieu des morts. </ab>
<ab n="26">L&agrave;
sont Mosoch et Thubal, et toute leur multitude ; leurs s&eacute;pulcres
sont autour d&rsquo;eux ; ce sont tous des incirconcis, et ils ont
&eacute;t&eacute; tu&eacute;s et sont tomb&eacute;s par l&rsquo;&eacute;p&eacute;e,
car ils avaient r&eacute;pandu l&rsquo;effroi dans la terre des
vivants. </ab>
<ab n="27">Ils
ne dormiront pas
avec les h&eacute;ros (forts) qui sont tomb&eacute;s et qui &eacute;taient
incirconcis, qui sont descendus dans le s&eacute;jour des morts
(l&rsquo;enfer) avec leurs armes, et ont mis leurs &eacute;p&eacute;es
sous leurs t&ecirc;tes ; leurs iniquit&eacute;s ont p&eacute;n&eacute;tr&eacute;
jusque dans leurs os, parce qu&rsquo;ils &eacute;taient (sont)
devenus l&rsquo;effroi des h&eacute;ros dans la terre des vivants.
</ab>
<ab n="28">Toi
aussi, tu seras donc broy&eacute; (bris&eacute;) au milieu des
incirconcis, et tu dormiras avec ceux qui ont &eacute;t&eacute; tu&eacute;s
par l&rsquo;&eacute;p&eacute;e. </ab>
<ab n="29">L&agrave;
est l&rsquo;Idum&eacute;e, avec ses rois et tous ses chefs, qui ont
&eacute;t&eacute; mis, ainsi que leur arm&eacute;e, parmi ceux qui
ont &eacute;t&eacute; tu&eacute;s par l&rsquo;&eacute;p&eacute;e, et
qui ont dormi avec les incirconcis, avec ceux qui descendent dans la
fosse. </ab>
<ab n="30">L&agrave;
sont tous les princes de l&rsquo;aquilon, et tous les chasseurs, qui
ont &eacute;t&eacute; conduits avec ceux qui avaient &eacute;t&eacute;
tu&eacute;s ; ils sont tremblants et confus malgr&eacute; leur
vaillance (dans leur force), ils dorment incirconcis avec ceux qui
ont &eacute;t&eacute; tu&eacute;s par l&rsquo;&eacute;p&eacute;e, et
ils ont port&eacute; leur confusion avec ceux qui descendent dans la
fosse. </ab>
<ab n="31">Le
pharaon (Pharaon) les a vus, et il s&rsquo;est consol&eacute; au
sujet de sa multitude qui a &eacute;t&eacute; tu&eacute;e par l&rsquo;&eacute;p&eacute;e
; le pharaon (Pharaon) et toute son arm&eacute;e, dit le Seigneur
Dieu. </ab>
<ab n="32">Car
j&rsquo;ai r&eacute;pandu l&rsquo;effroi (ma terreur) dans la terre
des vivants, et le pharaon (Pharaon), ainsi que toute sa multitude, a
dormi au milieu des incirconcis, avec ceux qui ont &eacute;t&eacute;
tu&eacute;s par l&rsquo;&eacute;p&eacute;e, dit le Seigneur Dieu.</ab></div>
<div type="chapter" n="33">
<ab n="1">La
parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="2">Fils
de (d&rsquo;un) l&rsquo;homme, parle aux enfants de ton peuple, et
dis-leur : Lorsque j&rsquo;aurai fait venir l&rsquo;&eacute;p&eacute;e
sur un pays, et que le peuple de ce pays, prenant l&rsquo;un des
derniers des siens, l&rsquo;aura &eacute;tabli chez lui comme
sentinelle, </ab>
<ab n="3">et
que cet homme, voyant venir l&rsquo;&eacute;p&eacute;e sur le pays,
aura sonn&eacute; de la trompette et averti le peuple, </ab>
<ab n="4">si
celui, quel qu&rsquo;il soit, qui a entendu le son de la trompette ne
se tient pas sur ses gardes, et que l&rsquo;&eacute;p&eacute;e vienne
et l&rsquo;enl&egrave;ve, son sang retombera sur sa t&ecirc;te. </ab>
<ab n="5">Il
a entendu le son de la trompette, et il ne s&rsquo;est pas tenu sur
ses gardes, il sera responsable de son sang ; mais, s&rsquo;il se
tient sur ses gardes, il sauvera sa vie (son &acirc;me). </ab>
<ab n="6">Que
si la sentinelle voit venir l&rsquo;&eacute;p&eacute;e et ne sonne
pas de la trompette, et que, le peuple ne se tenant pas sur ses
gardes, l&rsquo;&eacute;p&eacute;e vienne et leur &ocirc;te la vie
(une &acirc;me d&rsquo;entre eux), ils seront surpris (celle-l&agrave;,
&agrave; la v&eacute;rit&eacute;, aura &eacute;t&eacute; prise) dans
leur (son) iniquit&eacute; ; mais je redemanderai leur (son) sang &agrave;
la sentinelle. </ab>
<ab n="7">Et
toi, fils de (d&rsquo;un) l&rsquo;homme, je t&rsquo;ai &eacute;tabli
comme sentinelle pour la maison d&rsquo;Isra&euml;l. Tu &eacute;couteras
donc les paroles de ma bouche, et tu les leur annonceras de ma part.
</ab>
<ab n="8">Lorsque
je dirai &agrave; l&rsquo;impie : Impie, tu mourras certainement (de
mort), si tu ne parles pas &agrave; l&rsquo;impie pour qu&rsquo;il
prenne garde &agrave; sa voie, il mourra dans son iniquit&eacute;, et
(mais) je te redemanderai son sang. </ab>
<ab n="9">Mais
si tu avertis l&rsquo;impie pour qu&rsquo;il se d&eacute;tourne de
ses voies, et s&rsquo;il ne s&rsquo;en d&eacute;tourne pas, il mourra
dans son iniquit&eacute;, et tu auras d&eacute;livr&eacute; ton &acirc;me.
</ab>
<ab n="10">Toi
donc, fils de (d&rsquo;un) l&rsquo;homme, dis &agrave; la maison
d&rsquo;Isra&euml;l : Voici le langage que vous avez tenu : Nos
iniquit&eacute;s et nos p&eacute;ch&eacute;s sont sur nous, et par
eux nous languissons ; comment donc pourrons-nous vivre ? </ab>
<ab n="11">Dis-leur
: Par ma vie (Je vis, moi), dit le Seigneur Dieu, je ne veux pas la
mort de l&rsquo;impie, mais que l&rsquo;impie se d&eacute;tourne de
sa voie et qu&rsquo;il vive. D&eacute;tournez-vous, d&eacute;tournez-vous
de vos voies tr&egrave;s mauvaises ; et pourquoi mourr(i)ez-vous,
maison d&rsquo;Isra&euml;l ? </ab>
<ab n="12">Toi
donc, fils de (d&rsquo;un) l&rsquo;homme, dis aux enfants de ton
peuple : La justice du juste ne le d&eacute;livrera pas le jour o&ugrave;
il aura p&eacute;ch&eacute; ; l&rsquo;impi&eacute;t&eacute; de
l&rsquo;impie, le jour o&ugrave; il se convertira de son impi&eacute;t&eacute;,
ne lui nuira pas,
et le juste ne pourra pas vivre dans sa justice le jour o&ugrave; il
aura p&eacute;ch&eacute;. </ab>
<ab n="13">M&ecirc;me
lorsque j&rsquo;aurai dit au juste qu&rsquo;il vivra (de la vie),
s&rsquo;il se confie dans sa justice et commet l&rsquo;iniquit&eacute;,
toutes ses &oelig;uvres justes seront mises en oubli, et il mourra
dans l&rsquo;iniquit&eacute; qu&rsquo;il aura commise. </ab>
<ab n="14">Et
lorsque j&rsquo;aurai dit &agrave; l&rsquo;impie : Tu mourras
certainement (de mort), s&rsquo;il fait p&eacute;nitence de son
p&eacute;ch&eacute;, et pratique l&rsquo;&eacute;quit&eacute; et la
justice, </ab>
<ab n="15">si
cet impie rend le gage (qu&rsquo;on lui avait confi&eacute;), s&rsquo;il
restitue ce qu&rsquo;il a ravi, s&rsquo;il marche dans les
commandements de la vie, et s&rsquo;il ne fait rien d&rsquo;injuste,
il vivra certainement, et ne mourra pas ; </ab>
<ab n="16">tous
les p&eacute;ch&eacute;s qu&rsquo;il avait commis ne lui seront pas
imput&eacute;s ; il a pratiqu&eacute; l&rsquo;&eacute;quit&eacute; et
la justice, et il vivra certainement (de la vie). </ab>
<ab n="17">Et
les enfants (fils) de ton peuple ont dit : La voie du Seigneur n&rsquo;est
pas juste (d&rsquo;un point &eacute;quitable) : mais c&rsquo;est leur
propre voie qui est injuste. </ab>
<ab n="18">Car
lorsque le juste se sera d&eacute;tourn&eacute;
de sa justice, et qu&rsquo;il aura commis l&rsquo;iniquit&eacute;, il
en mourra. </ab>
<ab n="19">Et
lorsque l&rsquo;impie se sera d&eacute;tourn&eacute; de son impi&eacute;t&eacute;,
et qu&rsquo;il aura pratiqu&eacute; l&rsquo;&eacute;quit&eacute; et
la justice, il en vivra. </ab>
<ab n="20">Et
vous dites : La voie du Seigneur n&rsquo;est pas droite. Je jugerai
chacun de vous selon ses voies, maison d&rsquo;Isra&euml;l. </ab>
<ab n="21">La
douzi&egrave;me ann&eacute;e, le cinqui&egrave;me jour du dixi&egrave;me
mois de notre captivit&eacute;, (qu&rsquo;)un homme qui avait fui de
J&eacute;rusalem vint &agrave; moi et me dit : La ville a &eacute;t&eacute;
ravag&eacute;e. </ab>
<ab n="22">Or
la main du Seigneur avait &eacute;t&eacute; sur moi le soir d&rsquo;avant
l&rsquo;arriv&eacute;e de ce fugitif, et le Seigneur m&rsquo;avait
ouvert la bouche jusqu&rsquo;&agrave; ce que cet homme v&icirc;nt &agrave;
moi le matin, et, ma bouche ayant &eacute;t&eacute; ouverte, je ne
demeurai plus en silence : </ab>
<ab n="23">La
parole du Seigneur me fut adress&eacute;e, en ces termes : </ab>
<ab n="24">Fils
de l&rsquo;homme, ceux qui habitent dans ces ruines sur la terre
d&rsquo;Isra&euml;l disent : Abraham &eacute;tait seul, et il a
poss&eacute;d&eacute; ce pays en h&eacute;ritage ; mais nous, nous
sommes nombreux ; c&rsquo;est &agrave; nous que le pays a &eacute;t&eacute;
donn&eacute; en possession. </ab>
<ab n="25">C&rsquo;est
pourquoi tu leur diras : Ainsi parle le Seigneur Dieu : Vous qui
mangez des viandes avec le sang, qui levez vos yeux vers vos
impuret&eacute;s, et qui r&eacute;pandez le sang humain,
poss&eacute;derez-vous ce (le) pays en h&eacute;ritage ? </ab>
<ab n="26">Vous
vous &ecirc;tes appuy&eacute;s sur vos &eacute;p&eacute;es, vous avez
commis des abominations, chacun de vous a souill&eacute; la femme de
son prochain, et vous poss&eacute;deriez ce (le) pays en h&eacute;ritage
? </ab>
<ab n="27">Tu
leur diras : Ainsi parle le Seigneur Dieu : Par ma vie (Je vis, moi),
ceux qui habitent dans ces ruines, tomberont par l&rsquo;&eacute;p&eacute;e,
ceux qui sont dans les champs seront livr&eacute;s en p&acirc;ture
aux b&ecirc;tes, et ceux qui sont dans les forts et dans les cavernes
mourront par la peste. </ab>
<ab n="28">Je
ferai de ce pays une solitude et un d&eacute;sert, sa force alti&egrave;re
prendra fin, et les montagnes d&rsquo;Isra&euml;l seront d&eacute;sol&eacute;es,
car personne n&rsquo;y passera plus ; </ab>
<ab n="29">et
ils sauront que je suis le Seigneur, lorsque j&rsquo;aurai rendu leur
pays d&eacute;sol&eacute; et d&eacute;sert, &agrave; cause de toutes
les abominations qu&rsquo;ils ont commises. </ab>
<ab n="30">Et
toi, fils de (d&rsquo;un) l&rsquo;homme, les enfants de ton peuple
qui parlent de toi le long des murs et aux portes des maisons se
disent l&rsquo;un &agrave; l&rsquo;autre, chacun &agrave; son voisin
: Venez, et &eacute;coutons quelle est la parole qui sort de la
bouche du Seigneur. </ab>
<ab n="31">Et
ils viennent &agrave; toi comme un peuple qui s&rsquo;assemble, et
(comme &eacute;tant) mon peuple (s&rsquo;assied) devant toi ; ils
&eacute;coutent tes paroles, et ils ne les pratiquent pas, car ils
les changent en chansons (cantique) pour leur bouche, et leur c&oelig;ur
suit leur avarice. </ab>
<ab n="32">Tu
es pour eux comme un air de musique, qui se chante d&rsquo;une
mani&egrave;re douce et agr&eacute;able ; ils entendent (&eacute;coutent)
tes paroles, et ils ne les pratiquent pas. </ab>
<ab n="33">Mais,
quand ce qui a &eacute;t&eacute; pr&eacute;dit arrivera, et voici que
cela arrive, alors ils sauront qu&rsquo;il y aura (eu) un proph&egrave;te
parmi eux.</ab></div>
<div type="chapter" n="34">
<ab n="1">La
parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="2">Fils
de (d&rsquo;un) l&rsquo;homme, proph&eacute;tise au sujet des
pasteurs d&rsquo;Isra&euml;l ; proph&eacute;tise et dis aux pasteurs
: Ainsi parle le Seigneur Dieu : Malheur aux pasteurs d&rsquo;Isra&euml;l
qui se paissent eux-m&ecirc;mes. Est-ce que les pasteurs ne paissent
pas leurs troupeaux ? </ab>
<ab n="3">Vous
mangiez le lait, et vous vous v&ecirc;tiez de la laine ; vous avez
tu&eacute; ce qui &eacute;tait gras, mais vous ne paissiez pas mon
troupeau. </ab>
<ab n="4">Vous
n&rsquo;avez pas fortifi&eacute; ce qui &eacute;tait faible, gu&eacute;ri
ce qui &eacute;tait malade, pans&eacute; ce qui &eacute;tait bless&eacute;
; vous n&rsquo;avez pas ramen&eacute; ce qui &eacute;tait &eacute;gar&eacute;,
ni cherch&eacute; ce qui &eacute;tait perdu ; mais vous leur
commandiez avec duret&eacute; et avec violence. </ab>
<ab n="5">Mes
brebis ont &eacute;t&eacute; dispers&eacute;es, parce qu&rsquo;elles
n&rsquo;avaient pas
de pasteur ; elles sont devenues la proie de toutes les b&ecirc;tes
sauvages (des champs), et elles ont &eacute;t&eacute; dispers&eacute;es.
</ab>
<ab n="6">Mes
troupeaux ont err&eacute; sur toutes les montagnes et sur toutes les
collines &eacute;lev&eacute;es ; mes troupeaux ont &eacute;t&eacute;
dispers&eacute;s sur toute la face de la terre, et personne ne les
(re)cherchait ; personne, dis-je, ne les (re)cherchait. </ab>
<ab n="7">C&rsquo;est
pourquoi, pasteurs, &eacute;coutez la parole du Seigneur : </ab>
<ab n="8">Par
ma vie (Je vis, moi), dit le Seigneur Dieu, parce que mes troupeaux
ont &eacute;t&eacute; livr&eacute;s au pillage, et que mes brebis
sont devenues la proie de toutes les b&ecirc;tes sauvages (des
champs), faute de pasteur ; car mes pasteurs n&rsquo;ont pas
cherch&eacute; mon troupeau, mais ces pasteurs se paissaient
eux-m&ecirc;mes et ne faisaient pas pa&icirc;tre mes troupeaux ; </ab>
<ab n="9">&agrave;
cause de cela, pasteurs, &eacute;coutez la parole du Seigneur.
</ab>
<ab n="10">Ainsi
parle le Seigneur Dieu : Voici, je viens moi-m&ecirc;me &agrave; ces
pasteurs ; je reprendrai mon troupeau d&rsquo;entre leurs mains, et
j&rsquo;emp&ecirc;cherai d&eacute;sormais ces pasteurs de pa&icirc;tre
le troupeau, et aussi de se pa&icirc;tre eux-m&ecirc;mes ; je
d&eacute;livrerai mon troupeau de leur bouche, et il ne sera plus
leur p&acirc;ture. </ab>
<ab n="11">Car
ainsi parle le Seigneur Dieu : Voici, je chercherai moi-m&ecirc;me
mes brebis, et je les visiterai. </ab>
<ab n="12">Comme
un pasteur (berger) visite son troupeau lorsqu&rsquo;il se trouve au
milieu de ses brebis dispers&eacute;es, ainsi je visiterai mes
brebis, et je les d&eacute;livrerai de tous les lieux o&ugrave; elles
avaient &eacute;t&eacute; dispers&eacute;es au jour du nuage et de
l&rsquo;obscurit&eacute;. </ab>
<ab n="13">Je
les retirerai d&rsquo;entre les peuples, je les rassemblerai de
divers pays, et je les ferai revenir dans leur propre pays, et je les
ferai pa&icirc;tre sur les montagnes d&rsquo;Isra&euml;l, le long des
ruisseaux et dans tous les lieux habit&eacute;s du pays. </ab>
<ab n="14">Je
les ferai pa&icirc;tre dans les p&acirc;turages les plus fertiles ;
les hautes montagnes d&rsquo;Isra&euml;l seront le lieu de leur
p&acirc;ture ; elles s&rsquo;y reposeront sur les herbes verdoyantes,
et elles pa&icirc;tront sur les montagnes d&rsquo;Isra&euml;l en de
gras p&acirc;turages. </ab>
<ab n="15">Je
ferai moi-m&ecirc;me pa&icirc;tre mes brebis, et je les ferai
moi-m&ecirc;me reposer, dit le Seigneur Dieu. </ab>
<ab n="16">Je
(re)chercherai ce qui &eacute;tait perdu, je ram&egrave;nerai ce qui
&eacute;tait &eacute;gar&eacute;, je panserai ce qui &eacute;tait
bless&eacute;, je fortifierai ce qui &eacute;tait faible, et je
conserverai ce qui &eacute;tait gras et fort, et je les ferai pa&icirc;tre
avec justice (discernement). </ab>
<ab n="17">Mais
vous, mes troupeaux, ainsi parle le Seigneur Dieu&nbsp;: Voici, je
juge(rai) entre brebis et brebis, entre (entre troupeau et troupeau
de) b&eacute;liers et (de) boucs. </ab>
<ab n="18">N&rsquo;&eacute;tait-ce
pas assez pour vous de pa&icirc;tre en de bons p&acirc;turages ? Mais
vous avez foul&eacute; de vos pieds les restes de vos p&acirc;turages,
et, apr&egrave;s avoir bu l&rsquo;eau tr&egrave;s pure, vous avez
troubl&eacute; le reste avec vos pieds. </ab>
<ab n="19">Et
mes brebis se nourrissaient de ce que vous aviez foul&eacute; aux
pieds, et elles buvaient ce que vos pieds avaient troubl&eacute;.
</ab>
<ab n="20">C&rsquo;est
pourquoi ainsi vous parle le Seigneur Dieu : Voici, je jugerai
moi-m&ecirc;me entre la brebis grasse et la brebis maigre. </ab>
<ab n="21">Parce
que vous heurtiez du c&ocirc;t&eacute; et de l&rsquo;&eacute;paule,
et que vous frappiez de vos cornes toutes les brebis faibles, jusqu&rsquo;&agrave;
ce que vous les eussiez dispers&eacute;es dehors, </ab>
<ab n="22">je
sauverai mon troupeau, et il ne sera plus expos&eacute; au pillage,
et je jugerai entre brebis et brebis. </ab>
<ab n="23">Et
je susciterai sur elles un Pasteur unique pour les pa&icirc;tre,
David mon serviteur ; il les fera pa&icirc;tre lui-m&ecirc;me, et il
sera leur Pasteur. </ab>
<ab n="24">Et
moi, le Seigneur, je serai leur Dieu, et mon serviteur David sera
prince au milieu d&rsquo;elles. Moi, le Seigneur, j&rsquo;ai parl&eacute;.
</ab>
<ab n="25">Je
ferai avec elles une alliance de paix, j&rsquo;exterminerai du pays
les b&ecirc;tes f&eacute;roces (tr&egrave;s mauvaises), et ceux qui
habitent dans le d&eacute;sert dormiront en s&eacute;curit&eacute;
dans les bois. </ab>
<ab n="26">Je
les &eacute;tablirai autour de ma colline pour les b&eacute;nir, je
ferai tomber la pluie en son temps, et ce seront des pluies de
b&eacute;n&eacute;diction. </ab>
<ab n="27">L&rsquo;arbre
des champs donnera son fruit, et la terre donnera son produit
(germe), et ils seront sans crainte dans le pays ; et ils sauront que
je suis le Seigneur, lorsque j&rsquo;aurai bris&eacute; les cha&icirc;nes
de leur joug et que je les aurai arrach&eacute;s de la main de ceux
qui les dominaient. </ab>
<ab n="28">Ils
ne seront plus la proie des nations, et les b&ecirc;tes de la terre
ne les d&eacute;voreront plus (pas) ; mais ils habiteront avec
confiance, sans aucune crainte. </ab>
<ab n="29">Je
leur susciterai un germe de renom ; ils ne seront plus diminu&eacute;s
par la famine dans le pays, et ils ne porteront plus l&rsquo;opprobre
des nations. </ab>
<ab n="30">Et
ils sauront que moi, leur Seigneur Dieu, je serai avec eux, et qu&rsquo;ils
seront mon peuple, eux la maison d&rsquo;Isra&euml;l, dit le Seigneur
Dieu. </ab>
<ab n="31">Mais
vous, mes brebis (troupeaux), vous, les brebis (troupeaux) de mon
p&acirc;turage, vous &ecirc;tes des hommes, et moi je suis le
Seigneur votre Dieu, dit le Seigneur Dieu.</ab></div>
<div type="chapter" n="35">
<ab n="1">La
parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="2">Fils
de (d&rsquo;un) l&rsquo;homme, tourne ton visage vers la(e)
mont(agne) de S&eacute;ir, proph&eacute;tise contre elle (lui), et
dis-lui : </ab>
<ab n="3">Ainsi
parle le Seigneur Dieu : Voici, je viens &agrave; toi, mont(agne) de
S&eacute;ir, et j&rsquo;&eacute;tendrai ma main sur toi, et je te
rendrai d&eacute;sol&eacute;(e) et d&eacute;sert(e). </ab>
<ab n="4">Je
d&eacute;truirai tes villes, et tu seras un d&eacute;sert, et tu
sauras que je suis le Seigneur. </ab>
<ab n="5">Parce
que tu as &eacute;t&eacute; un ennemi &eacute;ternel, et que tu as
livr&eacute; les enfants d&rsquo;Isra&euml;l &agrave; l&rsquo;&eacute;p&eacute;e
au temps de leur affliction, au temps de leur extr&ecirc;me iniquit&eacute;,
</ab>
<ab n="6">&agrave;
cause de cela, par ma vie (je vis, moi), dit le Seigneur Dieu, je te
livrerai au sang, et le sang te poursuivra, et parce que tu as ha&iuml;
le sang, le sang te poursuivra. </ab>
<ab n="7">Je
rendrai la(e) mont(agne) de S&eacute;ir d&eacute;sol&eacute;e et
d&eacute;serte, et j&rsquo;en &eacute;carterai les allants et les
venants. </ab>
<ab n="8">Je
remplirai ses montagnes (des cadavres) de ses morts, et sur tes
collines, et dans tes vall&eacute;es, et dans tes torrents, ils
tomberont perc&eacute;s par l&rsquo;&eacute;p&eacute;e. </ab>
<ab n="9">Je
te r&eacute;duirai en solitudes &eacute;ternelles, et tes villes ne
seront plus habit&eacute;es ; et vous saurez que je suis le Seigneur
Dieu. </ab>
<ab n="10">Parce
que tu as dit : Deux nations et deux pays seront &agrave; moi, et je
les poss&eacute;derai en h&eacute;ritage, quoique le Seigneur f&ucirc;t
l&agrave;, </ab>
<ab n="11">&agrave;
cause de cela, par ma vie (je vis, moi), dit le Seigneur Dieu, je te
traiterai selon la col&egrave;re et la jalousie que tu as t&eacute;moign&eacute;es
dans ta haine contre eux, et je serai rendu c&eacute;l&egrave;bre
parmi eux, lorsque je t&rsquo;aurai jug&eacute;. </ab>
<ab n="12">Tu
sauras alors que moi, le Seigneur, j&rsquo;ai entendu toutes les
insultes que tu as prof&eacute;r&eacute;es contre les montagnes
d&rsquo;Isra&euml;l, en disant : Ce sont des d&eacute;serts qui nous
ont &eacute;t&eacute; abandonn&eacute;s pour les d&eacute;vorer.
</ab>
<ab n="13">Vous
vous &ecirc;tes &eacute;lev&eacute;s contre moi par vos discours, et
vous avez prononc&eacute; contre moi des paroles insolentes ; (moi)
j&rsquo;ai entendu. </ab>
<ab n="14">Ainsi
parle le Seigneur Dieu : A la joie de toute la terre (Lorsque toute
la terre se r&eacute;jouira), je ferai de toi une solitude. </ab>
<ab n="15">Comme
tu t&rsquo;es r&eacute;joui sur l&rsquo;h&eacute;ritage de la maison
d&rsquo;Isra&euml;l, parce qu&rsquo;il &eacute;tait ravag&eacute;, je
te traiterai de m&ecirc;me : tu seras ruin&eacute;e, mont(agne) de
S&eacute;ir, toi et l&rsquo;Idum&eacute;e enti&egrave;re, et ils
sauront que je suis le Seigneur (Dieu).</ab></div>
<div type="chapter" n="36">
<ab n="1">Pour
toi, fils de (d&rsquo;un) l&rsquo;homme, proph&eacute;tise au sujet
des montagnes d&rsquo;Isra&euml;l, et dis-leur : Montagnes d&rsquo;Isra&euml;l,
&eacute;coutez la parole du Seigneur. </ab>
<ab n="2">Ainsi
parle le Seigneur Dieu : Parce que l&rsquo;ennemi a dit de vous :
Bien, ces (des) hauteurs &eacute;ternelles nous ont &eacute;t&eacute;
donn&eacute;es en h&eacute;ritage ; </ab>
<ab n="3">&agrave;
cause de cela proph&eacute;tise et dis : Ainsi parle le Seigneur Dieu
: Parce que vous avez &eacute;t&eacute; d&eacute;sol&eacute;es ;
foul&eacute;es aux pieds de toutes parts, que vous &ecirc;tes
devenues l&rsquo;h&eacute;ritage des autres nations, et que vous avez
&eacute;t&eacute; sur les l&egrave;vres et les langues l&rsquo;opprobre
des (du) peuple(s) ; </ab>
<ab n="4">&agrave;
cause de cela, montagnes d&rsquo;Isra&euml;l, &eacute;coutez la
parole du Seigneur Dieu : Ainsi parle le Seigneur Dieu aux montagnes
et aux collines, aux torrents, aux vall&eacute;es et aux d&eacute;serts,
aux maisons ruin&eacute;es et aux villes d&eacute;sertes, qui ont &eacute;t&eacute;
d&eacute;peupl&eacute;es et raill&eacute;es par les autres peuples
d&rsquo;alentour. </ab>
<ab n="5">C&rsquo;est
pourquoi ainsi parle le Seigneur Dieu : Puisque j&rsquo;ai parl&eacute;
dans le feu de ma jalousie (mon z&egrave;le) contre les autres
nations et contre toute l&rsquo;Idum&eacute;e, qui se sont empar&eacute;es
de (attribu&eacute;) ma terre, dans toute la joie de leur &acirc;me
et de tout leur c&oelig;ur, et qui en ont chass&eacute; les habitants
pour la ravager ; </ab>
<ab n="6">&agrave;
cause de cela (en ce cas,) proph&eacute;tise sur le pays d&rsquo;Isra&euml;l,
et dis aux montagnes et aux collines, aux coteaux et aux vall&eacute;es
: Ainsi parle le Seigneur Dieu : Voici, j&rsquo;ai parl&eacute; dans
ma jalousie et dans ma fureur, parce que vous avez port&eacute; la
(avez &eacute;t&eacute; couverts de) confusion par les nations.
</ab>
<ab n="7">C&rsquo;est
pourquoi ainsi parle le Seigneur Dieu : J&rsquo;ai lev&eacute; la
main (et j&rsquo;ai jur&eacute;) (afin) que les nations qui sont
autour de vous porte(ro)nt elles-m&ecirc;mes leur confusion. </ab>
<ab n="8">Et
vous, montagnes d&rsquo;Isra&euml;l, poussez vos branches et portez
votre fruit pour mon peuple d&rsquo;Isra&euml;l, car ces choses sont
pr&egrave;s d&rsquo;arriver (il est pr&egrave;s de venir). </ab>
<ab n="9">Voici,
je viens &agrave; vous, et je me retournerai vers vous ; vous serez
labour&eacute;es, et vous recevrez la semence. </ab>
<ab n="10">Je
multiplierai en vous les hommes et toute la maison d&rsquo;Isra&euml;l
; les villes seront habit&eacute;es, et les lieux ruin&eacute;s
seront r&eacute;tablis. </ab>
<ab n="11">Je
vous remplirai d&rsquo;hommes et d&rsquo;animaux ; ils se
multiplieront et ils s&rsquo;accro&icirc;tront
; je ferai que vous soyez habit&eacute;es comme auparavant (d&egrave;s
le principe), et je vous comblerai de plus de biens que vous n&rsquo;en
avez eu au commencement, et vous saurez que je suis le Seigneur.
</ab>
<ab n="12">J&rsquo;am&egrave;nerai
sur vous des hommes, mon peuple d&rsquo;Isra&euml;l, et ils vous
poss&eacute;deront en h&eacute;ritage ; vous serez leur h&eacute;ritage,
et vous ne serez plus jamais sans eux. </ab>
<ab n="13">Ainsi
parle le Seigneur Dieu : Parce qu&rsquo;on dit de vous : Tu d&eacute;vores
les hommes et tu &eacute;touffes ton peuple, </ab>
<ab n="14">&agrave;
cause de cela tu ne d&eacute;voreras plus les hommes, et tu ne feras
plus mourir ton peuple, dit le Seigneur Dieu. </ab>
<ab n="15">Je
ne te ferai plus entendre les reproches des nations, et tu ne
porteras plus l&rsquo;opprobre des nations, et tu ne perdras plus ton
peuple, dit le Seigneur Dieu. </ab>
<ab n="16">La
parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="17">Fils
de (d&rsquo;un) l&rsquo;homme, la maison d&rsquo;Isra&euml;l a habit&eacute;
dans sa terre ; ils l&rsquo;ont souill&eacute;e par leurs &oelig;uvres
et leurs affections ; leur voie a &eacute;t&eacute; devant moi comme
la souillure d&rsquo;une femme qui a ses r&egrave;gles (mois).
</ab>
<ab n="18">Alors
j&rsquo;ai r&eacute;pandu mon indignation sur eux, &agrave; cause du
sang qu&rsquo;ils avaient (on) vers&eacute; sur la terre, et de leurs
idoles par lesquelles ils l&rsquo;avaient (l&rsquo;ont) souill&eacute;e.
</ab>
<ab n="19">Je
les ai dispers&eacute;s parmi les nations, et ils ont &eacute;t&eacute;
diss&eacute;min&eacute;s (au vent) en divers pays ; je les ai jug&eacute;s
selon leurs voies et selon leurs &oelig;uvres (inventions). </ab>
<ab n="20">Ils
sont venus chez les nations parmi lesquelles ils &eacute;taient
all&eacute;s, et ils ont profan&eacute; mon saint nom, lorsqu&rsquo;on
disait d&rsquo;eux : C&rsquo;est l&agrave; le peuple du Seigneur, et
ils sont sortis de son pays. </ab>
<ab n="21">Et
j&rsquo;ai &eacute;pargn&eacute; mon saint nom, que la maison
d&rsquo;Isra&euml;l avait profan&eacute; chez les nations o&ugrave;
elle &eacute;tait all&eacute;e. </ab>
<ab n="22">C&rsquo;est
pourquoi tu diras &agrave; la maison d&rsquo;Isra&euml;l : Ainsi
parle le Seigneur Dieu : Ce n&rsquo;est pas pour vous que j&rsquo;agirai,
maison d&rsquo;Isra&euml;l, mais c&rsquo;est pour mon saint nom, que
vous avez profan&eacute; parmi les nations o&ugrave; vous &ecirc;tes
all&eacute;s. </ab>
<ab n="23">Et
je sanctifierai mon grand nom, qui a &eacute;t&eacute; profan&eacute;
parmi les nations, que vous avez profan&eacute; au milieu d&rsquo;elles,
afin que les nations sachent que je suis le Seigneur, dit le Seigneur
des arm&eacute;es, lorsque j&rsquo;aurai &eacute;t&eacute; sanctifi&eacute;
en vous devant elles. </ab>
<ab n="24">Car
je vous retirerai d&rsquo;entre les nations, et je vous rassemblerai
de tous les pays, et je vous am&egrave;nerai dans votre pays. </ab>
<ab n="25">Je
r&eacute;pandrai sur vous une eau pure, et vous serez purifi&eacute;s
de toutes vos souillures, et je vous purifierai de toutes vos idoles.
</ab>
<ab n="26">Je
vous donnerai un c&oelig;ur nouveau, et je mettrai un esprit nouveau
au milieu de vous ; j&rsquo;&ocirc;terai de votre chair le c&oelig;ur
de pierre, et je vous donnerai un c&oelig;ur de chair. </ab>
<ab n="27">Je
mettrai mon esprit au milieu de vous, et je ferai que vous marchiez
dans mes pr&eacute;ceptes, que vous gardiez et que vous pratiquiez
mes ordonnances. </ab>
<ab n="28">Vous
habiterez dans le pays que j&rsquo;ai donn&eacute; &agrave; vos
p&egrave;res, et vous serez mon peuple, et je serai votre Dieu. </ab>
<ab n="29">Je
vous d&eacute;livrerai de toutes vos souillures ; j&rsquo;appellerai
le froment, et je le multiplierai, et je ne vous imposerai plus la
famine. </ab>
<ab n="30">Je
multiplierai le fruit des arbres et les semences (productions) des
champs, afin que vous ne portiez plus d&eacute;sormais l&rsquo;opprobre
de la famine parmi les nations. </ab>
<ab n="31">Alors
vous vous souviendrez de vos voies tr&egrave;s mauvaises et de vos
affections qui n&rsquo;&eacute;taient pas bonnes (d&eacute;r&eacute;gl&eacute;es)
; vos iniquit&eacute;s et vos crimes vous d&eacute;plairont. </ab>
<ab n="32">Ce
n&rsquo;est pas
pour vous que j&rsquo;agirai, dit le Seigneur Dieu ; sachez-le, soyez
confus et rougissez &agrave; cause de vos voies, maison d&rsquo;Isra&euml;l.
</ab>
<ab n="33">Ainsi
parle le Seigneur Dieu : Le jour o&ugrave; je vous aurai purifi&eacute;s
de toutes vos iniquit&eacute;s, et o&ugrave; j&rsquo;aurai repeupl&eacute;
les villes et r&eacute;tabli les lieux ruin&eacute;s, </ab>
<ab n="34">lorsque
ce pays d&eacute;sert, et autrefois d&eacute;sol&eacute; aux yeux de
tous les passants, sera (bien) cultiv&eacute;, </ab>
<ab n="35">on
dira : Cette terre inculte est devenue comme un jardin de d&eacute;lices
; et les villes d&eacute;sertes, abandonn&eacute;es et ruin&eacute;es,
sont maintenant fortifi&eacute;es. </ab>
<ab n="36">Et
toutes les nations qui resteront autour de vous sauront que moi, le
Seigneur, j&rsquo;ai reb&acirc;ti les lieux ruin&eacute;s et plant&eacute;
les champs incultes ; que moi, le Seigneur, j&rsquo;ai parl&eacute;,
et j&rsquo;ai ex&eacute;cut&eacute;. </ab>
<ab n="37">Ainsi
parle le Seigneur Dieu : (Encore en ceci) Les enfants d&rsquo;Isra&euml;l
me trouveront encore favorable en ceci, et je leur ferai cette gr&acirc;ce
: Je les multiplierai comme un troupeau d&rsquo;hommes, </ab>
<ab n="38">comme
un troupeau saint, comme le troupeau de J&eacute;rusalem dans ses
solennit&eacute;s ; ainsi, les villes d&eacute;sertes seront remplies
de troupeaux d&rsquo;hommes, et ils sauront que je suis le Seigneur.</ab></div>
<div type="chapter" n="37">
<ab n="1">La
main du Seigneur fut sur moi, et elle m&rsquo;emmena dans (par)
l&rsquo;esprit du Seigneur, et elle me laissa au milieu d&rsquo;un(e)
campagne (champ) qui &eacute;tait rempli(e) d&rsquo;ossements. </ab>
<ab n="2">Elle
m&rsquo;en fit faire le tour ; ils &eacute;taient tr&egrave;s
nombreux &agrave; la surface de la terre (du champ), et extr&ecirc;mement
secs. </ab>
<ab n="3">Alors
il me dit : Fils de (d&rsquo;un) l&rsquo;homme, penses-tu que ces os
puissent revivre (vivront) ? Je r&eacute;pondis : Seigneur Dieu,
(c&rsquo;est) vous (qui) le savez. </ab>
<ab n="4">Et
il me dit : Proph&eacute;tise sur ces os, et dis-leur : Ossements
dess&eacute;ch&eacute;s (arides), &eacute;coutez la parole du
Seigneur. </ab>
<ab n="5">Ainsi
parle le Seigneur Dieu &agrave; ces os : Voici, je vais introduire un
esprit en vous, et vous vivrez. </ab>
<ab n="6">Je
mettrai sur vous des nerfs, et je ferai cro&icirc;tre sur vous des
chairs ; j&rsquo;&eacute;tendrai de la peau sur vous, et je vous
donnerai un esprit, et vous vivrez, et vous saurez que je suis le
Seigneur. </ab>
<ab n="7">Je
proph&eacute;tisai donc comme il me l&rsquo;avait ordonn&eacute;, et
tandis que je proph&eacute;tisais, il se fit un bruit, puis un
mouvement, et les os s&rsquo;approch&egrave;rent les uns des autres,
chacun dans sa jointure. </ab>
<ab n="8">Je
regardai, et voici que des nerfs et des chairs se form&egrave;rent
sur eux, et de la peau s&rsquo;&eacute;tendit par-dessus ; mais il
n&rsquo;y avait pas d&rsquo;esprit en eux. </ab>
<ab n="9">Et
il me dit : Proph&eacute;tise &agrave; l&rsquo;esprit ; proph&eacute;tise,
fils de l&rsquo;homme, et dis &agrave; l&rsquo;esprit : Ainsi parle
le Seigneur Dieu : Viens des quatre vents, esprit, et souffle sur ces
morts, afin qu&rsquo;ils revivent. </ab>
<ab n="10">Je
proph&eacute;tisai donc comme il me l&rsquo;avait ordonn&eacute;, et
l&rsquo;esprit entra en eux, et ils devinrent vivants, et ils se
tinrent sur le(ur)s pieds ; c&rsquo;&eacute;tait une arm&eacute;e
extr&ecirc;mement nombreuse. </ab>
<ab n="11">Et
il me dit : Fils de (d&rsquo;un) l&rsquo;homme, tous ces os sont les
enfants d&rsquo;Isra&euml;l. Ils disent : Nos os se sont dess&eacute;ch&eacute;s,
notre esp&eacute;rance a p&eacute;ri, et nous sommes retranch&eacute;s
du nombre des hommes. </ab>
<ab n="12">Proph&eacute;tise
donc, et dis-leur : Ainsi parle le Seigneur Dieu : Voici, je vais
ouvrir vos tombeaux, et je vous ferai sortir de vos s&eacute;pulcres,
&ocirc; mon peuple, et je vous am&egrave;nerai dans la terre
d&rsquo;Isra&euml;l. </ab>
<ab n="13">Et
vous saurez que je suis le Seigneur, lorsque j&rsquo;aurai ouvert vos
s&eacute;pulcres, que je vous aurai fait sortir de vos tombeaux, &ocirc;
mon peuple, </ab>
<ab n="14">et
que j&rsquo;aurai mis mon esprit en vous, et que vous vivrez, et que
je vous aurai plac&eacute;s en repos sur votre terre : et vous saurez
que moi, le Seigneur, j&rsquo;ai parl&eacute; et j&rsquo;ai ex&eacute;cut&eacute;,
dit le Seigneur Dieu. </ab>
<ab n="15">(Et)
La parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="16">Et
toi, fils de (d&rsquo;un) l&rsquo;homme, prends un morceau de bois,
et &eacute;cris dessus : Pour (C&rsquo;est le bois de) Juda, et pour
les enfants d&rsquo;Isra&euml;l qui lui sont associ&eacute;s. Prends
encore un autre morceau de bois, et &eacute;cris dessus : Pour
Joseph, (pour le) bois d&rsquo;Ephra&iuml;m, et de toute la maison
d&rsquo;Isra&euml;l, et de ceux qui lui sont associ&eacute;s. </ab>
<ab n="17">Puis
joins-les l&rsquo;un &agrave; l&rsquo;autre en un seul morceau, et
ils seront unis dans ta main. </ab>
<ab n="18">Et
lorsque les enfants de ton peuple te tiendront ce langage : Ne nous
indiqueras-tu (indiquerez-vous) pas ce que cela signifie ? </ab>
<ab n="19">tu
leur diras : Ainsi parle le Seigneur Dieu : Voici, je prendrai le
bois de Joseph qui est dans la main d&rsquo;Ephra&iuml;m, et les
tribus d&rsquo;Isra&euml;l qui lui sont associ&eacute;es, et je le
joindrai avec le bois de Juda, et j&rsquo;en ferai un seul bois, et
ils seront un seul bois dans sa main. </ab>
<ab n="20">Les
morceaux de bois sur lesquels tu auras &eacute;crit seront dans ta
main, sous leurs yeux ; et tu leur diras : </ab>
<ab n="21">Ainsi
parle le Seigneur Dieu : Voici, je prendrai les enfants d&rsquo;Isra&euml;l
du milieu des nations o&ugrave; ils sont all&eacute;s, je les
rassemblerai de toutes parts, et je les ram&egrave;nerai dans leur
pays ; </ab>
<ab n="22">et
je ferai d&rsquo;eux une seule nation dans le(ur) pays, sur les
montagnes d&rsquo;Isra&euml;l, et un seul roi les commandera tous, et
ils ne formeront pas d&eacute;sormais deux peuples, et ils ne seront
plus divis&eacute;s en deux royaumes. </ab>
<ab n="23">Ils
ne se souilleront plus &agrave; l&rsquo;avenir par leurs idoles, par
leurs abominations, et par toutes leurs iniquit&eacute;s ; je les
sauverai (en les retirant) de tous les lieux o&ugrave; ils ont p&eacute;ch&eacute;,
et je les purifierai ; et ils seront mon peuple, et je serai leur
Dieu. </ab>
<ab n="24">Mon
serviteur David r&eacute;gnera sur eux, et il y aura un seul pasteur
pour eux tous ; ils
marcheront dans la voie de mes ordonnances ; ils garderont mes
commandements et ils les pratiqueront. </ab>
<ab n="25">Ils
habiteront sur la terre que j&rsquo;ai donn&eacute;e &agrave; mon
serviteur Jacob, et o&ugrave; vos p&egrave;res ont habit&eacute; ;
ils y habiteront, eux et leurs enfants, et les enfants de leurs
enfants &agrave; perp&eacute;tuit&eacute;, et mon serviteur David
sera leur prince &agrave; jamais. </ab>
<ab n="26">Je
ferai avec eux une alliance de paix ; il y aura une alliance
&eacute;ternelle avec eux ; je les &eacute;tablirai solidement, je
les multiplierai, et je placerai mon sanctuaire au milieu d&rsquo;eux
pour toujours. </ab>
<ab n="27">Mon
tabernacle sera parmi eux ; je serai leur Dieu, et ils seront mon
peuple. </ab>
<ab n="28">Et
les nations sauront que je suis le Seigneur, le sanctificateur
d&rsquo;Isra&euml;l, lorsque mon sanctuaire sera au milieu d&rsquo;eux
pour toujours.</ab></div>
<div type="chapter" n="38">
<ab n="1">La
parole du Seigneur me fut adress&eacute;e en ces termes : </ab>
<ab n="2">Fils
de (d&rsquo;un) l&rsquo;homme, tourne ton visage vers Gog, vers la
terre de Magog, vers le prince et le chef de Mosoch et de Thubal, et
proph&eacute;tise sur lui. </ab>
<ab n="3">Tu
lui diras : Ainsi
parle le Seigneur Dieu : Voici, je viens &agrave; toi, Gog, prince et
chef de Mosoch et de Thubal. </ab>
<ab n="4">Je
t&rsquo;entra&icirc;nerai,
et je mettrai un frein dans tes m&acirc;choires ; je te ferai sortir,
toi et toute ton arm&eacute;e, les chevaux et les cavaliers, tous
couverts de cuirasses, une grande multitude d&rsquo;hommes, maniant
la lance, le bouclier et l&rsquo;&eacute;p&eacute;e. </ab>
<ab n="5">Les
Perses, les Ethiopiens et les Libyens seront avec eux, tous couverts
de boucliers et de casques. </ab>
<ab n="6">Gomer
et toutes ses troupes, la maison de Thogorma, les flancs de l&rsquo;aquilon
et toutes ses forces, et des peuples nombreux seront avec toi.
</ab>
<ab n="7">Pr&eacute;pare-toi
et &eacute;quipe-toi ainsi que toute cette multitude qui est
rassembl&eacute;e aupr&egrave;s de toi, et sois leur chef. </ab>
<ab n="8">Apr&egrave;s
des jours nombreux tu seras visit&eacute; ; &agrave; la fin des
ann&eacute;es tu viendras dans un pays qui a &eacute;t&eacute; sauv&eacute;
de l&rsquo;&eacute;p&eacute;e et rassembl&eacute; du milieu de
peuples nombreux, vers les montagnes d&rsquo;Isra&euml;l, si
longtemps (qui furent continuellement) d&eacute;sertes ; ce pays a
&eacute;t&eacute; retir&eacute; du milieu des peuples, tous y
habiteront en s&eacute;curit&eacute;. </ab>
<ab n="9">(Mais)
Tu monteras, tu viendras comme une temp&ecirc;te et comme un
tourbillon, pour couvrir le pays, toi et toutes tes troupes, et des
peuples nombreux avec toi. </ab>
<ab n="10">Ainsi
parle le Seigneur Dieu : En ce jour-l&agrave; des pens&eacute;es
(projets) s&rsquo;&eacute;l&egrave;veront dans ton c&oelig;ur, et tu
formeras de tr&egrave;s mauvais desseins ; </ab>
<ab n="11">et
tu diras : Je monterai contre un pays sans murailles ; j&rsquo;attaquerai
des hommes en paix, qui habitent en s&eacute;curit&eacute; ; ils ont
tous des habitations sans murailles ; ils n&rsquo;ont ni verrous ni
portes. </ab>
<ab n="12">Tu
voudras enlever des d&eacute;pouilles, ravir du butin, porter ta main
sur ceux qui apr&egrave;s avoir &eacute;t&eacute; abandonn&eacute;s,
ont &eacute;t&eacute; ensuite r&eacute;tablis, sur un peuple qui a
&eacute;t&eacute; rassembl&eacute; du milieu des nations, et qui
commen&ccedil;ait &agrave; poss&eacute;der et &agrave; habiter au
centre (l&rsquo;&eacute;minence) de la terre. </ab>
<ab n="13">Saba,
D&eacute;dan, les marchands de Tharsis, et tous ses lions, te diront
: Viens-tu pour prendre les d&eacute;pouilles ? Voici que tu as
assembl&eacute; ta multitude pour enlever le butin, pour prendre
l&rsquo;argent et l&rsquo;or, pour emporter les meubles et les biens,
et pour piller des richesses infinies (un butin immense). </ab>
<ab n="14">C&rsquo;est
pourquoi proph&eacute;tise, fils de (d&rsquo;un) l&rsquo;homme, et
dis &agrave; Gog : Ainsi parle le Seigneur Dieu : Le jour o&ugrave;
mon peuple d&rsquo;Isra&euml;l habitera en s&eacute;curit&eacute;, ne
le sauras-tu pas ? </ab>
<ab n="15">Tu
viendras alors de ton pays, des extr&eacute;mit&eacute;s de
l&rsquo;aquilon, toi et de nombreux peuples avec toi, tous mont&eacute;s
&agrave; cheval, multitude immense, arm&eacute;e puissante
(redoutable). </ab>
<ab n="16">Et
tu monteras contre mon peuple d&rsquo;Isra&euml;l, comme un nuage,
pour couvrir le pays ; tu seras dans les derniers jours, et je
t&rsquo;am&egrave;nerai sur ma terre, afin que les nations me
connaissent, lorsque j&rsquo;aurai fait para&icirc;tre ma saintet&eacute;
en toi, &agrave; leurs yeux, &ocirc; Gog. </ab>
<ab n="17">Ainsi
parle le Seigneur Dieu : Tu es donc celui dont j&rsquo;ai parl&eacute;
aux anciens jours par (l&rsquo;entremise de) mes serviteurs, les
proph&egrave;tes d&rsquo;Isra&euml;l,
qui ont proph&eacute;tis&eacute; en ces temps-l&agrave; que je devais
t&rsquo;amener contre eux. </ab>
<ab n="18">En
ce jour-l&agrave;, au jour de l&rsquo;arriv&eacute;e de Gog sur la
terre d&rsquo;Isra&euml;l, dit le Seigneur Dieu, mon indignation et
ma fureur monteront (jusqu&rsquo;&agrave; la fureur). </ab>
<ab n="19">Je
parlerai (Et j&rsquo;ai parl&eacute;) dans mon z&egrave;le et dans le
feu de ma col&egrave;re ; car en ce jour-l&agrave; il y aura un grand
bouleversement dans la maison d&rsquo;Isra&euml;l. </ab>
<ab n="20">Les
poissons de la mer, les oiseaux du ciel, les b&ecirc;tes des champs,
tous les reptiles qui se meuvent sur la terre, et tous les hommes qui
sont sur la face de la terre, trembleront devant ma face ; les
montagnes seront renvers&eacute;es, les cl&ocirc;tures tomberont, et
toutes les murailles s&rsquo;&eacute;crouleront &agrave; terre.
</ab>
<ab n="21">J&rsquo;appellerai
contre lui l&rsquo;&eacute;p&eacute;e sur toutes mes montagnes, dit
le Seigneur Dieu ; l&rsquo;&eacute;p&eacute;e de chacun sera dirig&eacute;e
contre son fr&egrave;re. </ab>
<ab n="22">J&rsquo;exercerai
mes jugements sur lui par la peste, par le sang, par les (une)
pluie(s) violente(s), et par les pierres &eacute;normes ; je ferai
pleuvoir du feu et du soufre sur lui, sur son arm&eacute;e, et sur
les peuples nombreux qui seront avec lui. </ab>
<ab n="23">Je
manifesterai ma grandeur et ma saintet&eacute; (Et je serai glorifi&eacute;,
et je serai sanctifi&eacute;) ; je me ferai conna&icirc;tre aux yeux
de nombreuses nations, et ils sauront que je suis le Seigneur.</ab></div>
<div type="chapter" n="39">
<ab n="1">Mais
toi, fils de (d&rsquo;un) l&rsquo;homme, proph&eacute;tise contre
Gog, et dis : Ainsi parle le Seigneur Dieu : Voici, je viens &agrave;
toi, Gog, prince et chef de Mosoch et de Thubal. </ab>
<ab n="2">Je
t&rsquo;entra&icirc;nerai (te ferai tourner de tous les c&ocirc;t&eacute;s),
je te tirerai, et je te ferai monter des extr&eacute;mit&eacute;s
(c&ocirc;t&eacute;s) de l&rsquo;aquilon, et je t&rsquo;am&egrave;nerai
sur les montagnes d&rsquo;Isra&euml;l. </ab>
<ab n="3">Je
briserai ton arc dans ta main gauche, et je ferai tomber tes fl&egrave;ches
de ta main droite. </ab>
<ab n="4">Tu
tomberas sur les montagnes d&rsquo;Isra&euml;l, toi et toutes tes
troupes, et les peuples qui sont avec toi ; je t&rsquo;ai livr&eacute;
en p&acirc;ture aux b&ecirc;tes farouches (animaux sauvages), aux
oiseaux et &agrave; tout ce qui vole, et aux b&ecirc;tes
de la terre. </ab>
<ab n="5">Tu
tomberas sur la face des champs, car c&rsquo;est moi qui ai parl&eacute;,
dit le Seigneur Dieu. </ab>
<ab n="6">J&rsquo;enverrai
le feu sur Magog, et sur ceux qui habitent en s&eacute;curit&eacute;
dans les &icirc;les, et ils sauront que je suis le Seigneur. </ab>
<ab n="7">Je
ferai conna&icirc;tre mon saint nom au milieu de mon peuple d&rsquo;Isra&euml;l,
et je ne laisserai plus profaner mon saint nom ; et les nations
sauront que je suis le Seigneur, le saint d&rsquo;Isra&euml;l.
</ab>
<ab n="8">Voici,
cela vient, c&rsquo;est fait, dit le Seigneur Dieu ; c&rsquo;est l&agrave;
le jour dont j&rsquo;ai parl&eacute;. </ab>
<ab n="9">Alors
les habitants des villes d&rsquo;Isra&euml;l sortirent ; ils
br&ucirc;leront et r&eacute;duiront en cendres les armes, les
boucliers et les lances, les arcs et les fl&egrave;ches, les b&acirc;tons
qu&rsquo;on porte &agrave; la main et les piques, et ils les
consumeront par le feu pendant sept ans. </ab>
<ab n="10">Ils
n&rsquo;apporteront pas de bois des champs, et ils n&rsquo;en
couperont pas dans les for&ecirc;ts, car ils feront du feu avec ces
armes ; ils feront leur proie de ceux dont ils avaient &eacute;t&eacute;
la proie, et ils pilleront
ceux qui les avaient pill&eacute;s, dit le Seigneur Dieu. </ab>
<ab n="11">Et
en ce jour-l&agrave;,
je donnerai &agrave; Gog un lieu c&eacute;l&egrave;bre pour s&eacute;pulcre
dans Isra&euml;l, la vall&eacute;e des voyageurs, &agrave; l&rsquo;orient
de la mer, qui frappera de stupeur tous les puissants (ceux qui
passeront) ; l&agrave; ils enseveliront Gog avec toute sa multitude,
et on l&rsquo;appellera la vall&eacute;e de la multitude de Gog. </ab>
<ab n="12">La
maison d&rsquo;Isra&euml;l les ensevelira pour purifier la terre,
pendant sept mois. </ab>
<ab n="13">Tout
le peuple du pays les ensevelira ; et ce jour o&ugrave; j&rsquo;aurai
&eacute;t&eacute; glorifi&eacute; sera c&eacute;l&egrave;bre pour
eux, dit le Seigneur Dieu. </ab>
<ab n="14">Et
ils &eacute;tabliront des hommes qui visiteront sans cesse le pays,
pour chercher et pour ensevelir ceux qui seront demeur&eacute;s sur
la surface de la terre, afin de la purifier ; ils commenceront cette
recherche apr&egrave;s sept mois. </ab>
<ab n="15">Ils
parcourront tout le pays, et lorsqu&rsquo;ils auront vu les ossements
d&rsquo;un homme, ils mettront aupr&egrave;s une marque, jusqu&rsquo;&agrave;
ce que les fossoyeurs les ensevelissent dans la vall&eacute;e de la
multitude de Gog. </ab>
<ab n="16">La
ville recevra le nom d&rsquo;Amona, et on purifiera le pays. </ab>
<ab n="17">Toi
donc, fils de (d&rsquo;un) l&rsquo;homme, ainsi parle le Seigneur
Dieu : Dis &agrave; tout ce qui vole, et &agrave; tous les oiseaux et
&agrave; toutes les b&ecirc;tes des champs (de la terre) :
Rassemblez-vous, h&acirc;tez-vous, accourez de toutes parts vers la
victime que je vous immole, cette grande victime qui est (a &eacute;t&eacute;
&eacute;gorg&eacute;e) sur les montagnes d&rsquo;Isra&euml;l, afin
que vous mangiez la chair et que vous buviez le sang. </ab>
<ab n="18">Vous
mangerez la chair des forts, et vous boirez le sang des princes de la
terre, des b&eacute;liers, des agneaux, des boucs, des taureaux, des
oiseaux domestiques (de la volaille engraiss&eacute;e), et de tout ce
qu&rsquo;il y a de plus d&eacute;licat. </ab>
<ab n="19">Et
vous mangerez de la graisse jusqu&rsquo;&agrave; sati&eacute;t&eacute;,
et vous boirez jusqu&rsquo;&agrave; l&rsquo;ivresse le sang de la
victime que j&rsquo;immolerai pour vous. </ab>
<ab n="20">Et
vous vous rassasierez &agrave; ma table (de la chair) des chevaux, et
des vaillants cavaliers, et de tous les hommes de guerre, dit le
Seigneur Dieu. </ab>
<ab n="21">J&rsquo;&eacute;tablirai
ma gloire parmi les nations ; toutes les nations verront le jugement
que j&rsquo;aurai exerc&eacute;, et elles reconnaitront ma main que
j&rsquo;aurai appesantie sur eux. </ab>
<ab n="22">Et
la maison d&rsquo;Isra&euml;l saura que je suis le Seigneur son Dieu,
&agrave; partir de ce jour, et d&eacute;sormais. </ab>
<ab n="23">Et
les nations sauront que la maison d&rsquo;Isra&euml;l &eacute;tait
devenue captive &agrave; cause de son iniquit&eacute;, parce qu&rsquo;ils
m&rsquo;avaient (ont) abandonn&eacute; et que je leur avais cach&eacute;
mon visage, et que je les avais (ai) livr&eacute;s aux mains de leurs
ennemis, et qu&rsquo;ils &eacute;taient (sont) tous tomb&eacute;s par
l&rsquo;&eacute;p&eacute;e. </ab>
<ab n="24">Je
les ai trait&eacute;s selon leur impuret&eacute; et selon leur crime,
et je leur ai cach&eacute; mon visage. </ab>
<ab n="25">C&rsquo;est
pourquoi ainsi parle le Seigneur Dieu : Maintenant je ram&egrave;nerai
les captifs de Jacob, j&rsquo;aurai piti&eacute; de toute la maison
d&rsquo;Isra&euml;l, et je deviendrai jaloux (armerai de z&egrave;le)
pour mon saint nom. </ab>
<ab n="26">Et
ils porteront leur confusion et toutes les pr&eacute;varications
qu&rsquo;ils ont commises contre moi, lorsqu&rsquo;ils habiteront en
s&eacute;curit&eacute; dans leur pays, sans craindre personne, </ab>
<ab n="27">et
lorsque je les aurai ramen&eacute;s d&rsquo;entre les peuples, et
rassembl&eacute;s des pays de leurs ennemis, et que j&rsquo;aurai &eacute;t&eacute;
sanctifi&eacute; en eux aux yeux de(s) nations (les plus) nombreuses.
</ab>
<ab n="28">Et
ils sauront que je suis le Seigneur leur Dieu, parce qu&rsquo;apr&egrave;s
les avoir transport&eacute;s parmi les nations, je les aurai
rassembl&eacute;s dans leur pays, sans laisser l&agrave; aucun d&rsquo;eux.
</ab>
<ab n="29">Je
ne leur cacherai plus mon visage, car je r&eacute;pandrai (j&rsquo;ai
r&eacute;pandu) mon esprit sur toute la maison d&rsquo;Isra&euml;l,
dit le Seigneur Dieu.</ab></div>
<div type="chapter" n="40">
<ab n="1">La
vingt-cinqui&egrave;me ann&eacute;e de notre captivit&eacute;, au
commencement de l&rsquo;ann&eacute;e, le dixi&egrave;me jour du mois,
quatorze ans apr&egrave;s la ruine de la ville, ce jour-l&agrave;
m&ecirc;me, la main du Seigneur fut sur moi, et il me conduisit &agrave;
J&eacute;rusalem (l&agrave;, note). </ab>
<ab n="2">Dans
des visions divines il me conduisit au pays d&rsquo;Isra&euml;l, et
il me d&eacute;posa sur une tr&egrave;s haute montagne, sur laquelle
il y avait comme les b&acirc;timents (l&rsquo;&eacute;difice) d&rsquo;une
ville tourn&eacute;e vers le midi. </ab>
<ab n="3">Il
me fit entrer l&agrave;, et voici, il y avait un homme dont
l&rsquo;apparence &eacute;tait comme celle de l&rsquo;airain, et qui
tenait dans une main un cordeau de lin, et dans l&rsquo;autre une
canne &agrave; mesurer, et il se tenait &agrave; la porte. </ab>
<ab n="4">Et
cet homme me dit : Fils de (d&rsquo;un) l&rsquo;homme, vois dans (de)
tes yeux, et &eacute;coute de tes oreilles, et applique ton c&oelig;ur
&agrave; tout ce que je te montrerai, car c&rsquo;est pour qu&rsquo;elles
te soient montr&eacute;es que tu as &eacute;t&eacute; amen&eacute;
ici ; annonce &agrave; la maison d&rsquo;Isra&euml;l tout ce que tu
verras (vois). </ab>
<ab n="5">Et
voici qu&rsquo;un mur ext&eacute;rieur entourait la maison de tous
c&ocirc;t&eacute;s ; et l&rsquo;homme tenait &agrave; la main une
canne &agrave; mesurer, longue de six coud&eacute;es et d&rsquo;un
palme ; et il mesura la largeur de l&rsquo;&eacute;difice, qui &eacute;tait
d&rsquo;une canne, et la hauteur, qui &eacute;tait aussi d&rsquo;une
canne. </ab>
<ab n="6">Il
vint vers la porte qui regardait l&rsquo;orient, et il monta par ses
degr&eacute;s ; et il mesura le seuil de la porte, qui avait une
canne de largeur, c&rsquo;est-&agrave;-dire que le seuil &eacute;tait
large d&rsquo;une canne. </ab>
<ab n="7">Puis
il mesura les (la) chambre(s), qui avaient une canne de long et une
canne de large, et il y avait cinq coud&eacute;es entre les chambres.
</ab>
<ab n="8">Le
seuil de la porte, pr&egrave;s du vestibule (au-dedans) de la porte &agrave;
l&rsquo;int&eacute;rieur, avait une canne. </ab>
<ab n="9">Il
mesura le vestibule de la porte, qui avait huit coud&eacute;es, et le
frontispice, qui en avait deux ; le vestibule de la porte &eacute;tait
en dedans. </ab>
<ab n="10">Les
chambres de la porte qui regardait vers l&rsquo;orient &eacute;taient
au nombre de trois d&rsquo;un c&ocirc;t&eacute; et de trois de
l&rsquo;autre ; les trois chambres avaient la m&ecirc;me mesure, et
les frontispices des deux c&ocirc;t&eacute;s avaient aussi la m&ecirc;me
mesure. </ab>
<ab n="11">Il
mesura la largeur du seuil de la porte, qui &eacute;tait de dix
coud&eacute;es, et la longueur de la porte, qui &eacute;tait de
treize coud&eacute;es. </ab>
<ab n="12">Il
y avait devant les chambres un espace (rebord) d&rsquo;une coud&eacute;e
; il &eacute;tait d&rsquo;une coud&eacute;e de chaque c&ocirc;t&eacute;
; les chambres avaient six coud&eacute;es d&rsquo;un c&ocirc;t&eacute;
et de l&rsquo;autre. </ab>
<ab n="13">Il
mesura la porte depuis le toit d&rsquo;une chambre jusqu&rsquo;au
toit de l&rsquo;autre ; la largeur &eacute;tait de vingt-cinq
coud&eacute;es, de porte &agrave; porte (une porte &eacute;tait
vis-&agrave;-vis une autre porte). </ab>
<ab n="14">Il
compta pour les frontispices soixante coud&eacute;es, et il ajouta au
frontispice le vestibule de la porte qui l&rsquo;entourait de tous
c&ocirc;t&eacute;s. </ab>
<ab n="15">Devant
la face de la (premi&egrave;re) porte qui s&rsquo;&eacute;tendait
jusqu&rsquo;&agrave; la face du vestibule de la porte int&eacute;rieure,
il y avait cinquante coud&eacute;es. </ab>
<ab n="16">Il
y avait des fen&ecirc;tres obliques dans les chambres et dans les
frontispices qui &eacute;taient au-dedans de la porte tout autour, de
c&ocirc;t&eacute; et d&rsquo;autre ; il y avait aussi au-dedans des
vestibules des fen&ecirc;tres tout autour, et devant les frontispices
des palmes peintes. </ab>
<ab n="17">Il
me conduisit aussi au parvis ext&eacute;rieur, o&ugrave; se
trouvaient des chambres, et le parvis &eacute;tait pav&eacute; de
pierres de tous c&ocirc;t&eacute;s ; il y avait trente chambres
autour du pav&eacute;. </ab>
<ab n="18">Et
en avant des portes le pav&eacute; s&rsquo;&eacute;tendait (&eacute;tait
plus bas) selon la longueur des portes (; c&rsquo;&eacute;tait le
pav&eacute; inf&eacute;rieur). </ab>
<ab n="19">Il
mesura aussi la largeur, depuis la face de la porte d&rsquo;en bas
jusqu&rsquo;au frontispice du parvis int&eacute;rieur, en dehors ; il
y avait cent coud&eacute;es vers l&rsquo;orient et vers l&rsquo;aquilon.
</ab>
<ab n="20">Il
mesura aussi, dans sa longueur et sa largeur, la porte du parvis
ext&eacute;rieur qui regardait vers l&rsquo;aquilon, </ab>
<ab n="21">et
ses chambres, au nombre de trois d&rsquo;un c&ocirc;t&eacute; et de
trois de l&rsquo;autre, et son frontispice et son vestibule, suivant
la mesure de la premi&egrave;re porte ; il y avait cinquante coud&eacute;es
de long, et vingt-cinq coud&eacute;es de large. </ab>
<ab n="22">(Mais)
Ses fen&ecirc;tres, son vestibule et ses sculptures avaient la m&ecirc;me
mesure que la porte qui regardait vers l&rsquo;orient ; on y montait
par sept degr&eacute;s, et il y avait un vestibule par devant. </ab>
<ab n="23">Et
la porte du parvis int&eacute;rieur &eacute;tait en face de la porte
du nord et de la porte de l&rsquo;est (orient) ; il mesura cent
coud&eacute;es d&rsquo;une porte &agrave; l&rsquo;autre. </ab>
<ab n="24">Il
me conduisit aussi vers le midi, o&ugrave; se trouvait une porte qui
regardait vers le midi ; il en mesura le frontispice et le vestibule,
suivant les mesures qui pr&eacute;c&egrave;dent (des pr&eacute;c&eacute;dents).
</ab>
<ab n="25">Ses
fen&ecirc;tres et les vestibules d&rsquo;alentour &eacute;taient
comme les autres fen&ecirc;tres ; elle(s) avai(en)t cinquante coud&eacute;es
de long et vingt-cinq coud&eacute;es de large. </ab>
<ab n="26">On
y montait par sept degr&eacute;s ; le vestibule &eacute;tait
devant la porte, et il y avait au frontispice (du vestibule) des
palmes sculpt&eacute;es (cisel&eacute;es), une d&rsquo;un c&ocirc;t&eacute;,
et l&rsquo;autre de l&rsquo;autre. </ab>
<ab n="27">La
porte du parvis int&eacute;rieur &eacute;tait du c&ocirc;t&eacute; du
midi ; et il mesura cent coud&eacute;es d&rsquo;une porte &agrave;
l&rsquo;autre, du c&ocirc;t&eacute; du midi. </ab>
<ab n="28">Il
m&rsquo;introduisit aussi dans le parvis int&eacute;rieur, vers la
porte du midi, et il mesura la porte, qui avait (selon) les mesures
pr&eacute;c&eacute;dentes. </ab>
<ab n="29">La
chambre (du parvis), le frontispice et le vestibule avaient les m&ecirc;mes
mesures ; ses fen&ecirc;tres et son vestibule tout autour ; elle
avait cinquante coud&eacute;es de long et vingt-cinq coud&eacute;es
de large. </ab>
<ab n="30">Le
vestibule qui l&rsquo;entourait avait vingt-cinq
coud&eacute;es de long et cinq coud&eacute;es de large ; </ab>
<ab n="31">et
le (son) vestibule aboutissait au parvis ext&eacute;rieur ; et il y
avait des palmes au frontispice, et huit degr&eacute;s pour monter &agrave;
cette porte. </ab>
<ab n="32">Puis
il m&rsquo;introduisit dans le parvis int&eacute;rieur du c&ocirc;t&eacute;
de l&rsquo;orient, et il mesura la porte, qui avait les mesures
pr&eacute;c&eacute;dentes. </ab>
<ab n="33">Sa
chambre, son frontispice et son vestibule avaient les dimensions
indiqu&eacute;es plus haut ; ses fen&ecirc;tres aussi et ses
vestibules tout autour ; elle avait cinquante coud&eacute;es de long
et vingt-cinq coud&eacute;es de large. </ab>
<ab n="34">Il
mesura le (aussi son) vestibule, celui qui regardait le parvis
ext&eacute;rieur ; des palmes &eacute;taient sculpt&eacute;es au
(cisel&eacute;es sur le) frontispice de c&ocirc;t&eacute; et d&rsquo;autre,
et on montait &agrave; cette porte par huit degr&eacute;s. </ab>
<ab n="35">Il
me conduisit ensuite vers la porte qui regardait l&rsquo;aquilon, et
il la mesura, suivant les mesures pr&eacute;c&eacute;dentes. </ab>
<ab n="36">Il
en mesura la (sa) chambre, le (son) frontispice, le (son) vestibule
et les fen&ecirc;tres tout autour ; cinquante coud&eacute;es de long
et vingt-cinq coud&eacute;es de large. </ab>
<ab n="37">Son
vestibule regardait vers le parvis ext&eacute;rieur, et il y avait de
c&ocirc;t&eacute; et d&rsquo;autre des palmes sculpt&eacute;es
(cisel&eacute;es) au frontispice, et on y montait par huit degr&eacute;s.
</ab>
<ab n="38">Et
dans chaque chambre (du tr&eacute;sor) il y avait une entr&eacute;e
aux frontispices des portes ; c&rsquo;est l&agrave; qu&rsquo;on
lavait l&rsquo;holocauste. </ab>
<ab n="39">Au
vestibule de la porte il y avait deux tables d&rsquo;un c&ocirc;t&eacute;
et deux tables de l&rsquo;autre, afin d&rsquo;y immoler l&rsquo;holocauste
et les victimes pour le p&eacute;ch&eacute; et pour le d&eacute;lit.
</ab>
<ab n="40">Et
sur le c&ocirc;t&eacute; ext&eacute;rieur par o&ugrave; l&rsquo;on
monte vers l&rsquo;entr&eacute;e de la porte qui regarde l&rsquo;aquilon,
il y avait deux tables, et de l&rsquo;autre c&ocirc;t&eacute;, devant
le vestibule de la porte, deux autres tables : </ab>
<ab n="41">quatre
tables d&rsquo;un c&ocirc;t&eacute;, et quatre de l&rsquo;autre ; aux
c&ocirc;t&eacute;s de la porte il y avait huit tables, sur lesquelles
on immolait (les victimes). </ab>
<ab n="42">Les
quatre tables pour l&rsquo;holocauste &eacute;taient faites de
pierres carr&eacute;es, elles avaient une coud&eacute;e et demie de
long, une coud&eacute;e et demie de large et une coud&eacute;e de
haut ; on y pla&ccedil;ait les instruments avec lesquels on immolait
l&rsquo;holocauste et la victime. </ab>
<ab n="43">Leurs
rebords, d&rsquo;un palme, se courbaient en dedans tout autour ; et
sur les tables on mettait les chairs des sacrifices. </ab>
<ab n="44">Au
dehors de la porte int&eacute;rieure &eacute;taient les chambres des
chantres, dans le parvis int&eacute;rieur, &agrave; c&ocirc;t&eacute;
de la porte qui regarde l&rsquo;aquilon ; leurs faces &eacute;taient
tourn&eacute;es vers le midi ; il y en avait une &agrave; c&ocirc;t&eacute;
de la porte orientale, qui regardait vers l&rsquo;aquilon. </ab>
<ab n="45">Et
il me dit : Cette chambre qui regarde le midi sera pour les pr&ecirc;tres
qui veillent &agrave; la garde du temple. </ab>
<ab n="46">Et
(Mais) la chambre qui regarde l&rsquo;aquilon sera destin&eacute;e
aux pr&ecirc;tres qui veillent pour le service de l&rsquo;autel. Ce
sont les fils de Sadoc, qui, parmi les fils de L&eacute;vi,
s&rsquo;approchent du Seigneur pour le servir. </ab>
<ab n="47">Il
mesura aussi le parvis, qui avait cent coud&eacute;es de long et cent
coud&eacute;es de large en carr&eacute; ; et l&rsquo;autel &eacute;tait
en avant du temple. </ab>
<ab n="48">Il
m&rsquo;introduisit dans le vestibule du temple, et il mesura le
vestibule, qui avait cinq coud&eacute;es d&rsquo;un c&ocirc;t&eacute;
et cinq coud&eacute;es de l&rsquo;autre ; et la largeur de la porte,
qui &eacute;tait de trois coud&eacute;es d&rsquo;un c&ocirc;t&eacute;,
et de trois coud&eacute;es de l&rsquo;autre. </ab>
<ab n="49">(Mais)
Le vestibule avait vingt(-cinq) coud&eacute;es de long et onze
coud&eacute;es de large, et on y montait par huit degr&eacute;s. Il y
avait au frontispice deux colonnes, une d&rsquo;un c&ocirc;t&eacute;,
et une de l&rsquo;autre.</ab></div>
<div type="chapter" n="41">
<ab n="1">Il
m&rsquo;introduisit ensuite dans le temple, et il mesura les poteaux
de l&rsquo;entr&eacute;e, qui avaient six coud&eacute;es de large
d&rsquo;un c&ocirc;t&eacute; et six coud&eacute;es de l&rsquo;autre,
selon la largeur du tabernacle. </ab>
<ab n="2">La
largeur de (l&rsquo;ouverture de) la porte &eacute;tait de dix
coud&eacute;es, et les c&ocirc;t&eacute;s de la porte avaient cinq
coud&eacute;es d&rsquo;un c&ocirc;t&eacute; et cinq coud&eacute;es de
l&rsquo;autre. Il mesura aussi la longueur, qui &eacute;tait de
quarante coud&eacute;es, et la largeur, de vingt coud&eacute;es.
</ab>
<ab n="3">Puis,
&eacute;tant entr&eacute; dans l&rsquo;int&eacute;rieur, il mesura
les (un) poteau(x) de la porte, qui avaient deux coud&eacute;es ; (la
hauteur de) la porte avait six coud&eacute;es de long et sept coud&eacute;es
de large. </ab>
<ab n="4">Il
mesura une longueur de vingt coud&eacute;es et une largeur de vingt
coud&eacute;es sur le devant du temple. Et il me dit : C&rsquo;est
ici le saint des saints. </ab>
<ab n="5">Puis
il mesura (l&rsquo;&eacute;paisseur de) la muraille du temple, qui
&eacute;tait de six coud&eacute;es, et la largeur des chambres
lat&eacute;rales tout autour du temple, qui &eacute;tait de quatre
coud&eacute;es. </ab>
<ab n="6">Ces
chambres lat&eacute;rales &eacute;taient l&rsquo;une aupr&egrave;s de
l&rsquo;autre, formant deux rang&eacute;es de trente-trois ; les plus
&eacute;lev&eacute;es (et il y avait des arcs-boutants qui)
s&rsquo;avan&ccedil;aient le long de la muraille du temple, tout
autour des c&ocirc;t&eacute;s, de mani&egrave;re &agrave; s&rsquo;y
appuyer, sans entrer dans le mur du temple. </ab>
<ab n="7">Il
y avait aussi un espace (une galerie) fait(e) en rond, qui montait au
moyen d&rsquo;un escalier (en lima&ccedil;on), et s&rsquo;&eacute;levait
jusqu&rsquo;&agrave; la chambre la plus haute du temple, (toujours)
en tournant. C&rsquo;est pourquoi le temple &eacute;tait plus large
en haut, et ainsi on montait de l&rsquo;&eacute;tage le plus bas &agrave;
celui d&rsquo;en haut, par celui du milieu. </ab>
<ab n="8">Je
consid&eacute;rai la hauteur, autour de l&rsquo;&eacute;difice, et
les chambres lat&eacute;rales avaient la mesure d&rsquo;une canne de
six coud&eacute;es ; </ab>
<ab n="9">et
l&rsquo;&eacute;paisseur du mur ext&eacute;rieur des chambres
lat&eacute;rales &eacute;tait de cinq coud&eacute;es ; et la maison
int&eacute;rieure &eacute;tait enferm&eacute;e dans ces (les)
chambres (col)lat&eacute;rales (de l&rsquo;autre maison). </ab>
<ab n="10">Entre
les chambres il y avait une largeur de vingt coud&eacute;es, tout
autour du temple. </ab>
<ab n="11">Et
les portes des chambres lat&eacute;rales &eacute;taient tourn&eacute;es
vers le lieu de la pri&egrave;re : une porte regardait le septentrion
(l&rsquo;aquilon), et une porte regardait le midi ; et la largeur du
lieu destin&eacute; &agrave; la pri&egrave;re &eacute;tait de cinq
coud&eacute;es tout autour. </ab>
<ab n="12">L&rsquo;&eacute;difice
qui &eacute;tait s&eacute;par&eacute; (du temple) et tourn&eacute; du
c&ocirc;t&eacute; de la mer, avait une largeur de soixante-dix
coud&eacute;es ; mais la muraille de l&rsquo;&eacute;difice avait
cinq coud&eacute;es d&rsquo;&eacute;paisseur (de largeur) tout
autour, et une longueur de quatre-vingt-dix coud&eacute;es. </ab>
<ab n="13">Il
mesura la longueur de la maison ; qui &eacute;tait de cent coud&eacute;es
; et l&rsquo;&eacute;difice (qui en &eacute;tait) s&eacute;par&eacute;,
avec ses murailles, avait aussi cent coud&eacute;es de long. </ab>
<ab n="14">(Mais)
La largeur de la face du temple et de l&rsquo;&eacute;difice (qui en
&eacute;tait) s&eacute;par&eacute;, du c&ocirc;t&eacute; de l&rsquo;orient,
&eacute;tait de cent coud&eacute;es. </ab>
<ab n="15">Il
mesura aussi la longueur de l&rsquo;&eacute;difice vis-&agrave;-vis
de celui qui en &eacute;tait s&eacute;par&eacute; par derri&egrave;re
; les galeries (portiques) des deux c&ocirc;t&eacute;s avaient cent
coud&eacute;es. Il mesura aussi (elles &eacute;taient de cent coud&eacute;es
ainsi que) le temple int&eacute;rieur et le vestibule du parvis, (.)
</ab>
<ab n="16">(Il
mesura encore) les seuils, les fen&ecirc;tres obliques, et les
galeries (portiques) qui environnaient le temple de trois c&ocirc;t&eacute;s,
vis-&agrave;-vis de chaque seuil, et le lambris de bois qui entourait
tout. La terre allait jusqu&rsquo;aux fen&ecirc;tres, et les fen&ecirc;tres
&eacute;taient ferm&eacute;es au-dessus des portes. </ab>
<ab n="17">(Il
soumit &agrave; la mesure) Jusqu&rsquo;&agrave; la maison int&eacute;rieure
et tout autour du mur, tant au-dedans qu&rsquo;au-dehors, avec
mesure, </ab>
<ab n="18">il
y avait des ch&eacute;rubins sculpt&eacute;s (artistement travaill&eacute;s)
et des palmes, une palme entre chaque ch&eacute;rubin, et ces
ch&eacute;rubins avaient chacun deux faces : </ab>
<ab n="19">(Je
vis) la face d&rsquo;un homme tourn&eacute;e d&rsquo;un c&ocirc;t&eacute;
vers une palme, et la face d&rsquo;un lion tourn&eacute;e de l&rsquo;autre
c&ocirc;t&eacute; vers une autre palme ; et cet ordre &eacute;tait
observ&eacute; tout autour du temple. </ab>
<ab n="20">Depuis
le sol jusqu&rsquo;en haut de la porte, ces ch&eacute;rubins et ces
palmes &eacute;taient sculpt&eacute;s (cisel&eacute;s &eacute;taient)
sur la muraille du temple. </ab>
<ab n="21">Le
seuil du temple &eacute;tait carr&eacute;, et la face du sanctuaire
(r&eacute;pondait &agrave; celle du temple,) avait le m&ecirc;me
aspect (&eacute;tant en regard l&rsquo;une devant l&rsquo;autre).
</ab>
<ab n="22">L&rsquo;autel
&eacute;tait de bois, haut de trois coud&eacute;es et long (large) de
deux coud&eacute;es ; ses angles (cornes), sa surface et ses c&ocirc;t&eacute;s
&eacute;taient de bois. Et l&rsquo;homme me dit : C&rsquo;est ici la
table qui est (doit &ecirc;tre) devant le Seigneur. </ab>
<ab n="23">(Or)
Il y avait deux portes dans le temple et dans le sanctuaire. </ab>
<ab n="24">Et
aux deux portes, de chaque c&ocirc;t&eacute;, il y avait deux
battants, qui se repliaient l&rsquo;un sur l&rsquo;autre ; car il y
avait une double porte (deux autres portes) de chaque c&ocirc;t&eacute;
de la grande porte. </ab>
<ab n="25">Il
y avait des ch&eacute;rubins et des palmes sculpt&eacute;s sur les
portes m&ecirc;mes du temple, comme sur les murs ; c&rsquo;est
pourquoi il y avait de grosses pi&egrave;ces
de bois au frontispice du vestibule, &agrave; l&rsquo;ext&eacute;rieur
(par dehors), </ab>
<ab n="26">au-dessus
&eacute;taient des fen&ecirc;tres obliques, et des figures de palmes
de chaque c&ocirc;t&eacute;, sur les parois du vestibule, comme aussi
sur les chambres lat&eacute;rales (c&ocirc;t&eacute;s de la maison)
et sur toute l&rsquo;&eacute;tendue des murailles.</ab></div>
<div type="chapter" n="42">
<ab n="1">Il
me fit sortir dans le parvis ext&eacute;rieur, par le chemin qui
conduit au septentrion (&agrave; l&rsquo;aquilon), et il
m&rsquo;introduisit dans les chambres (la chambre du tr&eacute;sor)
qui &eacute;tai(en)t vis-&agrave;-vis (de) l&rsquo;&eacute;difice
s&eacute;par&eacute; et vis-&agrave;-vis (de) la maison tourn&eacute;e
vers le nord. </ab>
<ab n="2">(Il
mesura la face de la chambre&nbsp;;) Sur la face, depuis la porte
septentrionale (de l&rsquo;aquilon), la longueur &eacute;tait de cent
coud&eacute;es, et la largeur de cinquante coud&eacute;es, </ab>
<ab n="3">vis-&agrave;-vis
des vingt coud&eacute;es du parvis int&eacute;rieur, et vis-&agrave;-vis
du parvis ext&eacute;rieur pav&eacute; de pierres, o&ugrave; &eacute;tait
la galerie (le portique) joint(e) &agrave; (aux) trois autres.
</ab>
<ab n="4">Devant
les chambres (du tr&eacute;sor) il y avait une all&eacute;e de dix
coud&eacute;es de large, qui tournait vers l&rsquo;int&eacute;rieur
par une voie d&rsquo;une coud&eacute;e ; et leurs portes &eacute;taient
au nord. </ab>
<ab n="5">Ces
chambres &eacute;taient plus &eacute;troites en haut qu&rsquo;en bas
(plus basses par le haut, note), parce que les galeries (portiques)
qui les supportaient faisaient saillie sur le bas et le milieu de
l&rsquo;&eacute;difice. </ab>
<ab n="6">Car
il y avait trois &eacute;tages, et ils n&rsquo;avaient pas de
colonnes comme les colonnes des parvis ; aussi les chambres
&eacute;taient-elles &eacute;lev&eacute;es, depuis le sol, de
cinquante coud&eacute;es, en passant par l&rsquo;&eacute;tage d&rsquo;en
bas et par celui du milieu. </ab>
<ab n="7">L&rsquo;enceinte
ext&eacute;rieure des chambres, qui &eacute;tait dans le chemin du
parvis ext&eacute;rieur, devant ces chambres, avait cinquante coud&eacute;es
de long ; </ab>
<ab n="8">car
la longueur des chambres du parvis ext&eacute;rieur &eacute;tait de
cinquante coud&eacute;es, et la longueur, vis-&agrave;-vis du temple,
de cent coud&eacute;es. </ab>
<ab n="9">Et
il y avait sous ces chambres une entr&eacute;e du c&ocirc;t&eacute;
de l&rsquo;orient, pour ceux qui y entraient du parvis ext&eacute;rieur.
</ab>
<ab n="10">Dans
la largeur de l&rsquo;enceinte du parvis qui &eacute;tait du c&ocirc;t&eacute;
de l&rsquo;orient, en face de l&rsquo;&eacute;difice s&eacute;par&eacute;
(du temple), il y avait des chambres vis-&agrave;-vis de cet &eacute;difice.
</ab>
<ab n="11">Et
il y avait aussi une all&eacute;e le long de ces chambres, comme il y
en avait une le long des chambres qui &eacute;taient du c&ocirc;t&eacute;
du nord (de l&rsquo;aquilon) ; leur longueur et leur largeur &eacute;taient
les m&ecirc;mes, aussi bien que leur(s) entr&eacute;e(s), leur(s)
apparence (figures) et leurs portes. </ab>
<ab n="12">Il
en &eacute;tait de m&ecirc;me pour les portes des chambres situ&eacute;es
dans l&rsquo;all&eacute;e qui regardait vers le midi ; il y avait
aussi une porte &agrave; la t&ecirc;te de l&rsquo;all&eacute;e qui
&eacute;tait
devant le vestibule s&eacute;par&eacute;, pour ceux qui entraient du
c&ocirc;t&eacute; de l&rsquo;orient. </ab>
<ab n="13">Et
il me dit : Les chambres du septentrion (de l&rsquo;aquilon) et les
chambres du midi, qui sont devant l&rsquo;&eacute;difice s&eacute;par&eacute;
(du temple), sont des chambres saintes ; c&rsquo;est l&agrave; que
mangent les pr&ecirc;tres qui s&rsquo;approchent du Seigneur dans le
sanctuaire (pour les choses tr&egrave;s saintes) ; ils y mettront les
choses tr&egrave;s
saintes et l&rsquo;oblation qui est faite pour le p&eacute;ch&eacute;
et pour le d&eacute;lit, car ce lieu est saint. </ab>
<ab n="14">(Or,)
Quand les pr&ecirc;tres seront entr&eacute;s, ils ne sortiront pas du
lieu saint dans le parvis ext&eacute;rieur ; mais (et) ils d&eacute;poseront
l&agrave; les v&ecirc;tements avec lesquels ils officient, car ces
v&ecirc;tements sont saints ; ils prendront d&rsquo;autres v&ecirc;tements,
et alors ils iront trouver le peuple. </ab>
<ab n="15">Lorsque
l&rsquo;ange (il) eut achev&eacute; de mesurer la maison int&eacute;rieure,
il me fit sortir par la porte qui regardait vers l&rsquo;orient, et
il mesura (l&rsquo;enceinte) tout autour. </ab>
<ab n="16">Il
mesura le c&ocirc;t&eacute; du vent de l&rsquo;orient avec la canne
qui servait de mesure, et il y avait cinq cents mesures de la canne
tout autour. </ab>
<ab n="17">Il
mesura le c&ocirc;t&eacute; du vent du septentrion (l&rsquo;aquilon),
et il y avait cinq cents mesures de la canne tout autour. </ab>
<ab n="18">Il
mesura le c&ocirc;t&eacute; du vent du midi, et il y avait cinq cents
mesures de la canne tout autour. </ab>
<ab n="19">Il
mesura le c&ocirc;t&eacute; du vent de l&rsquo;occident, et il y
avait cinq cents mesures de la canne tout autour. </ab>
<ab n="20">Il
mesura la muraille de toute part, dans la direction des quatre vents,
en tournant tout autour ; et elle avait cinq cents coud&eacute;es de
longueur et cinq cents coud&eacute;es de largeur ; ce mur s&eacute;parait
le sanctuaire d&rsquo;avec le lieu destin&eacute; au public
(&agrave; la multitude).</ab></div>
<div type="chapter" n="43">
<ab n="1">Ensuite
il me conduisit &agrave; la porte qui regardait vers l&rsquo;orient.
</ab>
<ab n="2">Et
voici que la gloire du Dieu d&rsquo;Isra&euml;l entrait par le c&ocirc;t&eacute;
de l&rsquo;orient ; le bruit qu&rsquo;elle faisait &eacute;tait
semblable au bruit des grandes eaux, et la terre resplendissait de sa
majest&eacute;. </ab>
<ab n="3">Et
la vision que j&rsquo;eus &eacute;tait semblable &agrave; celle que
j&rsquo;avais eue lorsqu&rsquo;il vint pour d&eacute;truire la ville
; son aspect &eacute;tait le m&ecirc;me que j&rsquo;avais vu pr&egrave;s
du fleuve (de) Chobar ; et je tombai sur ma face. </ab>
<ab n="4">(Et)
La majest&eacute; du Seigneur entra dans le temple par la porte qui
regardait l&rsquo;orient. </ab>
<ab n="5">Et
(un) l&rsquo;esprit m&rsquo;&eacute;leva et m&rsquo;introduisit dans
le parvis int&eacute;rieur, et voici que la maison &eacute;tait
remplie de la gloire du Seigneur. </ab>
<ab n="6">J&rsquo;entendis
quelqu&rsquo;un qui me parlait du dedans de la maison, et (un)
l&rsquo;homme qui se tenait pr&egrave;s de moi </ab>
<ab n="7">me
dit : Fils de (d&rsquo;un) l&rsquo;homme, c&rsquo;est ici le lieu de
mon tr&ocirc;ne, le lieu o&ugrave; je poserai mes pieds, et o&ugrave;
j&rsquo;habiterai &agrave; jamais au milieu des enfants d&rsquo;Isra&euml;l
; et la maison d&rsquo;Isra&euml;l ne profanera plus d&eacute;sormais
mon saint nom, ni eux, ni leurs rois, par leurs fornications,
par les ruines de leurs rois et par les hauts lieux. </ab>
<ab n="8">Ils
ont mis leur seuil pr&egrave;s de mon seuil, et leurs poteaux pr&egrave;s
de mes poteaux, et il y avait (seulement) un mur entre moi et eux, et
ils ont profan&eacute; mon saint nom par les abominations qu&rsquo;ils
ont commises ; c&rsquo;est pourquoi je les ai consum&eacute;s dans ma
col&egrave;re. </ab>
<ab n="9">Maintenant
donc qu&rsquo;ils rejettent loin d&rsquo;eux leur fornication, et
qu&rsquo;ils &eacute;loignent de moi les ruines de leurs rois, et
j&rsquo;habiterai toujours au milieu d&rsquo;eux. </ab>
<ab n="10">Mais
toi, fils de (d&rsquo;un) l&rsquo;homme, montre le temple &agrave; la
maison d&rsquo;Isra&euml;l, et qu&rsquo;ils soient confondus par
leurs iniquit&eacute;s ; qu&rsquo;ils mesurent sa structure, </ab>
<ab n="11">et
qu&rsquo;ils rougissent de toutes les choses qu&rsquo;ils ont faites.
Montre-leur la forme de la maison et de sa structure, ses sorties et
ses entr&eacute;es, et tout son plan, et toutes ses ordonnances, tout
l&rsquo;ordre qu&rsquo;il faut y garder et toutes ses lois ; d&eacute;cris
(tu &eacute;criras) cela sous leurs yeux, afin qu&rsquo;ils observent
tout ce que tu as d&eacute;crit (qui aura &eacute;t&eacute; &eacute;crit)
et qu&rsquo;ils pratiquent les r&egrave;glements du temple. </ab>
<ab n="12">Telle
est la loi de la maison b&acirc;tie sur le sommet de la montagne.
Toute son &eacute;tendue dans son circuit (&agrave; l&rsquo;entour)
sera tr&egrave;s sainte ; telle est la loi de cette maison. </ab>
<ab n="13">Or
voici les mesures de l&rsquo;autel, d&rsquo;apr&egrave;s la coud&eacute;e
exacte, qui avait une coud&eacute;e et un palme. Son sein (Sa
profondeur) &eacute;tait d&rsquo;une coud&eacute;e, et la largeur
d&rsquo;une coud&eacute;e, et sa cl&ocirc;ture jusqu&rsquo;&agrave;
son bord et tout autour (tout &agrave; l&rsquo;entour) &eacute;tait
d&rsquo;un palme ; telle &eacute;tait aussi la fosse de l&rsquo;autel.
</ab>
<ab n="14">Du
bas de la terre jusqu&rsquo;au premier rebord (inf&eacute;rieur), il
y avait deux coud&eacute;es (de hauteur), et une coud&eacute;e de
large ; et du rebord le plus petit jusqu&rsquo;au plus grand, il y
avait quatre coud&eacute;es, et une coud&eacute;e de large. </ab>
<ab n="15">L&rsquo;autel
appel&eacute; (Mais) Ariel (lui-m&ecirc;me) avait quatre coud&eacute;es,
et d&rsquo;Ariel jusqu&rsquo;en haut s&rsquo;&eacute;levaient quatre
cornes. </ab>
<ab n="16">Ariel
avait douze coud&eacute;es de long et douze coud&eacute;es de large ;
il &eacute;tait carr&eacute; et avait ses c&ocirc;t&eacute;s &eacute;gaux.
</ab>
<ab n="17">Son
rebord avait quatorze coud&eacute;es de long et quatorze coud&eacute;es
de large dans ses quatre c&ocirc;t&eacute;s (coins) ; la couronne qui
r&eacute;gnait autour avait une demi-coud&eacute;e, et son sein
(enfoncement) &eacute;tait d&rsquo;une coud&eacute;e tout autour ;
ses degr&eacute;s &eacute;taient tourn&eacute;s vers l&rsquo;orient.
</ab>
<ab n="18">Et
il me dit : Fils de (d&rsquo;un) l&rsquo;homme, ainsi parle le
Seigneur Dieu : Voici les rites de l&rsquo;autel, &agrave; partir du
jour o&ugrave; il aura &eacute;t&eacute; b&acirc;ti, afin qu&rsquo;on
offre sur lui l&rsquo;holocauste et qu&rsquo;on y r&eacute;pande le
(du) sang. </ab>
<ab n="19">Tu
les donneras aux pr&ecirc;tres et aux L&eacute;vites
qui sont de la race de Sadoc, et qui s&rsquo;approchent de moi, dit
le Seigneur Dieu, afin qu&rsquo;ils m&rsquo;offrent un veau du
troupeau pour le p&eacute;ch&eacute;. </ab>
<ab n="20">Tu
prendras de son sang, et tu en mettras sur les quatre cornes de
l&rsquo;autel, et sur les quatre coins de son rebord, et sur la
couronne qui l&rsquo;entoure, et tu le purifieras et le sanctifieras.
</ab>
<ab n="21">Tu
emporteras ensuite le veau qui aura &eacute;t&eacute; offert pour le
p&eacute;ch&eacute;, et tu le br&ucirc;leras dans un lieu s&eacute;par&eacute;
de la maison, hors du sanctuaire. </ab>
<ab n="22">Le
second jour, tu offriras pour le p&eacute;ch&eacute; un jeune bouc
(qui soit) sans tache, et on en purifiera (sanctifiera) l&rsquo;autel,
comme on l&rsquo;a purifi&eacute; (sanctifi&eacute;) avant (avec) le
veau. </ab>
<ab n="23">Et
lorsque tu auras achev&eacute; de le purifier (sanctifier), tu
offriras un veau du troupeau, qui soit sans tache, et un b&eacute;lier
du troupeau, qui soit aussi sans tache. </ab>
<ab n="24">(Et)
Tu les offriras en pr&eacute;sence du Seigneur ; et les pr&ecirc;tres
r&eacute;pandront du sel sur eux, et les offriront en holocauste au
Seigneur. </ab>
<ab n="25">Pendant
sept jours tu offriras chaque jour un bouc pour le p&eacute;ch&eacute;,
et on offrira aussi un veau et un b&eacute;lier du troupeau, qui
soient sans tache. </ab>
<ab n="26">Pendant
sept jours on purifiera (les pr&ecirc;tres sanctifieront) et
consacrera (purifieront) l&rsquo;autel, et on le remplira d&rsquo;offrandes
(le consacreront). </ab>
<ab n="27">Et
ces jours accomplis, les pr&ecirc;tres
offriront le huiti&egrave;me jour et dans la suite vos holocaustes
sur l&rsquo;autel et les victimes pacifiques, et je serai r&eacute;concili&eacute;
avec vous, dit le Seigneur Dieu.
</ab></div>
<div type="chapter" n="44">
<ab n="1">Il
me ramena vers le chemin de la porte du sanctuaire ext&eacute;rieur,
qui regardait vers l&rsquo;orient, et elle &eacute;tait ferm&eacute;e.
</ab>
<ab n="2">Et le
Seigneur me dit : Cette porte sera ferm&eacute;e ; elle ne sera pas
ouverte, et personne (aucun homme) n&rsquo;y passera ; car le
Seigneur, le Dieu d&rsquo;Isra&euml;l, est entr&eacute; par cette
porte, et elle sera ferm&eacute;e </ab>
<ab n="3">pour
le prince. Le prince (lui-m&ecirc;me) s&rsquo;y assoira pour manger
le pain devant le Seigneur ; mais il entrera par le chemin de la
porte du vestibule, et il sortira par le m&ecirc;me chemin (sa voie).
</ab>
<ab n="4">Et il
m&rsquo;amena par le chemin de la porte du septentrion (de
l&rsquo;aquilon), en face du temple. Je regardai, et voici que la
gloire du Seigneur avait rempli la maison du Seigneur, et je tombai
sur ma face. </ab>
<ab n="5">Et
le Seigneur me dit : Fils de (d&rsquo;un) l&rsquo;homme, applique ton
c&oelig;ur, regarde de tes yeux et &eacute;coute de tes oreilles tout
ce que je te dirai au sujet de toutes les c&eacute;r&eacute;monies de
la maison du Seigneur, et de toutes ses lois ; et applique ton c&oelig;ur
aux chemins du temple, &agrave; toutes les issues du sanctuaire. </ab>
<ab n="6">Tu
diras &agrave; la maison d&rsquo;Isra&euml;l qui m&rsquo;irrite
(exasp&egrave;re) : Ainsi parle le Seigneur Dieu : Contentez-vous de
tous vos crimes, maison d&rsquo;Isra&euml;l ; </ab>
<ab n="7">car
vous avez introduit dans mon sanctuaire des &eacute;trangers,
incirconcis de c&oelig;ur et incirconcis de chair, pour profaner ma
maison, et vous m&rsquo;avez offert mon pain, la graisse et le sang,
et vous avez rompu mon alliance par tous vos crimes. </ab>
<ab n="8">Vous
n&rsquo;avez pas observ&eacute; les ordonnances de mon sanctuaire, et
vous avez &eacute;tabli de vous-m&ecirc;mes dans mon sanctuaire des
gardiens de mes lois (prescriptions). </ab>
<ab n="9">Ainsi
parle le Seigneur Dieu ; Tout &eacute;tranger, incirconcis de c&oelig;ur
et incirconcis de chair, n&rsquo;entrera pas
dans mon sanctuaire, ni tout fils d&rsquo;&eacute;tranger qui est au
milieu des enfants d&rsquo;Isra&euml;l. </ab>
<ab n="10">(Mais)
Les L&eacute;vites
m&ecirc;mes, qui se sont &eacute;loign&eacute;s de moi, en partageant
l&rsquo;erreur des enfants d&rsquo;Isra&euml;l, et qui se sont &eacute;gar&eacute;s
loin de moi pour courir apr&egrave;s leurs idoles, et qui ont port&eacute;
la peine de leur iniquit&eacute;, </ab>
<ab n="11">seront
dans mon sanctuaire comme portiers, gardiens des portes de la maison
et ministres du temple ; ils tueront les animaux destin&eacute;s &agrave;
l&rsquo;holocauste, et les victimes du peuple, et se tiendront en sa
pr&eacute;sence pour le servir. </ab>
<ab n="12">Parce
qu&rsquo;ils l&rsquo;ont servi en pr&eacute;sence de ses idoles, et
qu&rsquo;ils sont devenus &agrave; la maison d&rsquo;Isra&euml;l une
occasion de scandale et (pierre d&rsquo;achoppement dans l&rsquo;)
d&rsquo;iniquit&eacute;, &agrave; cause de cela j&rsquo;ai lev&eacute;
ma main sur eux, dit le Seigneur Dieu, et ils porteront (la peine de)
leur iniquit&eacute;. </ab>
<ab n="13">Ils
ne s&rsquo;approcheront pas de moi pour remplir les fonctions du
sacerdoce et ils
ne s&rsquo;approcheront pas de mon sanctuaire, pr&egrave;s du saint
des saints (des choses tr&egrave;s saintes) ; mais ils porteront leur
confusion et la peine des (les) crimes qu&rsquo;ils ont commis. </ab>
<ab n="14">Et
je les &eacute;tablirai portiers du temple, et ils en feront tous les
offices et tout ce qui doit s&rsquo;y faire. </ab>
<ab n="15">Quant
aux pr&ecirc;tres et aux L&eacute;vites
fils de Sadoc, qui ont observ&eacute; les c&eacute;r&eacute;monies de
mon sanctuaire, lorsque les enfants d&rsquo;Isra&euml;l s&rsquo;&eacute;garaient
loin de moi, ce s(er)ont eux qui s&rsquo;approcheront de moi pour me
servir, et ils se tiendront en ma pr&eacute;sence, pour m&rsquo;offrir
la graisse et le sang (des victimes), dit le Seigneur Dieu. </ab>
<ab n="16">Ce
s(er)ont eux qui entreront dans mon sanctuaire, et qui s&rsquo;approcheront
de ma table, pour me servir et pour garder mes c&eacute;r&eacute;monies.
</ab>
<ab n="17">Lorsqu&rsquo;ils
franchiront les portes du parvis int&eacute;rieur, ils seront v&ecirc;tus
de robes de lin, et ils n&rsquo;auront sur eux rien qui soit de
laine, lorsqu&rsquo;ils exerceront leur minist&egrave;re aux portes
du parvis int&eacute;rieur et au-dedans. </ab>
<ab n="18">Ils
auront des bandelettes de lin sur la t&ecirc;te, et des cale&ccedil;ons
de lin sur leurs reins, et ils ne se ceindront pas de mani&egrave;re
&agrave; exciter (dans) la sueur. </ab>
<ab n="19">Lorsqu&rsquo;ils
sortiront dans le parvis ext&eacute;rieur, pour aller vers le peuple,
ils &ocirc;teront les v&ecirc;tements avec lesquels ils ont exerc&eacute;
leur minist&egrave;re, et ils les d&eacute;poseront dans la chambre
du sanctuaire ; et ils prendront d&rsquo;autres v&ecirc;tements, pour
ne pas sanctifier le peuple par leurs v&ecirc;tements. </ab>
<ab n="20">Ils
ne se raseront pas la t&ecirc;te, et ne laisseront pas cro&icirc;tre
leurs cheveux ; mais ils couperont leurs cheveux. </ab>
<ab n="21">Aucun
pr&ecirc;tre ne
boira de vin lorsqu&rsquo;il devra entrer dans le parvis int&eacute;rieur.
</ab>
<ab n="22">Ils
ne prendront pour &eacute;pouse ni une veuve, ni une femme r&eacute;pudi&eacute;e,
mais des vierges de la race de la maison d&rsquo;Isra&euml;l ; ils
pourront cependant &eacute;pouser aussi une veuve qui sera veuve d&rsquo;un
pr&ecirc;tre. </ab>
<ab n="23">Ils
enseigneront &agrave; mon peuple &agrave; distinguer entre ce qui est
saint et ce qui est profane (souill&eacute;), et lui apprendront &agrave;
discerner ce qui est pur d&rsquo;avec ce qui est impur. </ab>
<ab n="24">Lorsqu&rsquo;il
y aura une contestation, ils la jugeront, en s&rsquo;en tenant &agrave;
mes jugements ; ils observeront mes lois et mes ordonnances dans
toutes mes solennit&eacute;s, et ils sanctifieront mes sabbats. </ab>
<ab n="25">Ils
n&rsquo;entreront pas
aupr&egrave;s d&rsquo;un homme mort, pour ne pas se souiller, &agrave;
moins que ce ne soit leur p&egrave;re ou leur m&egrave;re, leur fils
ou leur fille, leur fr&egrave;re ou leur s&oelig;ur qui n&rsquo;ait
pas eu un second
mari ; car ils deviendraient impurs. </ab>
<ab n="26">Et
lorsqu&rsquo;un d&rsquo;entre eux aura &eacute;t&eacute; purifi&eacute;,
on lui comptera encore sept jours. </ab>
<ab n="27">Et
le jour o&ugrave; il entrera dans le sanctuaire, au parvis int&eacute;rieur,
pour me servir de ministre dans le sanctuaire, il fera une oblation
pour son p&eacute;ch&eacute;, dit le Seigneur Dieu. </ab>
<ab n="28">Ils
n&rsquo;auront pas d&rsquo;h&eacute;ritage ; c&rsquo;est moi qui suis
leur h&eacute;ritage ; et vous ne leur donnerez pas de possession en
Isra&euml;l, car c&rsquo;est moi qui suis leur possession. </ab>
<ab n="29">Ils
mangeront les victimes, et ce qui sera offert pour le p&eacute;ch&eacute;
et pour le d&eacute;lit, et tout v&oelig;u fait en Isra&euml;l leur
appartiendra. </ab>
<ab n="30">Les
pr&eacute;mices de tous les premiers-n&eacute;s et toutes les
libations de (pr&eacute;l&egrave;vement sur) toutes les offrandes
appartiendront aux pr&ecirc;tres ; vous donnerez aussi au pr&ecirc;tre
les pr&eacute;mices de vos aliments, afin qu&rsquo;il r&eacute;pande
la b&eacute;n&eacute;diction sur votre maison. </ab>
<ab n="31">Les
pr&ecirc;tres ne mangeront d&rsquo;aucun oiseau et d&rsquo;aucun
animal mort (naturellement) ou pris par une autre b&ecirc;te.</ab></div>
<div type="chapter" n="45">
<ab n="1">Lorsque
vous commencerez &agrave; diviser le pays par le sort, s&eacute;parez-en
les pr&eacute;mices pour le Seigneur, un lieu sanctifi&eacute; du
pays, qui ait vingt-cinq mille mesures (coud&eacute;es) de longueur
et dix mille de largeur ; il sera saint dans toute son &eacute;tendue.
</ab>
<ab n="2">De
tout cet espace, vous prendrez pour le lieu saint cinq cents mesures
(coud&eacute;es) sur cinq cents en carr&eacute; tout autour, et
cinquante coud&eacute;es pour ses faubourgs tout autour. </ab>
<ab n="3">Tu
mesureras donc d&rsquo;apr&egrave;s cette mesure une longueur de
vingt-cinq mille (coud&eacute;es) et une largeur de dix mille ; et l&agrave;
sera le temple, le saint des saints. </ab>
<ab n="4">Cette
partie sanctifi&eacute;e du pays sera pour les pr&ecirc;tres,
ministres du sanctuaire, qui s&rsquo;approchent pour servir le
Seigneur ; et ce lieu sera destin&eacute; pour leurs maisons et pour
le sanctuaire de saintet&eacute;. </ab>
<ab n="5">Il
y aura vingt-cinq mille mesures (coud&eacute;es) de longueur et dix
mille de largeur pour les L&eacute;vites
qui servent dans le temple ; ils auront aussi vingt chambres. </ab>
<ab n="6">Et
vous donnerez &agrave; la ville pour son domaine cinq mille mesures
(coud&eacute;es) de largeur et vingt-cinq mille de longueur,
parall&egrave;lement &agrave; ce qui est s&eacute;par&eacute; pour le
sanctuaire ; ce sera pour toute la maison d&rsquo;Isra&euml;l. </ab>
<ab n="7">Vous
d&eacute;signerez aussi pour le prince un espace qui s&rsquo;&eacute;tendra
de part et d&rsquo;autre, le long de ce qui a &eacute;t&eacute;
s&eacute;par&eacute; pour le lieu saint et pour le domaine de la
ville, et vis-&agrave;-vis de ce lieu saint et de ce domaine de la
ville, du c&ocirc;t&eacute; de la mer jusqu&rsquo;&agrave; la mer, et
du c&ocirc;t&eacute; de l&rsquo;orient jusqu&rsquo;&agrave; l&rsquo;orient
; sa (la) longueur (de sa possession) sera &eacute;gale &agrave; ces
deux autres portions, depuis la fronti&egrave;re occidentale jusqu&rsquo;&agrave;
la fronti&egrave;re orientale. </ab>
<ab n="8">Il
aura une part de territoire dans Isra&euml;l, et les princes ne
pilleront plus d&eacute;sormais mon peuple, mais ils distribueront la
terre &agrave; la maison d&rsquo;Isra&euml;l,
selon ses tribus. </ab>
<ab n="9">Ainsi
parle le Seigneur Dieu : Que cela vous suffise, princes d&rsquo;Isra&euml;l
; cessez l&rsquo;iniquit&eacute; et les rapines, pratiquez la justice
et l&rsquo;&eacute;quit&eacute; ; s&eacute;parez vos terres de celles
de mon peuple, dit le Seigneur Dieu. </ab>
<ab n="10">Ayez
des balances justes, un &eacute;phi juste et un bat(h) juste.
</ab>
<ab n="11">L&rsquo;&eacute;phi
et le bat(h) seront &eacute;gaux et d&rsquo;une m&ecirc;me mesure, de
sorte que le bat(h) contiendra la dixi&egrave;me partie du cor, et
l&rsquo;&eacute;phi la dixi&egrave;me partie du cor ; leur poids sera
&eacute;gal, suivant la mesure du cor. </ab>
<ab n="12">Le
sicle a vingt oboles ; or vingt sicles, vingt-cinq sicles, et quinze
sicles font une mine. </ab>
<ab n="13">Et
voici les pr&eacute;mices que vous pr&eacute;l&egrave;verez : la
sixi&egrave;me partie d&rsquo;un &eacute;phi sur un cor de froment,
et la sixi&egrave;me partie d&rsquo;un &eacute;phi sur un cor d&rsquo;orge.
</ab>
<ab n="14">Quant
&agrave; la mesure de l&rsquo;huile, le bat(h) d&rsquo;huile est la
dixi&egrave;me partie du cor, car dix bat(h) font un cor, et (parce
que) le cor est rempli par dix bat(h). </ab>
<ab n="15">On
offrira un b&eacute;lier sur un troupeau de deux cents b&ecirc;tes,
de celles qu&rsquo;Isra&euml;l nourrit pour le sacrifice, pour
l&rsquo;holocauste et pour les oblations pacifiques, afin qu&rsquo;il
serve &agrave; expier (leurs fautes) pour eux, dit le Seigneur Dieu.
</ab>
<ab n="16">Tout
le peuple du pays sera oblig&eacute; de payer ces pr&eacute;mices &agrave;
celui qui sera prince en Isra&euml;l. </ab>
<ab n="17">Et
le prince aura la charge des holocaustes, des sacrifices et des
libations dans les solennit&eacute;s, aux premiers jours du mois
(calendes), aux sabbats et dans toutes les solennit&eacute;s de la
maison d&rsquo;Isra&euml;l ; il offrira le sacrifice pour le p&eacute;ch&eacute;,
l&rsquo;holocauste et les victimes pacifiques, en expiation pour la
maison d&rsquo;Isra&euml;l. </ab>
<ab n="18">Ainsi
parle le Seigneur Dieu : Le premier mois, le premier jour du (de ce)
mois, tu prendras dans le troupeau un veau sans tache, et tu feras
l&rsquo;expiation du sanctuaire. </ab>
<ab n="19">Le
pr&ecirc;tre prendra du sang qui aura &eacute;t&eacute; offert pour
le p&eacute;ch&eacute;, et il en mettra sur les poteaux du temple,
aux quatre angles (coins) du rebord de l&rsquo;autel et aux poteaux
de la porte du parvis int&eacute;rieur. </ab>
<ab n="20">Tu
feras de m&ecirc;me le septi&egrave;me jour du mois pour tous ceux
qui ont p&eacute;ch&eacute; par ignorance et qui ont &eacute;t&eacute;
tromp&eacute;s par (une) erreur (humaine), et tu feras (ainsi)
l&rsquo;expiation du temple. </ab>
<ab n="21">Le
premier mois, le quatorzi&egrave;me jour du (de ce) mois, vous aurez
la solennit&eacute; de la P&acirc;que ; pendant sept jours on mangera
des pains sans levain. </ab>
<ab n="22">Et
le prince offrira en ce jour-l&agrave;, pour lui-m&ecirc;me et pour
tout le peuple du pays, un veau pour le p&eacute;ch&eacute;.
</ab>
<ab n="23">Pendant
la solennit&eacute; des sept jours, il offrira en holocauste au
Seigneur sept veaux et sept b&eacute;liers sans tache, chaque jour
durant les sept jours ; il offrira aussi chaque jour un jeune bouc
(de ch&egrave;vres, note) pour le p&eacute;ch&eacute;. </ab>
<ab n="24">Il
y joindra le sacrifice d&rsquo;un &eacute;phi de farine pour chaque
veau et d&rsquo;un &eacute;phi pour chaque b&eacute;lier, et d&rsquo;un
hin d&rsquo;huile pour chaque &eacute;phi. </ab>
<ab n="25">Le
septi&egrave;me mois, le quinzi&egrave;me jour du mois, pendant la
solennit&eacute;, il fera sept jours de suite ce qui a &eacute;t&eacute;
dit plus haut, tant pour l&rsquo;expiation du p&eacute;ch&eacute; que
pour l&rsquo;holocauste, l&rsquo;oblation de farine et l&rsquo;huile.</ab></div>
<div type="chapter" n="46">
<ab n="1">Ainsi
parle le Seigneur Dieu : La porte du parvis int&eacute;rieur, qui
regarde vers l&rsquo;orient, sera ferm&eacute;e les six jours o&ugrave;
l&rsquo;on travaille ; mais on l&rsquo;ouvrira le jour du sabbat, et
on l&rsquo;ouvrira aussi le premier jour de chaque mois (jour des
calendes). </ab>
<ab n="2">Le
prince entrera par le chemin du vestibule de la porte ext&eacute;rieure,
et il s&rsquo;arr&ecirc;tera &agrave; l&rsquo;entr&eacute;e de la
porte, et les pr&ecirc;tres
offriront son holocauste et ses sacrifices pacifiques ; il adorera
sur le seuil de la porte, puis il sortira, et la porte ne sera pas
ferm&eacute;e jusqu&rsquo;au soir. </ab>
<ab n="3">Le
peuple du pays adorera aussi le Seigneur &agrave; l&rsquo;entr&eacute;e
de cette porte, aux jours du sabbat et aux premiers jours du mois
(calendes). </ab>
<ab n="4">Or
le prince offrira au Seigneur cet holocauste : le jour du sabbat six
agneaux sans tache et un b&eacute;lier sans tache, </ab>
<ab n="5">avec
l&rsquo;oblation (le sacrifice) d&rsquo;un &eacute;phi de farine pour
le b&eacute;lier, et, pour les agneaux, ce que sa main offrira
volontairement en sacrifice, et un hin d&rsquo;huile pour chaque
&eacute;phi. </ab>
<ab n="6">(Mais)
Le premier jour du mois (des calendes), il offrira un veau sans tache
pris dans le troupeau, avec six agneaux et six b&eacute;liers sans
tache (seront ajout&eacute;s). </ab>
<ab n="7">Et
il offrira en oblation un &eacute;phi de farine pour le veau, et un
&eacute;phi pour chaque b&eacute;lier ; pour les agneaux, (le
sacrifice se fera selon) ce que sa main aura trouv&eacute;, et un hin
d&rsquo;huile pour chaque &eacute;phi. </ab>
<ab n="8">Lorsque
le prince entrera (doit entrer dans le temple), il devra entrer par
le chemin du vestibule de la porte, et il sortira par le m&ecirc;me
chemin. </ab>
<ab n="9">Mais
lorsque le peuple du pays entrera en pr&eacute;sence du Seigneur aux
jours solennels, celui qui sera entr&eacute; par la porte du
septentrion (de l&rsquo;aquilon) pour adorer, sortira par la porte du
midi ; et celui qui sera entr&eacute; par la porte du midi sortira
par la porte du septentrion (de l&rsquo;aquilon). Nul ne retournera
par la porte par laquelle il sera entr&eacute;, mais il sortira par
celle qui lui est oppos&eacute;e (d&rsquo;en face). </ab>
<ab n="10">Le
prince restera au milieu d&rsquo;eux ; il entrera avec ceux qui
entrent et sortira avec ceux qui sortent. </ab>
<ab n="11">Aux
jours de f&ecirc;te (foire) et aux solennit&eacute;s, l&rsquo;oblation
sera d&rsquo;un &eacute;phi de farine pour un veau, et d&rsquo;un
&eacute;phi pour un b&eacute;lier ; pour les agneaux chacun offrira
comme oblation ce que sa main trouvera, avec un hin d&rsquo;huile
pour chaque &eacute;phi. </ab>
<ab n="12">Lorsque
le prince offrira au Seigneur un holocauste volontaire ou des
victimes pacifiques volontaires, on lui ouvrira la porte qui regarde
vers l&rsquo;orient, et il offrira son holocauste et ses victimes
pacifiques, comme il a coutume de faire le jour du sabbat ; puis il
sortira, et on fermera la porte apr&egrave;s qu&rsquo;il sera sorti.
</ab>
<ab n="13">Il
offrira tous les jours en holocauste au Seigneur un agneau de (d&rsquo;une)
l&rsquo;ann&eacute;e, sans tache ; il l&rsquo;offrira toujours le
matin. </ab>
<ab n="14">Et
il offrira tous les matins comme oblation avec cet agneau la sixi&egrave;me
partie d&rsquo;un &eacute;phi de farine et la troisi&egrave;me partie
d&rsquo;un hin d&rsquo;huile, afin qu&rsquo;elle soit m&ecirc;l&eacute;e
avec la farine ; c&rsquo;est l&agrave; le sacrifice qu&rsquo;on doit
offrir au Seigneur, il sera ininterrompu et perp&eacute;tuel. </ab>
<ab n="15">Il
offrira (immolera) l&rsquo;agneau, et l&rsquo;oblation, (offrira le
sacrifice) et l&rsquo;huile tous les matins, comme un holocauste
&eacute;ternel. </ab>
<ab n="16">Ainsi
parle le Seigneur Dieu : Si le prince fait un don &agrave; l&rsquo;un
de ses fils, ce don sera son h&eacute;ritage &agrave; lui et &agrave;
ses enfants (fils), qui le poss&eacute;deront par droit de
succession. </ab>
<ab n="17">Mais
s&rsquo;il fait un legs pris sur son h&eacute;ritage &agrave;
l&rsquo;un de ses serviteurs, il lui appartiendra jusqu&rsquo;&agrave;
l&rsquo;ann&eacute;e du jubil&eacute;, et alors il retournera au
prince ; son h&eacute;ritage appartiendra &agrave; ses enfants
(fils). </ab>
<ab n="18">Le
prince ne prendra rien par violence de l&rsquo;h&eacute;ritage du
peuple, ni de ses possessions ; mais il donnera de son bien propre un
h&eacute;ritage &agrave; ses enfants (fils), afin que personne de mon
peuple ne soit chass&eacute; de sa propri&eacute;t&eacute;. </ab>
<ab n="19">L&rsquo;ange
(Et il) m&rsquo;introduisit par l&rsquo;entr&eacute;e qui &eacute;tait
&agrave; c&ocirc;t&eacute; de la porte, dans les chambres du
sanctuaire destin&eacute;es aux (, pr&egrave;s des) pr&ecirc;tres, et
tourn&eacute;es vers le septentrion (l&rsquo;aquilon) ; et il y avait
l&agrave; un lieu tourn&eacute; vers l&rsquo;occident. </ab>
<ab n="20">Et
il me dit : C&rsquo;est ici le lieu o&ugrave; les pr&ecirc;tres
feront cuire les viandes des sacrifices pour le p&eacute;ch&eacute;
et pour le d&eacute;lit, et les autres oblations (ce qui sert au
sacrifice), afin qu&rsquo;ils ne les portent pas dans le parvis
ext&eacute;rieur, et que le peuple ne soit pas sanctifi&eacute;. </ab>
<ab n="21">Et
il me fit sortir dans le parvis ext&eacute;rieur, et me conduisit aux
quatre angles (coins) du parvis ; et voici, il y avait une petite
cour &agrave; l&rsquo;angle du parvis, une petite cour &agrave;
chaque angle du parvis. </ab>
<ab n="22">Or
ces petites cours dispos&eacute;es aux quatre angles du parvis
avaient quarante coud&eacute;es de long et trente de large ; elles
avaient toutes les quatre la m&ecirc;me mesure. </ab>
<ab n="23">Et
tout autour une muraille enfermait chacune
des quatre petites cours, et des cuisines &eacute;taient b&acirc;ties
sous les portiques tout autour (&agrave; l&rsquo;entour). </ab>
<ab n="24">Et
il me dit : C&rsquo;est ici la maison des cuisines, o&ugrave; les
ministres du Seigneur feront cuire les victimes du peuple.</ab></div>
<div type="chapter" n="47">
<ab n="1">Il
me ramena ensuite vers la porte de la maison, et voici, des eaux
sortaient sous le seuil de la maison, vers l&rsquo;orient ; car la
face de la maison regardait vers l&rsquo;orient ; or les eaux
descendaient au c&ocirc;t&eacute; droit du temple, au (vers le) midi
de l&rsquo;autel. </ab>
<ab n="2">Et
il me fit sortir par la porte du septentrion (de l&rsquo;aquilon), et
me fit tourner en dehors de la porte ext&eacute;rieure, vers le
chemin qui regarde &agrave; l&rsquo;orient ; et voici, les eaux
jaillissaient du c&ocirc;t&eacute; droit. </ab>
<ab n="3">Lorsque
l&rsquo;homme qui avait un cordeau &agrave; la main fut sorti vers
l&rsquo;orient, il mesura mille coud&eacute;es, et il me fit
traverser l&rsquo;eau, et j&rsquo;en avais jusqu&rsquo;aux talons (la
cheville des pieds). </ab>
<ab n="4">Il
mesura encore mille coud&eacute;es, et il me fit traverser l&rsquo;eau,
et j&rsquo;en avais jusqu&rsquo;aux genoux. </ab>
<ab n="5">Il
mesura encore mille coud&eacute;es, et il me fit traverser l&rsquo;eau,
et j&rsquo;en avais jusqu&rsquo;aux reins. Il mesura encore mille
coud&eacute;es, et c&rsquo;&eacute;tait un torrent que je ne pus
traverser, car les eaux s&rsquo;&eacute;taient gonfl&eacute;es, comme
celles d&rsquo;un torrent profond qu&rsquo;on ne peut passer &agrave;
gu&eacute;. </ab>
<ab n="6">Alors
il me dit : Certes, tu as vu, fils de (d&rsquo;un) l&rsquo;homme. Et
il me fit sortir, et me ramena au bord du torrent. </ab>
<ab n="7">Quand
je me fus tourn&eacute;, voici, il y avait sur le bord du torrent une
tr&egrave;s grande quantit&eacute; (beaucoup) d&rsquo;arbres des deux
c&ocirc;t&eacute;s. </ab>
<ab n="8">Et
il me dit : Ces eaux qui sortent vers les monceaux de sable de
l&rsquo;orient, et qui descendent dans la (les) plaine(s) du d&eacute;sert,
entreront dans la mer et en sortiront, et les eaux de la mer
deviendront saines. </ab>
<ab n="9">Et
tout animal (&acirc;me) vivant(e) qui rampe vivra partout o&ugrave;
viendra le torrent, et il y aura de nombreux poissons l&agrave; o&ugrave;
viendront ces eaux, et l&agrave; o&ugrave; viendra le torrent tout
sera sain et vivra. </ab>
<ab n="10">Les
p&ecirc;cheurs se tiendront sur ces eaux ; depuis Engaddi jusqu&rsquo;&agrave;
Engallim, on s&eacute;chera les filets ; ses poissons seront
d&rsquo;esp&egrave;ces nombreuses, comme les poissons de la grande
mer, en quantit&eacute; extraordinaire. </ab>
<ab n="11">Mais
sur ses rivages et dans ses marais, les eaux ne seront pas
assainies, parce qu&rsquo;elles seront destin&eacute;es pour des
salines. </ab>
<ab n="12">Et
sur les bords du torrent, de chaque c&ocirc;t&eacute;, cro&icirc;tront
toutes sortes d&rsquo;arbres fruitiers ; leurs feuilles ne tomberont
pas, et leurs fruits ne manqueront jamais ; chaque mois ils en
porteront de nouveaux, parce que les eaux sortiront (du torrent
seront sorties) du sanctuaire ; leurs fruits serviront de nourriture,
et leurs feuilles de rem&egrave;de. </ab>
<ab n="13">Ainsi
parle le Seigneur Dieu : Voici les limites selon lesquelles vous
poss&eacute;derez le pays et le partagerez entre les douze tribus
d&rsquo;Isra&euml;l, car Joseph a un double partage. </ab>
<ab n="14">Vous
le poss&eacute;derez tous &eacute;galement, chacun autant que son
fr&egrave;re, ce pays sur lequel j&rsquo;ai lev&eacute; ma main en
jurant de le donner &agrave; vos p&egrave;res ; c&rsquo;est ce pays
qui vous tombera en partage. </ab>
<ab n="15">Or
voici les limites du pays. Du c&ocirc;t&eacute; du septentrion,
depuis la grande mer, le chemin de H&eacute;thalon en venant &agrave;
S&eacute;dada, </ab>
<ab n="16">&agrave;
Emath, &agrave; B&eacute;rotha, &agrave; Sabarim, qui est entre les
confins de Damas et les confins d&rsquo;Emath, et la maison de Tichon
qui est sur les
confins d&rsquo;Auran. </ab>
<ab n="17">Ses
bornes seront depuis la mer jusqu&rsquo;&agrave; la cour d&rsquo;Enon,
qui fait la limite de Damas ; et depuis un c&ocirc;t&eacute; de
l&rsquo;aquilon jusqu&rsquo;&agrave; l&rsquo;autre c&ocirc;t&eacute;
(aquilon), Emath sera sa fronti&egrave;re septentrionale. </ab>
<ab n="18">Sa
limite orientale se prendra du milieu d&rsquo;Auran et du milieu de
Damas, du milieu de Galaad et du milieu de la terre d&rsquo;Isra&euml;l
; le Jourdain la bornera jusqu&rsquo;&agrave; la mer orientale. Vous
mesurerez aussi cette limite orientale. </ab>
<ab n="19">La
limite m&eacute;ridionale ira depuis Thamar jusqu&rsquo;aux eaux de
contradiction de Cad&egrave;s, et depuis le torrent jusqu&rsquo;&agrave;
la grande mer ; telle est la limite qui doit s&rsquo;&eacute;tendre
vers le midi. </ab>
<ab n="20">La
limite du c&ocirc;t&eacute; de la mer sera la grande mer, en droite
ligne, depuis la fronti&egrave;re jusqu&rsquo;&agrave; Emath ; ce
sera la limite du c&ocirc;t&eacute; de la mer. </ab>
<ab n="21">Vous
partagerez ce pays entre vous, selon les tribus d&rsquo;Isra&euml;l,
</ab>
<ab n="22">et
vous le prendrez en h&eacute;ritage, pour vous et pour les &eacute;trangers
qui viendront se joindre &agrave; vous, et qui engendreront des
enfants au milieu de vous ; vous les regarderez comme indig&egrave;nes
parmi les enfants d&rsquo;Isra&euml;l ; ils partageront avec vous
l&rsquo;h&eacute;ritage, au milieu des tribus d&rsquo;Isra&euml;l.
</ab>
<ab n="23">Et
dans quelque tribu que se trouve un &eacute;tranger, vous lui
donnerez l&agrave; son partage.</ab></div>
<div type="chapter" n="48">
<ab n="1">Et
voici les noms des tribus. Depuis la fronti&egrave;re du nord (de
l&rsquo;aquilon), le long du chemin de H&eacute;thalon lorsqu&rsquo;on
va &agrave; Emath, la cour d&rsquo;Enan sera la borne du c&ocirc;t&eacute;
de Damas vers l&rsquo;aquilon, le long du chemin d&rsquo;Emath,
depuis la r&eacute;gion orientale jusqu&rsquo;&agrave; la mer, Dan,
une part. </ab>
<ab n="2">Pr&egrave;s
de la fronti&egrave;re de Dan, depuis la r&eacute;gion orientale
jusqu&rsquo;&agrave; celle de la mer, Aser, une part.
</ab>
<ab n="3">Pr&egrave;s
de la fronti&egrave;re d&rsquo;Aser, depuis la r&eacute;gion
orientale jusqu&rsquo;&agrave; celle de la mer, Nephthali, une part.
</ab>
<ab n="4">Pr&egrave;s
de la fronti&egrave;re de Nephthali, depuis la r&eacute;gion
orientale jusqu&rsquo;&agrave; celle de la mer, Manass&eacute;, une
part. </ab>
<ab n="5">Pr&egrave;s
de la fronti&egrave;re de Manass&eacute;, depuis la r&eacute;gion
orientale jusqu&rsquo;&agrave; celle de la mer, Ephra&iuml;m, une
part. </ab>
<ab n="6">Pr&egrave;s
de la fronti&egrave;re d&rsquo;Ephra&iuml;m, depuis la r&eacute;gion
orientale jusqu&rsquo;&agrave; celle de la mer, Ruben, une part.
</ab>
<ab n="7">Pr&egrave;s
de la fronti&egrave;re de Ruben, depuis la r&eacute;gion orientale
jusqu&rsquo;&agrave; celle de la mer, Juda, une part. </ab>
<ab n="8">Pr&egrave;s
de la fronti&egrave;re de Juda, depuis la r&eacute;gion orientale
jusqu&rsquo;&agrave; celle de la mer, seront les pr&eacute;mices que
vous s&eacute;parerez ; elles auront vingt-cinq mille mesures de
largeur et de longueur, selon l&rsquo;&eacute;tendue de toutes les
parts, depuis la r&eacute;gion orientale jusqu&rsquo;&agrave; celle
de la mer ; et le sanctuaire sera au milieu. </ab>
<ab n="9">Les
pr&eacute;mices que vous s&eacute;parerez pour le Seigneur auront
vingt-cinq mille mesures de long et dix mille de large.
</ab>
<ab n="10">(Or
ces) Les pr&eacute;mices du sanctuaire des pr&ecirc;tres auront
vingt-cinq mille mesures de longueur vers l&rsquo;aquilon, dix mille
de largeur vers la mer, dix mille aussi de largeur vers l&rsquo;orient,
et vingt-cinq mille de longueur vers le midi ; et le sanctuaire du
Seigneur sera au milieu. </ab>
<ab n="11">Le
sanctuaire sera pour les pr&ecirc;tres d&rsquo;entre les fils de
Sadoc, qui ont gard&eacute; mes c&eacute;r&eacute;monies, et qui ne
se sont pas
&eacute;gar&eacute;s lorsque les enfants d&rsquo;Isra&euml;l
s&rsquo;&eacute;garaient, comme les L&eacute;vites
eux-m&ecirc;mes se sont &eacute;gar&eacute;s. </ab>
<ab n="12">Et
ils auront pour pr&eacute;mices, au milieu des pr&eacute;mices de la
terre, le saint des saints, aupr&egrave;s de la limite des L&eacute;vites.
</ab>
<ab n="13">Les
L&eacute;vites
auront de m&ecirc;me, aupr&egrave;s des limites des pr&ecirc;tres,
vingt-cinq mille mesures (coud&eacute;es) de longueur et dix mille de
largeur. Toute la longueur sera de vingt-cinq mille mesures, et la
largeur de dix mille. </ab>
<ab n="14">Et
ils n&rsquo;en
pourront rien vendre ni &eacute;changer ; les pr&eacute;mices de la
terre ne seront pas
transf&eacute;r&eacute;es &agrave; d&rsquo;autres, parce qu&rsquo;elles
sont (ont &eacute;t&eacute;) consacr&eacute;es au Seigneur. </ab>
<ab n="15">(Mais)
Les cinq mille mesures qui restent en largeur sur les vingt-cinq
mille seront (cens&eacute;es) profanes et destin&eacute;es aux
&eacute;difices de la ville et &agrave; ses faubourgs, et la ville
sera au milieu. </ab>
<ab n="16">Et
voici ses mesures : du c&ocirc;t&eacute; du nord (septentrional),
quatre mille cinq cents ; du c&ocirc;t&eacute; du midi (m&eacute;ridional),
quatre mille cinq cents ; du c&ocirc;t&eacute; de l&rsquo;orient,
quatre mille cinq cents et du c&ocirc;t&eacute; de l&rsquo;occident,
quatre mille cinq cents. </ab>
<ab n="17">Les
faubourgs de la ville auront deux cent cinquante mesures au nord
(vers l&rsquo;aquilon), deux cent cinquante au (vers le) midi, deux
cent cinquante &agrave; (vers) l&rsquo;orient, et deux cent cinquante
du c&ocirc;t&eacute; de (vers) la mer. </ab>
<ab n="18">Ce
qui restera sur la longueur, aupr&egrave;s des pr&eacute;mices du
sanctuaire, (savoir) dix mille mesures &agrave; (vers) l&rsquo;orient
et dix mille &agrave; (vers) l&rsquo;occident, sera comme les
pr&eacute;mices (m&ecirc;mes) du sanctuaire, et les fruits qu&rsquo;on
en retirera seront destin&eacute;s &agrave; l&rsquo;entretien de ceux
qui travailleront pour (serviront) la ville. </ab>
<ab n="19">Or
ceux qui travailleront pour (serviront &agrave;) la ville seront de
toutes les tribus d&rsquo;Isra&euml;l. </ab>
<ab n="20">Toutes
les pr&eacute;mices auront vingt-cinq mille mesures, vingt-cinq mille
mesures en carr&eacute; ; elles seront s&eacute;par&eacute;es pour
former les pr&eacute;mices
du sanctuaire et la propri&eacute;t&eacute; de la ville. </ab>
<ab n="21">Ce
qui restera sera pour le prince, tout autour des pr&eacute;mices du
sanctuaire et de la propri&eacute;t&eacute; de la ville, vis-&agrave;-vis
des vingt-cinq mille mesures des pr&eacute;mices, jusqu&rsquo;&agrave;
la limite orientale, et de m&ecirc;me, du c&ocirc;t&eacute; de la
mer, vis-&agrave;-vis des vingt-cinq mille mesures jusqu&rsquo;&agrave;
la limite de la mer, et sera encore la part du prince ; les pr&eacute;mices
du sanctuaire, et le saint lieu (sanctuaire) du temple seront au
milieu. </ab>
<ab n="22">Or
ce qui restera de la propri&eacute;t&eacute; des L&eacute;vites
et de la propri&eacute;t&eacute; de la ville au milieu des autres
parts, et qui appartiendra au prince, sera entre la limite de Juda et
la limite de Benjamin. </ab>
<ab n="23">Quant
aux autres tribus, depuis la r&eacute;gion orientale jusqu&rsquo;&agrave;
la r&eacute;gion occidentale, Benjamin, une part. </ab>
<ab n="24">Et
pr&egrave;s de la fronti&egrave;re de Benjamin, depuis la r&eacute;gion
orientale jusqu&rsquo;&agrave; la r&eacute;gion occidentale, Sim&eacute;on,
une part. </ab>
<ab n="25">Et
pr&egrave;s de la fronti&egrave;re de Sim&eacute;on, depuis la r&eacute;gion
orientale jusqu&rsquo;&agrave; la r&eacute;gion occidentale,
Issachar, une part. </ab>
<ab n="26">
Et pr&egrave;s de la fronti&egrave;re d&rsquo;Issachar, depuis la
r&eacute;gion orientale jusqu&rsquo;&agrave; la r&eacute;gion
occidentale, Zabulon, une part. </ab>
<ab n="27">Et
pr&egrave;s de la fronti&egrave;re de Zabulon, depuis la r&eacute;gion
orientale jusqu&rsquo;&agrave; celle de la mer, Gad, une part. </ab>
<ab n="28">Et
pr&egrave;s de la fronti&egrave;re de Gad, vers la r&eacute;gion
m&eacute;ridionale, sera la fronti&egrave;re depuis Thamar jusqu&rsquo;aux
eaux de contradiction de Cad&egrave;s ; (son) l&rsquo;h&eacute;ritage
s&rsquo;&eacute;tendra vers la grande mer. </ab>
<ab n="29">Telle
est la terre que vous distribuerez au sort entre les tribus d&rsquo;Isra&euml;l,
et tels seront leurs partages, dit le Seigneur Dieu. </ab>
<ab n="30">Et
voici les issues de la ville. Du c&ocirc;t&eacute; du septentrion, tu
mesureras quatre mille cinq cents cannes (mesures). </ab>
<ab n="31">Et
les portes de la ville prendront les noms des tribus d&rsquo;Isra&euml;l.
Il y aura trois portes au septentrion : la porte de Ruben, la porte
de Juda et la porte de L&eacute;vi. </ab>
<ab n="32">Du
c&ocirc;t&eacute; de l&rsquo;orient tu mesureras quatre mille cinq
cents cannes (mesures) ; et il y aura trois portes : la porte de
Joseph, la porte de Benjamin et la porte de Dan. </ab>
<ab n="33">Du
c&ocirc;t&eacute; du midi tu (en) mesureras quatre mille cinq cents
(cannes) ; et il y aura trois portes : la porte de Sim&eacute;on, la
porte d&rsquo;Issachar et la porte de Zabulon. </ab>
<ab n="34">Du
c&ocirc;t&eacute; du couchant (occidental) tu mesureras quatre mille
cinq cents (cannes) ; et il y aura trois portes : la porte de Gad, la
porte d&rsquo;Aser et la porte de Nephthali. </ab>
<ab n="35">Son
circuit sera de dix-huit mille cannes (mesures), et &agrave; partir
de ce jour le nom de la ville sera : Le Seigneur est avec elle (l&agrave;
m&ecirc;me).</ab>
</div>
</div>
