<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY lsquo "‘">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">
<!ENTITY OElig "Œ">
<!ENTITY aelig "æ">

]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Gn"> 
<div type="chapter" n="1">
<ab n="1">Au
commencement Dieu cr&eacute;a le ciel et la terre. </ab>
<ab n="2">Et
la terre &eacute;tait informe et nue, et les t&eacute;n&egrave;bres
couvraient la face de l&rsquo;ab&icirc;me, et l&rsquo;Esprit de Dieu
&eacute;tait port&eacute; sur les eaux. </ab>
<ab n="3">Or
Dieu dit : Que la lumi&egrave;re soit, et la lumi&egrave;re fut. </ab>
<ab n="4">Et
Dieu vit que la lumi&egrave;re &eacute;tait bonne, et il s&eacute;para
la lumi&egrave;re d&rsquo;avec les t&eacute;n&egrave;bres. </ab>
<ab n="5">Et
Dieu donna &agrave; la lumi&egrave;re le nom de Jour, et aux t&eacute;n&egrave;bres
le nom de Nuit ; et du soir et du matin se fit le premier jour. </ab>
<ab n="6">Dieu
dit aussi : Que le firmament soit fait au milieu des eaux, et qu&rsquo;il
s&eacute;pare les eaux d&rsquo;avec les eaux. </ab>
<ab n="7">Et
Dieu fit le firmament ; et il s&eacute;para les eaux qui &eacute;taient
sous le firmament d&rsquo;avec celles qui &eacute;taient au-dessus du
firmament. Et cela se fit ainsi. </ab>
<ab n="8">Et
Dieu donna au firmament le nom de Ciel ; et du soir et du matin se
fit le second jour. </ab>
<ab n="9">Dieu
dit encore : Que les eaux qui sont sous le ciel se rassemblent en un
seul lieu, et que l&rsquo;&eacute;l&eacute;ment aride paraisse. Et
cela se fit ainsi. </ab>
<ab n="10">Et
Dieu donna &agrave; l&rsquo;&eacute;l&eacute;ment aride le nom de
Terre, et il appela Mers toutes les eaux rassembl&eacute;es. Et il
vit que tout cela &eacute;tait bon. </ab>
<ab n="11">Dieu
dit encore : Que la terre produise de l&rsquo;herbe verte qui porte
de la graine, et des arbres fruitiers qui portent du fruit chacun
selon son esp&egrave;ce, et qui renferment leur semence en eux-m&ecirc;mes,
pour se reproduire sur la terre. Et cela se fit ainsi. </ab>
<ab n="12">La
terre produisit donc de l&rsquo;herbe verte
qui portait de la graine selon son esp&egrave;ce, et des arbres
fruitiers qui renfermaient leur semence en eux-m&ecirc;mes, chacun
selon son esp&egrave;ce. Et Dieu vit que cela &eacute;tait bon. </ab>
<ab n="13">Et
du soir et du matin se fit le (un) troisi&egrave;me jour. </ab>
<ab n="14">Dieu
dit aussi : Que des corps de lumi&egrave;re (luminaires) soient faits
dans le firmament du ciel, afin qu&rsquo;ils s&eacute;parent le jour
d&rsquo;avec la nuit, et qu&rsquo;ils servent de signes pour marquer
les temps, les jours et les ann&eacute;es ; </ab>
<ab n="15">qu&rsquo;ils
luisent dans le firmament du ciel, et qu&rsquo;ils &eacute;clairent
la terre. Et cela fut fait ainsi. </ab>
<ab n="16">Dieu
fit donc deux grands corps lumineux (luminaires), l&rsquo;un plus
grand pour pr&eacute;sider le jour, et l&rsquo;autre moindre pour
pr&eacute;sider &agrave; la nuit : Il fit aussi les &eacute;toiles.
</ab>
<ab n="17">Et
il les mit dans le firmament du ciel pour luire sur la terre, </ab>
<ab n="18">pour
pr&eacute;sider au jour et &agrave; la nuit, et pour s&eacute;parer
la lumi&egrave;re d&rsquo;avec les t&eacute;n&egrave;bres. Et Dieu
vit que cela &eacute;tait bon. </ab>
<ab n="19">Et
du soir et du matin se fit le (un) quatri&egrave;me jour. </ab>
<ab n="20">Dieu
dit encore : Que les eaux produisent des animaux vivants qui nagent
dans l&rsquo;eau, et des oiseaux qui volent sur la terre sous le
firmament du ciel. </ab>
<ab n="21">Dieu
cr&eacute;a donc les grands poissons, et tous les animaux qui ont la
vie et le mouvement, que les eaux produisirent chacun selon son
esp&egrave;ce ; et il cr&eacute;a aussi tous les oiseaux (volatiles)
selon leur esp&egrave;ce. Et il vit que cela &eacute;tait bon. </ab>
<ab n="22">Et
il les b&eacute;nit, en disant : Croissez et multipliez-vous, et
remplissez les eaux de la mer ; et que les oiseaux se multiplient sur
la terre. </ab>
<ab n="23">Et
du soir et du matin se fit le (un) cinqui&egrave;me jour. </ab>
<ab n="24">Dieu
dit aussi : Que la terre produise des animaux (&acirc;mes) vivants
chacun selon son esp&egrave;ce, les animaux domestiques, les reptiles
et les b&ecirc;tes sauvages de la terre selon leurs esp&egrave;ces.
Et cela se fit ainsi. </ab>
<ab n="25">Dieu
fit donc les b&ecirc;tes sauvages de la terre selon leurs esp&egrave;ces,
les animaux domestiques et tous les reptiles, chacun selon son
esp&egrave;ce. Et Dieu vit que cela &eacute;tait bon. </ab>
<ab n="26">Il
dit ensuite : Faisons l&rsquo;homme (un) &agrave; notre image et &agrave;
notre ressemblance, et qu&rsquo;il commande aux poissons de la mer,
aux oiseaux du ciel, aux b&ecirc;tes, &agrave; toute la terre, et &agrave;
tous les reptiles qui se remuent (meuvent) sous le ciel. </ab>
<ab n="27">Dieu
cr&eacute;a donc l&rsquo;homme &agrave; son image ; il le cr&eacute;a
&agrave; l&rsquo;image de Dieu, et il les cr&eacute;a m&acirc;le et
femelle. </ab>
<ab n="28">Et
Dieu les b&eacute;nit, et il leur dit : Croissez et multipliez-vous,
remplissez la terre, et assujettissez-la, et dominez sur les poissons
de la mer, sur les oiseaux (volatiles) du ciel et sur tous les
animaux qui se remuent sur la terre. </ab>
<ab n="29">Dieu
dit encore : Je vous ai donn&eacute; toutes les herbes qui portent
leur graine sur la terre, et tous les arbres (toutes les plantes) qui
renferment en eux-m&ecirc;mes leur semence chacun selon son esp&egrave;ce,
afin qu&rsquo;ils vous servent de nourriture, </ab>
<ab n="30">et
&agrave; tous les animaux de la terre, &agrave; tous les oiseaux du
ciel, &agrave; tout ce qui se remue sur la terre, et qui est vivant
et anim&eacute; (en une &acirc;me vivante), afin qu&rsquo;ils aient
de quoi se nourrir. Et cela se fit ainsi. </ab>
<ab n="31">Et
Dieu vit toutes les choses qu&rsquo;il avait faites ; et elles
&eacute;taient tout &agrave; fait (tr&egrave;s) bonnes. Et du soir et
du matin se fit le sixi&egrave;me jour.</ab></div>
<div type="chapter" n="2">
<ab n="1">Le
ciel et la terre furent donc achev&eacute;s avec tous leurs
ornements. </ab>
<ab n="2">Dieu
accomplit le septi&egrave;me jour l&rsquo;ouvrage qu&rsquo;il avait
fait, et il se reposa le septi&egrave;me jour, apr&egrave;s avoir
achev&eacute; tous ses ouvrages. </ab>
<ab n="3">Et
il b&eacute;nit le septi&egrave;me jour, et il le sanctifia, parce
qu&rsquo;il avait cess&eacute; en ce jour de produire tous les
ouvrages qu&rsquo;il avait cr&eacute;&eacute;s (et faits). </ab>
<ab n="4">Voici
(Telles furent) les g&eacute;n&eacute;rations (origines) du ciel et
de la terre, quand ils furent cr&eacute;&eacute;s, au jour que le
Seigneur Dieu fit le ciel et la terre. </ab>
<ab n="5">Et
aucun arbrisseau des champs n&rsquo;&eacute;tait encore sorti de la
terre, et aucune herbe de la campagne n&rsquo;avait encore pouss&eacute;
; car le Seigneur Dieu n&rsquo;avait point encore fait pleuvoir sur
la terre, et il n&rsquo;y avait point d&rsquo;homme pour la cultiver.
</ab>
<ab n="6">Mais
il s&rsquo;&eacute;levait de la terre une fontaine (source) qui en
arrosait toute la surface. </ab>
<ab n="7">Le
Seigneur Dieu forma donc l&rsquo;homme du limon de la terre ; il
souffla sur son visage un souffle de vie, et l&rsquo;homme devint
vivant et anim&eacute;. </ab>
<ab n="8">Or
le Seigneur Dieu avait plant&eacute; d&egrave;s le commencement un
jardin d&eacute;licieux (de d&eacute;lices), dans lequel il mit
l&rsquo;homme qu&rsquo;il avait form&eacute;. </ab>
<ab n="9">Le
Seigneur Dieu avait aussi produit (fit sortir) de la terre toutes
sortes d&rsquo;arbres beaux &agrave; la vue, et dont le fruit &eacute;tait
agr&eacute;able au go&ucirc;t ; et (aussi) l&rsquo;arbre de vie au
milieu du paradis, avec l&rsquo;arbre de la science du bien et du
mal. </ab>
<ab n="10">De
ce lieu de d&eacute;lices il sortait, pour arroser le paradis, un
fleuve qui de l&agrave; se divise en quatre branches (canaux). </ab>
<ab n="11">L&rsquo;un
s&rsquo;appelle Phison, et c&rsquo;est celui qui court tout autour du
pays de H&eacute;vilath, o&ugrave; (il) vient (de) l&rsquo;or. </ab>
<ab n="12">Et
l&rsquo;or de cette terre est tr&egrave;s bon. C&rsquo;est l&agrave;
aussi que se trouve le bdellium et la pierre d&rsquo;onyx. </ab>
<ab n="13">Le
second fleuve s&rsquo;appelle G&eacute;hon, et c&rsquo;est celui qui
coule tout autour du pays d&rsquo;Ethiopie. </ab>
<ab n="14">Le
troisi&egrave;me fleuve s&rsquo;appelle le Tigre, qui se r&eacute;pand
vers les Assyriens. Et l&rsquo;Euphrate est le quatri&egrave;me de
ces fleuves. </ab>
<ab n="15">Le
Seigneur Dieu prit donc l&rsquo;homme, et le mit dans le paradis
(jardin) de d&eacute;lices, afin qu&rsquo;il le cultiv&acirc;t et
qu&rsquo;il le gard&acirc;t. </ab>
<ab n="16">Il
lui fit aussi ce commandement, et lui dit : Mange de tous les fruits
des arbres du paradis. </ab>
<ab n="17">Mais
ne mange point du fruit de l&rsquo;arbre de la science du bien et du
mal. Car au m&ecirc;me temps que tu en mangeras, tu mourras tr&egrave;s
certainement (de mort, note). </ab>
<ab n="18">Le
Seigneur Dieu dit aussi : Il n&rsquo;est pas bon que l&rsquo;homme
soit seul ; faisons-lui une aide semblable &agrave; lui. </ab>
<ab n="19">Le
Seigneur Dieu ayant donc form&eacute; de la terre tous les animaux
terrestres et tous les oiseaux du ciel, il les amena devant Adam,
afin qu&rsquo;il v&icirc;t comment il les appellerait. Et le nom
qu&rsquo;Adam donna &agrave; chacun des animaux est son nom
v&eacute;ritable. </ab>
<ab n="20">Adam
appela tous les animaux d&rsquo;un nom qui leur &eacute;tait propre,
tant les oiseaux du ciel que les b&ecirc;tes de la terre. Mais il ne
se trouvait point d&rsquo;aide pour Adam qui lui f&ucirc;t semblable.
</ab>
<ab n="21">Le
Seigneur Dieu envoya donc &agrave; Adam un profond sommeil ; et
lorsqu&rsquo;il &eacute;tait endormi, il tira une de ses c&ocirc;tes,
et mit de la chair &agrave; la place. </ab>
<ab n="22">Et
le Seigneur Dieu forma la (une) femme de la c&ocirc;te qu&rsquo;il
avait tir&eacute;e d&rsquo;Adam, et il l&rsquo;amena &agrave; Adam.
</ab>
<ab n="23">Alors
Adam dit : Voil&agrave; maintenant l&rsquo;os de mes os, et la chair
de ma chair. Celle-ci s&rsquo;appellera d&rsquo;un nom qui marque
l&rsquo;homme (femme), parce qu&rsquo;elle a &eacute;t&eacute; prise
de l&rsquo;homme (d&rsquo;un). </ab>
<ab n="24">C&rsquo;est
pourquoi l&rsquo;homme quittera son p&egrave;re et sa m&egrave;re, et
s&rsquo;attachera &agrave; sa femme, et ils seront deux dans une
seule chair. </ab>
<ab n="25">Or
Adam et sa femme &eacute;taient nus tous deux, et ils ne rougissaient
point.</ab></div>
<div type="chapter" n="3">
<ab n="1">Or
(Mais) le serpent &eacute;tait le plus rus&eacute; de tous les
animaux que le Seigneur Dieu avait form&eacute;s sur la terre. Et il
dit &agrave; la femme : Pourquoi Dieu vous a-t-il command&eacute; de
ne manger du fruit d&rsquo;aucun des arbres du paradis ? </ab>
<ab n="2">La
femme lui r&eacute;pondit : Nous mangeons du fruit des arbres qui
sont dans le paradis ; </ab>
<ab n="3">mais
pour ce qui est du fruit de l&rsquo;arbre qui est au milieu du
paradis, Dieu nous a demand&eacute; de n&rsquo;en point manger, et de
n&rsquo;y point toucher, de peur que nous ne mourions. </ab>
<ab n="4">Le
serpent repartit &agrave; la femme : Certainement vous ne mourrez
point (pas de mort). </ab>
<ab n="5">Mais
c&rsquo;est que Dieu sait qu&rsquo;aussit&ocirc;t que vous aurez
mang&eacute; de ce fruit, vos yeux seront ouverts, et vous serez
comme des dieux, connaissant le bien et le mal. </ab>
<ab n="6">La
femme consid&eacute;ra (vit) donc que le fruit de cet arbre &eacute;tait
bon &agrave; manger, qu&rsquo;il &eacute;tait beau &agrave; la vue,
et agr&eacute;able &agrave; contempler (d&rsquo;un aspect qui
excitait le d&eacute;sir). Et en ayant pris, elle en mangea, et elle
en donna &agrave; son mari, qui en mangea aussi. </ab>
<ab n="7">En
m&ecirc;me temps (effet) leurs yeux furent ouverts &agrave; tous deux
; ils reconnurent qu&rsquo;ils &eacute;taient nus, et ils
entrelac&egrave;rent des feuilles de figuier, et s&rsquo;en firent
des ceintures. </ab>
<ab n="8">Et
ayant entendu la voix du Seigneur Dieu qui se promenait dans le
paradis &agrave; la brise du soir, ils se retir&egrave;rent au milieu
des arbres du paradis, pour se cacher de devant sa face. </ab>
<ab n="9">Alors
le Seigneur Dieu appela Adam, et lui dit : O&ugrave; es-tu ? </ab>
<ab n="10">Adam
lui r&eacute;pondit : J&rsquo;ai entendu votre voix dans le paradis,
et j&rsquo;ai eu peur, parce que j&rsquo;&eacute;tais nu ; c&rsquo;est
pourquoi je me suis cach&eacute;. </ab>
<ab n="11">Le
Seigneur lui repartit : Et d&rsquo;o&ugrave; as-tu su que tu &eacute;tais
nu, sinon de ce que tu as mang&eacute; du fruit de l&rsquo;arbre dont
je t&rsquo;avais d&eacute;fendu de manger ? </ab>
<ab n="12">Adam
lui r&eacute;pondit : La femme que vous m&rsquo;avez donn&eacute;e
pour compagne m&rsquo;a pr&eacute;sent&eacute; du fruit de cet arbre,
et j&rsquo;en ai mang&eacute;. </ab>
<ab n="13">Le
Seigneur dit a la femme : Pourquoi as-tu fait cela ? Elle r&eacute;pondit
: Le serpent m&rsquo;a tromp&eacute;e ; et j&rsquo;ai mang&eacute;.
</ab>
<ab n="14">Alors
le Seigneur Dieu dit au serpent : Parce que tu as fait cela, tu es
maudit entre tous les animaux et toutes les b&ecirc;tes de la terre :
tu ramperas sur le ventre, et tu mangeras (de) la terre tous les
jours de ta vie. </ab>
<ab n="15">Je
mettrai une inimiti&eacute; entre toi et la femme, entre ta race
(post&eacute;rit&eacute;) et la sienne. Elle te brisera la t&ecirc;te,
et tu t&acirc;cheras de la mordre par (lui tendras des emb&ucirc;ches
au) le talon. </ab>
<ab n="16">Dieu
dit aussi &agrave; la femme : Je multiplierai tes maux (fatigues,
notes) et tes grossesses. Tu enfanteras dans la douleur : tu seras
sous la puissance de ton mari, et il te dominera. </ab>
<ab n="17">Il
dit ensuite &agrave; Adam : Parce que tu as &eacute;cout&eacute; la
voix de ta femme, et que tu as mang&eacute; du fruit de l&rsquo;arbre
dont je t&rsquo;avais d&eacute;fendu de manger, la terre sera maudite
&agrave; cause de ce que tu as fait, et c&rsquo;est &agrave; force de
travail que tu en tireras de quoi te nourrir pendant toute ta vie.
</ab>
<ab n="18">Elle
te produira des &eacute;pines et des ronces, et tu te nourriras de
l&rsquo;herbe de la terre. </ab>
<ab n="19">Tu
mangeras ton pain &agrave; la sueur de ton visage, jusqu&rsquo;&agrave;
ce que tu retournes en la terre d&rsquo;o&ugrave; tu as &eacute;t&eacute;
tir&eacute; ; car tu es poussi&egrave;re et tu retourneras en
poussi&egrave;re. </ab>
<ab n="20">Et
Adam donna &agrave; sa femme le nom d&rsquo;Eve, parce qu&rsquo;elle
&eacute;tait la m&egrave;re de tous les vivants. </ab>
<ab n="21">Le
Seigneur Dieu fit aussi &agrave; Adam et &agrave; sa femme des habits
(tuniques) de peaux, dont il les rev&ecirc;tit. </ab>
<ab n="22">Et
il dit : Voil&agrave; (qu&rsquo;) Adam devenu comme l&rsquo;un de
nous, sachant le bien et le mal. Emp&ecirc;chons donc maintenant
qu&rsquo;il ne porte sa main &agrave; l&rsquo;arbre de vie, qu&rsquo;il
ne prenne aussi de son fruit, et qu&rsquo;en mangeant il ne vive
&eacute;ternellement. </ab>
<ab n="23">Le
Seigneur Dieu le fit sortir ensuite du jardin d&eacute;licieux (de
d&eacute;lices), pour travailler &agrave; la culture de la terre dont
il avait &eacute;t&eacute; tir&eacute;. </ab>
<ab n="24">Et
l&rsquo;en ayant chass&eacute;, il mit devant le jardin de d&eacute;lices
des (les) Ch&eacute;rubins qui faisaient &eacute;tinceler une &eacute;p&eacute;e
de feu, pour garder le chemin qui conduisait &agrave; l&rsquo;arbre
de vie.</ab></div>
<div type="chapter" n="4">
<ab n="1">Or
Adam connut Eve sa femme, et elle con&ccedil;ut et enfanta Ca&iuml;n,
en disant : Je poss&egrave;de un homme par la gr&acirc;ce de Dieu.
</ab>
<ab n="2">Elle
enfanta de nouveau, et mit au monde son fr&egrave;re Abel. Or Abel
fut pasteur de brebis, et Ca&iuml;n agriculteur (laboureur). </ab>
<ab n="3">Or
il arriva, longtemps apr&egrave;s, que Ca&iuml;n offrit au Seigneur
des fruits de la terre en sacrifice (pr&eacute;sent). </ab>
<ab n="4">Abel
offrit aussi des premiers-n&eacute;s de son troupeau, et de leur
graisse (des plus gras). Et le Seigneur regarda (favorablement) Abel
et ses pr&eacute;sents. </ab>
<ab n="5">Mais
il ne regarda point Ca&iuml;n, ni ce qu&rsquo;il lui avait offert.
C&rsquo;est pourquoi Ca&iuml;n entra dans une tr&egrave;s grande
col&egrave;re, et son visage en fut tout abattu. </ab>
<ab n="6">Et
le Seigneur lui dit : Pourquoi es-tu en col&egrave;re, et pourquoi
ton visage est-il abattu ? </ab>
<ab n="7">Si
tu fais bien, n&rsquo;en seras-tu pas r&eacute;compens&eacute; ? Et
si tu fais mal, le p&eacute;ch&eacute; ne sera-t-il pas aussit&ocirc;t
&agrave; ta porte ? Mais la concupiscence (qui t&rsquo;entra&icirc;ne
vers lui) sera sous toi, et tu la domineras. </ab>
<ab n="8">Or
Ca&iuml;n dit &agrave; son fr&egrave;re Abel : Sortons dehors. Et
lorsqu&rsquo;ils furent dans les champs, Ca&iuml;n se jeta sur son
fr&egrave;re Abel et le tua. </ab>
<ab n="9">Le
Seigneur dit &agrave; Ca&iuml;n : O&ugrave; est ton fr&egrave;re Abel
? Il lui r&eacute;pondit : Je ne sais. Suis-je le gardien de mon
fr&egrave;re (, moi) ? </ab>
<ab n="10">Le
Seigneur lui repartit : Qu&rsquo;as-tu fait ? La voix du sang de ton
fr&egrave;re crie de la terre jusqu&rsquo;&agrave; moi. </ab>
<ab n="11">Tu
seras donc maintenant maudit sur la terre, qui a ouvert sa bouche, et
qui a re&ccedil;u de ta main le sang de ton fr&egrave;re. </ab>
<ab n="12">Quand
tu l&rsquo;auras cultiv&eacute;e, elle ne te rendra pas son fruit. Tu
seras fugitif et vagabond sur la terre. </ab>
<ab n="13">Ca&iuml;n
r&eacute;pondit au Seigneur : Mon iniquit&eacute; est trop grande
pour que j&rsquo;en obtienne le pardon. </ab>
<ab n="14">Vous
me chassez aujourd&rsquo;hui de dessus la terre, et je m&rsquo;irai
cacher de devant votre face. Je serai fugitif et vagabond sur la
terre. Quiconque donc me trouvera, me tuera. </ab>
<ab n="15">Le
Seigneur lui r&eacute;pondit : Non, cela ne sera pas ; mais quiconque
tuera Ca&iuml;n en sera puni sept fois. Et le Seigneur mit un signe
sur Ca&iuml;n, afin que ceux qui le trouveraient ne le tuassent
point. </ab>
<ab n="16">Ca&iuml;n,
s&rsquo;&eacute;tant retir&eacute; de devant la face du Seigneur, fut
vagabond sur la terre, et il habita vers la r&eacute;gion orientale
d&rsquo;Eden. </ab>
<ab n="17">Et
ayant connu sa femme, elle con&ccedil;ut et enfanta H&eacute;noch. Et
il b&acirc;tit une ville qu&rsquo;il appela H&eacute;noch, du nom de
son fils. </ab>
<ab n="18">Or
H&eacute;noch engendra Irad, et Irad engendra Mavia&euml;l, et
Mavia&euml;l engendra Mathusa&euml;l, et Mathusa&euml;l engendra
Lamech, </ab>
<ab n="19">qui
eut deux femmes, dont l&rsquo;une s&rsquo;appelait Ada, et l&rsquo;autre
Sella. </ab>
<ab n="20">Ada
enfanta Jabel, qui fut p&egrave;re de ceux qui demeurent dans des
tentes, et des pasteurs. </ab>
<ab n="21">Son
fr&egrave;re s&rsquo;appelait Jubal : et il fut le p&egrave;re de
ceux qui jouent de la harpe et de l&rsquo;orgue. </ab>
<ab n="22">Sella
enfanta aussi Tubalca&iuml;n, qui eut l&rsquo;art de travailler avec
le marteau, et qui fut habile en toutes sortes d&rsquo;ouvrages
d&rsquo;airain et de fer. No&euml;ma &eacute;tait (fut) la s&oelig;ur
de Tubalca&iuml;n. </ab>
<ab n="23">Or
Lamech dit &agrave; ses femmes Ada et Sella : Femmes de Lamech,
entendez ma voix, &eacute;coutez ce que je vais dire : J&rsquo;ai tu&eacute;
un homme pour ma blessure, et un jeune homme pour ma meurtrissure.
</ab>
<ab n="24">On
vengera sept fois la mort de Ca&iuml;n, et celle de Lamech
soixante-dix (septante) fois sept fois. </ab>
<ab n="25">Adam
connut encore sa femme, et elle enfanta un fils, qu&rsquo;elle appela
Seth, en disant : Le Seigneur m&rsquo;a donn&eacute; un autre fils au
lieu d&rsquo;Abel, que Ca&iuml;n a tu&eacute;. </ab>
<ab n="26">Il
naquit aussi &agrave; Seth un fils, qu&rsquo;il appela Enos. C&rsquo;est
lui qui commen&ccedil;a d&rsquo;invoquer le nom du Seigneur.</ab></div>
<div type="chapter" n="5">
<ab n="1">Voici
le livre des (de la) g&eacute;n&eacute;rations d&rsquo;Adam. Au jour
que Dieu cr&eacute;a l&rsquo;homme, Dieu le fit &agrave; sa
ressemblance. </ab>
<ab n="2">Il
les cr&eacute;a m&acirc;le et femelle, et il les b&eacute;nit, et il
leur donna le nom d&rsquo;Adam au jour qu&rsquo;ils (o&ugrave; ils)
furent cr&eacute;&eacute;s. </ab>
<ab n="3">Adam,
ayant v&eacute;cu cent trente ans, engendra un fils &agrave; son
image et &agrave; sa ressemblance, et il le nomma Seth. </ab>
<ab n="4">Apr&egrave;s
qu&rsquo;Adam eut engendr&eacute; Seth, il v&eacute;cut huit cents
ans, et il engendra des fils et des filles. </ab>
<ab n="5">Et
tout le temps de la vie d&rsquo;Adam fut de neuf cent trente ans, et
il mourut. </ab>
<ab n="6">Seth
aussi, ayant v&eacute;cu cent cinq ans, engendra Enos. </ab>
<ab n="7">Et
apr&egrave;s que Seth eut engendr&eacute; Enos, il v&eacute;cut huit
cent sept ans, et il engendra des fils et des filles. </ab>
<ab n="8">Et
tout le temps de la vie de Seth fut de neuf cent douze ans, et il
mourut. </ab>
<ab n="9">Enos,
ayant v&eacute;cu quatre-vingt-dix ans, engendra Ca&iuml;nan.
</ab>
<ab n="10">Depuis
la naissance de Ca&iuml;nan il v&eacute;cut huit cent quinze ans, et
il engendra des fils et des filles. </ab>
<ab n="11">Et
tout le temps de la vie d&rsquo;Enos fut de neuf cent cinq ans, et il
mourut. </ab>
<ab n="12">Ca&iuml;nan
aussi, ayant v&eacute;cu soixante-dix ans, engendra Malal&eacute;el.
</ab>
<ab n="13">Apr&egrave;s
avoir engendr&eacute; Malal&eacute;el, il v&eacute;cut huit cent
quarante ans, et il engendra des fils et des filles. </ab>
<ab n="14">Et
tout le temps de la vie de Ca&iuml;nan fut de neuf cent dix ans, et
il mourut. </ab>
<ab n="15">Malal&eacute;el,
ayant v&eacute;cu soixante-cinq ans, engendra Jared. </ab>
<ab n="16">Apr&egrave;s
avoir engendr&eacute; Jared, il v&eacute;cut huit cent trente ans, et
il engendra des fils et des filles. </ab>
<ab n="17">Et
tout le temps de la vie de Malal&eacute;el fut de huit cent
quatre-vingt-quinze ans, et il mourut. </ab>
<ab n="18">Jared,
ayant v&eacute;cu cent soixante-deux ans, engendra H&eacute;noch.
</ab>
<ab n="19">Apr&egrave;s
avoir engendr&eacute; H&eacute;noch, il v&eacute;cut huit cents ans,
et il engendra des fils et des filles. </ab>
<ab n="20">Et
tout le temps de la vie de Jared fut de neuf cent soixante-deux ans,
et il mourut. </ab>
<ab n="21">Or
H&eacute;noch, ayant v&eacute;cut soixante-cinq ans, engendra
Mathusala. </ab>
<ab n="22">H&eacute;noch
marcha avec Dieu ; et apr&egrave;s avoir engendr&eacute; Mathusala,
il v&eacute;cut trois cents ans, et il engendra des fils et des
filles. </ab>
<ab n="23">Et
tout le temps qu&rsquo;H&eacute;noch v&eacute;cut fut de trois cent
soixante-cinq ans. </ab>
<ab n="24">Il
marcha avec Dieu, et il ne parut plus, parce que Dieu l&rsquo;enleva.
</ab>
<ab n="25">Mathusala,
ayant v&eacute;cu cent quatre-vingt-sept ans, engendra Lamech.
</ab>
<ab n="26">Apr&egrave;s
avoir engendr&eacute; Lamech, il v&eacute;cut sept cent
quatre-vingt-deux ans, et il engendra des fils et des filles. </ab>
<ab n="27">Et
tout le temps de la vie de Mathusala fut de neuf cent soixante-neuf
ans, et il mourut. </ab>
<ab n="28">Lamech,
ayant v&eacute;cu cent quatre-vingt-deux ans, engendra un fils,
</ab>
<ab n="29">qu&rsquo;il
nomma No&eacute;, en disant : Celui-ci nous consolera parmi nos
travaux et les &oelig;uvres de nos mains, sur la (dans cette) terre
que le Seigneur a maudite. </ab>
<ab n="30">Lamech,
apr&egrave;s avoir engendr&eacute; No&eacute;, v&eacute;cut cinq cent
quatre-vingt-quinze ans, et il engendra des fils et des filles. </ab>
<ab n="31">Et
tout le temps de la vie de Lamech fut de sept cent soixante-dix-sept
ans, et il mourut. Or No&eacute;, ayant cinq cents ans, engendra Sem,
Cham et Japheth.</ab></div>
<div type="chapter" n="6">
<ab n="1">Apr&egrave;s
que les hommes eurent commenc&eacute; &agrave; se multiplier sur la
terre et qu&rsquo;ils eurent engendr&eacute; des filles, </ab>
<ab n="2">les
enfants (fils, note) de Dieu, voyant que les filles des hommes
&eacute;taient belles, prirent pour leurs femmes celles d&rsquo;entre
elles qui leur avaient plu. </ab>
<ab n="3">Et
Dieu dit : Mon esprit ne demeurera pas pour toujours avec l&rsquo;homme,
parce qu&rsquo;il est chair ; et le temps de l&rsquo;homme (ses
jours) ne sera plus que de cent vingt ans. </ab>
<ab n="4">Or
il y avait des g&eacute;ants sur la terre en ce temps-l&agrave;. Car
depuis que les enfants de Dieu eurent &eacute;pous&eacute; les filles
des hommes, il en sortit des enfants qui furent des hommes puissants
et d&egrave;s longtemps (les temps anciens) fameux. </ab>
<ab n="5">Mais
Dieu, voyant que la malice des hommes qui vivaient sur la terre &eacute;tait
extr&ecirc;me (grande), et que toutes les pens&eacute;es de leur c&oelig;ur
&eacute;taient en tout temps appliqu&eacute;es au mal, </ab>
<ab n="6">il
se repentit d&rsquo;avoir fait l&rsquo;homme sur la terre. Et &eacute;tant
touch&eacute; de douleur jusqu&rsquo;au fond du c&oelig;ur, </ab>
<ab n="7">il
dit : J&rsquo;exterminerai de dessus la terre l&rsquo;homme que j&rsquo;ai
cr&eacute;&eacute; ; j&rsquo;exterminerai tout, depuis l&rsquo;homme
jusqu&rsquo;aux animaux, depuis ce qui rampe sur la terre jusqu&rsquo;aux
oiseaux du ciel : car je me repens de les avoir faits. </ab>
<ab n="8">Mais
No&eacute; trouva gr&acirc;ce devant le Seigneur. </ab>
<ab n="9">Voici
les g&eacute;n&eacute;rations de No&eacute;. No&eacute; fut un homme
juste et parfait au milieu des hommes de son temps : il marcha avec
Dieu. </ab>
<ab n="10">Et
il engendra trois fils, Sem, Cham et Japheth. </ab>
<ab n="11">Or
la terre &eacute;tait corrompue devant Dieu, et remplie d&rsquo;iniquit&eacute;.
</ab>
<ab n="12">Dieu
voyant donc cette corruption de la terre (car la vie que tous les
hommes y menaient &eacute;tait toute (car toute chair avait corrompu
sa voie sur la terre) corrompue), </ab>
<ab n="13">il
dit &agrave; No&eacute; : J&rsquo;ai r&eacute;solu de faire p&eacute;rir
tous les hommes (toute chair). Ils ont rempli toute la terre
d&rsquo;iniquit&eacute;, et je les exterminerai avec la terre.
</ab>
<ab n="14">Fais-toi
une arche de pi&egrave;ces de bois aplanies. Tu y feras de petites
chambres (compartiments), et tu l&rsquo;enduiras de bitume au dedans
et au dehors. </ab>
<ab n="15">Voici
la forme que tu lui donneras. Sa longueur sera de trois cents
coud&eacute;es, sa largeur de cinquante, et sa hauteur de trente.
</ab>
<ab n="16">Tu
feras &agrave; l&rsquo;arche une fen&ecirc;tre. Le comble qui la
couvrira sera haut d&rsquo;une coud&eacute;e ; et tu mettras la porte
de l&rsquo;arche au c&ocirc;t&eacute; ; tu feras un &eacute;tage tout
en bas, un (second) (au milieu), et un troisi&egrave;me. </ab>
<ab n="17">Je
m&rsquo;en vais r&eacute;pandre les eaux du d&eacute;luge sur la
terre, pour faire mourir toute chair qui respire, et qui est vivante
sous le ciel. Tout ce qui est sur la terre sera consum&eacute;.
</ab>
<ab n="18">J&rsquo;&eacute;tablirai
mon alliance avec toi ; et tu entreras dans l&rsquo;arche, toi et tes
fils, ta femme, et les femmes de tes fils avec toi. </ab>
<ab n="19">Tu
feras aussi entrer dans l&rsquo;arche deux de chaque esp&egrave;ce de
tous les animaux, un m&acirc;le et une femelle, afin qu&rsquo;ils
vivent avec toi. </ab>
<ab n="20">De
chaque esp&egrave;ce des oiseaux tu en prendras deux ; de chaque
esp&egrave;ce des animaux terrestres (quadrup&egrave;des), deux ; de
chaque esp&egrave;ce de ce qui rampe sur la terre, deux. Deux de
toute esp&egrave;ce entreront avec toi dans l&rsquo;arche, afin
qu&rsquo;ils puissent vivre. </ab>
<ab n="21">Tu
prendrez aussi avec toi de tout ce qui se peut manger, et tu le
porteras dans l&rsquo;arche, pour servir &agrave; ta nourriture et &agrave;
celle de tous les animaux. </ab>
<ab n="22">No&eacute;
accomplit donc tout ce que Dieu lui avait command&eacute;.</ab></div>
<div type="chapter" n="7">
<ab n="1">Le
Seigneur dit ensuite &agrave; No&eacute; : Entre dans l&rsquo;arche,
toi et toute ta maison ; parce qu&rsquo;entre tous ceux qui vivent
aujourd&rsquo;hui sur la terre j&rsquo;ai reconnu que tu &eacute;tais
juste devant moi. </ab>
<ab n="2">Prends
sept par sept de tous les animaux purs, le m&acirc;le et sa femelle,
et un (deux) couple d&rsquo;animaux impurs, un m&acirc;le et une
femelle. </ab>
<ab n="3">Prends
aussi sept par sept des oiseaux du ciel, un m&acirc;le et sa femelle
; afin d&rsquo;en conserver la race sur la face de toute la terre.
</ab>
<ab n="4">Car
je n&rsquo;attendrai plus que sept jours, et apr&egrave;s cela je
ferai pleuvoir sur la terre quarante jours et quarante nuits, et
j&rsquo;exterminerai de dessus la terre toutes les cr&eacute;atures
que j&rsquo;ai faites. </ab>
<ab n="5">No&eacute;
fit donc tout ce que le Seigneur lui avait command&eacute;. </ab>
<ab n="6">Il
avait six cents ans lorsque les eaux du d&eacute;luge inond&egrave;rent
toute la terre. </ab>
<ab n="7">No&eacute;
entra dans l&rsquo;arche, et avec lui ses fils, sa femme, et les
femmes de ses fils, pour se sauver des eaux du d&eacute;luge. </ab>
<ab n="8">Les
animaux purs et impurs, et les oiseaux avec tout ce qui se meut sur
la terre, </ab>
<ab n="9">entr&egrave;rent
aussi dans l&rsquo;arche avec No&eacute;, deux &agrave; deux, m&acirc;le
et femelle, selon que le Seigneur l&rsquo;avait command&eacute; &agrave;
No&eacute;. </ab>
<ab n="10">Apr&egrave;s
donc que les sept jours furent pass&eacute;s, les eaux du d&eacute;luge
se r&eacute;pandirent (inond&egrave;rent) sur la terre. </ab>
<ab n="11">L&rsquo;ann&eacute;e
six cent de la vie de No&eacute;, le dix-septi&egrave;me jour du
second mois, toutes les sources du grand ab&icirc;me des eaux furent
rompues, et les cataractes du ciel furent ouvertes ; </ab>
<ab n="12">et
la pluie tomba sur la terre pendant quarante jours et quarante nuits.
</ab>
<ab n="13">Aussit&ocirc;t
que ce jour parut, No&eacute; entra dans l&rsquo;arche avec ses fils,
Sem, Cham et Japheth, sa femme, et les trois femmes de ses fils.
</ab>
<ab n="14">Tous
les animaux sauvages selon leur esp&egrave;ce y entr&egrave;rent
aussi avec eux, tous les animaux domestiques selon leur esp&egrave;ce
; tout ce qui se meut sur la terre selon son esp&egrave;ce ; tout ce
qui vole chacun selon son esp&egrave;ce ; tous les oiseaux et tout ce
qui s&rsquo;&eacute;l&egrave;ve dans l&rsquo;air ; </ab>
<ab n="15">tous
ces animaux entr&egrave;rent avec No&eacute; dans l&rsquo;arche deux
&agrave; deux, m&acirc;le et femelle de toute chair vivante et anim&eacute;e
(en laquelle est l&rsquo;esprit de vie). </ab>
<ab n="16">Ceux
qui y entr&egrave;rent &eacute;taient donc m&acirc;les et femelles et
de toute esp&egrave;ce, selon que Dieu l&rsquo;avait command&eacute;
&agrave; No&eacute; ; et le Seigneur l&rsquo;y enferma par dehors.
</ab>
<ab n="17">Le
d&eacute;luge se r&eacute;pandit sur la terre pendant quarante jours,
et les eaux, s&rsquo;&eacute;tant accrues, &eacute;lev&egrave;rent
l&rsquo;arche en haut au-dessus de la terre. </ab>
<ab n="18">Elles
inond&egrave;rent tout, et couvrirent toute la surface de la terre ;
mais l&rsquo;arche &eacute;tait port&eacute;e sur les eaux. </ab>
<ab n="19">Et
les eaux cr&ucirc;rent et grossirent prodigieusement au-dessus de la
terre, et toutes les plus hautes montagnes qui sont sous le ciel
entier furent couvertes. </ab>
<ab n="20">L&rsquo;eau
d&eacute;passa encore de quinze coud&eacute;es le sommet des
montagnes qu&rsquo;elle avait couvertes. </ab>
<ab n="21">(Ainsi)
Toute chair qui se meut sur la terre en fut consum&eacute;e
(enti&egrave;rement), tous les oiseaux, tous les animaux
(domestiques), toutes les b&ecirc;tes (sauvages), et tout ce
(reptile) qui rampe sur la terre. </ab>
<ab n="22">Tous
les hommes moururent, et g&eacute;n&eacute;ralement tout ce qui a vie
et qui respire sous le ciel. </ab>
<ab n="23">(C&rsquo;est
ainsi que Dieu d&eacute;truisit) Toutes les cr&eacute;atures qui
&eacute;taient sur la terre, depuis l&rsquo;homme jusqu&rsquo;aux
b&ecirc;tes, tant celles qui rampent que celles qui volent dans
l&rsquo;air, tout p&eacute;rit : il ne demeura que No&eacute; seul,
et ceux qui &eacute;taient avec lui dans l&rsquo;arche. </ab>
<ab n="24">Et
les eaux couvrirent toute la terre pendant cent cinquante jours.</ab></div>
<div type="chapter" n="8">
<ab n="1">Mais
Dieu s&rsquo;&eacute;tant souvenu de No&eacute;, de toutes les b&ecirc;tes
sauvages et de tous les animaux domestiques qui &eacute;taient avec
lui dans l&rsquo;arche, fit souffler un vent sur la terre, et les
eaux commenc&egrave;rent &agrave; diminuer. </ab>
<ab n="2">Les
sources de l&rsquo;ab&icirc;me furent ferm&eacute;es, aussi bien que
les cataractes du ciel, et les pluies qui tombaient du ciel furent
arr&ecirc;t&eacute;es ; </ab>
<ab n="3">les
eaux se retir&egrave;rent de dessus la terre, s&rsquo;en allant et
s&rsquo;&eacute;loignant, et elles commenc&egrave;rent &agrave;
diminuer apr&egrave;s cent cinquante jours. </ab>
<ab n="4">Et
le vingt-septi&egrave;me jour du septi&egrave;me mois, l&rsquo;arche
se reposa sur les montagnes d&rsquo;Arm&eacute;nie. </ab>
<ab n="5">Cependant
les eaux allaient toujours en diminuant jusqu&rsquo;au dixi&egrave;me
mois, au premier jour duquel le sommet des montagnes commen&ccedil;a
&agrave; para&icirc;tre. </ab>
<ab n="6">Quarante
jours s&rsquo;&eacute;tant encore pass&eacute;s, No&eacute; ouvrit la
fen&ecirc;tre qu&rsquo;il avait faite dans l&rsquo;arche, et laissa
aller un corbeau, </ab>
<ab n="7">qui
&eacute;tant sorti ne revint plus, jusqu&rsquo;&agrave; ce que les
eaux de la terre fussent s&eacute;ch&eacute;es. </ab>
<ab n="8">Il
envoya aussi une colombe apr&egrave;s le corbeau, pour voir si les
eaux avaient cess&eacute; de couvrir la terre. </ab>
<ab n="9">Mais
la colombe n&rsquo;ayant pu trouver o&ugrave; mettre le pied, parce
que la terre &eacute;tait toute couverte d&rsquo;eau, elle revint &agrave;
lui ; et No&eacute;, &eacute;tendant la main, la prit et la remit
dans l&rsquo;arche. </ab>
<ab n="10">Il
attendit encore sept autres jours, et il envoya de nouveau la colombe
hors de l&rsquo;arche. </ab>
<ab n="11">Elle
revint &agrave; lui sur le soir, portant dans son bec un rameau
d&rsquo;olivier, dont les feuilles &eacute;taient toutes vertes. No&eacute;
reconnut donc (compris alors) que les eaux s&rsquo;&eacute;taient
retir&eacute;es de dessus la terre. </ab>
<ab n="12">Il
attendit n&eacute;anmoins encore sept jours ; et il envoya la
colombe, qui ne revint plus &agrave; lui. </ab>
<ab n="13">L&rsquo;an
six cent un, au premier jour du premier mois, les eaux qui &eacute;taient
sur la terre se retir&egrave;rent enti&egrave;rement (diminu&egrave;rent).
Et No&eacute;, ouvrant le toit de l&rsquo;arche, et regardant de l&agrave;,
vit que la surface de la terre s&rsquo;&eacute;tait s&eacute;ch&eacute;e.
</ab>
<ab n="14">Le
vingt-septi&egrave;me jour du second mois, la terre fut toute s&egrave;che.
</ab>
<ab n="15">Alors
Dieu parla &agrave; No&eacute;, et lui dit : </ab>
<ab n="16">Sors
de l&rsquo;arche, toi et ta femme, tes fils et les femmes de tes
fils. </ab>
<ab n="17">Fais-en
sortir aussi tous les animaux qui y sont avec toi, de toutes sortes
d&rsquo;esp&egrave;ces, tant des oiseaux que des b&ecirc;tes, et de
tout ce qui rampe sur la terre ; et entrez sur la terre ; croissez-y,
et vous y multipliez. </ab>
<ab n="18">No&eacute;
sortit donc avec ses fils, sa femme, et les femmes de ses fils.
</ab>
<ab n="19">Toutes
les b&ecirc;tes sauvages sortirent aussi de l&rsquo;arche, et les
animaux domestiques, et tout ce qui rampe sur la terre, chacun selon
son esp&egrave;ce. </ab>
<ab n="20">Or
No&eacute; dressa un autel au Seigneur ; et prenant de tous les
animaux et de tous les oiseaux purs, il les offrit en holocauste sur
cet autel. </ab>
<ab n="21">Le
Seigneur en re&ccedil;ut une odeur qui lui fut tr&egrave;s agr&eacute;able,
et il dit : Je ne r&eacute;pandrai plus ma mal&eacute;diction sur la
terre &agrave; cause des hommes ; parce que l&rsquo;esprit de l&rsquo;homme
et toutes les pens&eacute;es de son c&oelig;ur sont port&eacute;es au
mal d&egrave;s sa jeunesse. Je ne frapperai donc plus, comme j&rsquo;ai
fait, tout ce qui est vivant et anim&eacute;. </ab>
<ab n="22">Tant
que la terre durera, la semence et la moisson, le froid et le chaud,
l&rsquo;&eacute;t&eacute; et l&rsquo;hiver, la nuit et le jour ne
cesseront point de s&rsquo;entresuivre.</ab></div>
<div type="chapter" n="9">
<ab n="1">Alors
Dieu b&eacute;nit No&eacute; et ses enfants, et il leur dit :
Croissez et multipliez-vous, et remplissez la terre. </ab>
<ab n="2">Que
tous les animaux de la terre et tous les oiseaux du ciel soient
frapp&eacute;s de terreur et tremblent devant vous, avec tout ce qui
se meut sur la terre. J&rsquo;ai mis entre vos mains tous les
poissons de la mer. </ab>
<ab n="3">Nourrissez-vous
de tout ce qui a vie et mouvement : je vous ai abandonn&eacute;
toutes ces choses, comme les l&eacute;gumes et les herbes de la
campagne. </ab>
<ab n="4">J&rsquo;excepte
seulement la chair m&ecirc;l&eacute;e avec le sang, dont je vous
d&eacute;fends de manger. </ab>
<ab n="5">Car
je vengerai votre sang de toutes les b&ecirc;tes qui l&rsquo;auront
r&eacute;pandu, et je vengerai (demanderai compte de) la vie de
l&rsquo;homme, de la main de l&rsquo;homme, et de la main de son
fr&egrave;re. </ab>
<ab n="6">Quiconque
aura r&eacute;pandu le sang de l&rsquo;homme, sera puni par
l&rsquo;effusion de son propre sang : car l&rsquo;homme a &eacute;t&eacute;
cr&eacute;&eacute; &agrave; l&rsquo;image de Dieu. </ab>
<ab n="7">(Pour
vous) Croissez donc, vous autres, et multipliez-vous, entrez sur la
terre et remplissez-la. </ab>
<ab n="8">Dieu
dit encore &agrave; No&eacute;, et &agrave; ses enfants (fils) aussi
bien qu&rsquo;&agrave; lui : </ab>
<ab n="9">Je
vais faire alliance avec vous, et avec votre race (post&eacute;rit&eacute;)
apr&egrave;s vous, </ab>
<ab n="10">et
avec tous les animaux vivants qui sont avec vous, tant les oiseaux
que les animaux, ou domestiques, ou de la campagne, qui sont sortis
de l&rsquo;arche, et avec toutes les b&ecirc;tes de la terre.
</ab>
<ab n="11">J&rsquo;&eacute;tablirai
mon alliance avec vous ; et toute chair ne p&eacute;rira plus
d&eacute;sormais par les eaux du d&eacute;luge ; et il n&rsquo;y aura
plus &agrave; l&rsquo;avenir de d&eacute;luge qui extermine toute la
terre. </ab>
<ab n="12">Dieu
dit ensuite : Voici le signe de l&rsquo;alliance que j&rsquo;&eacute;tablis
pour jamais (pour des g&eacute;n&eacute;rations &eacute;ternelles)
entre moi, et vous, et tous les animaux vivants qui sont avec vous.
</ab>
<ab n="13">Je
mettrai mon arc dans les nu&eacute;es (nues), afin qu&rsquo;il soit
le signe de l&rsquo;alliance que j&rsquo;ai faite avec la terre. </ab>
<ab n="14">Et
lorsque j&rsquo;aurai couvert le ciel de nuages, mon arc para&icirc;tra
dans les nu&eacute;es (nues) ; </ab>
<ab n="15">et
je me souviendrai de l&rsquo; (mon) alliance que j&rsquo;ai faite
avec vous et avec toute &acirc;me qui vit et anime la chair ; et il
n&rsquo;y aura plus (&agrave; l&rsquo;avenir) de d&eacute;luge qui
fasse p&eacute;rir dans ses eaux toute chair qui a vie. </ab>
<ab n="16">Mon
arc sera dans les nu&eacute;es, et en le voyant je me ressouviendrai
de l&rsquo;alliance &eacute;ternelle qui a &eacute;t&eacute; faite
entre Dieu et toutes les &acirc;mes vivantes qui animent toute chair
qui est sur la terre. </ab>
<ab n="17">Dieu
dit encore &agrave; No&eacute; : Ce sera l&agrave; le signe de
l&rsquo;alliance que j&rsquo;ai faite avec toute chair qui est sur la
terre. </ab>
<ab n="18">No&eacute;
avait donc trois fils qui sortirent de l&rsquo;arche, Sem, Cham et
Japheth. Or Cham est le p&egrave;re de Chanaan. </ab>
<ab n="19">Ce
sont l&agrave; les trois fils de No&eacute;, et c&rsquo;est d&rsquo;eux
qu&rsquo;est sortie toute la race des hommes qui sont sur la terre.
</ab>
<ab n="20">No&eacute;
s&rsquo;appliquant &agrave; l&rsquo;agriculture, commen&ccedil;a &agrave;
cultiver la terre, et il planta de la vigne ; </ab>
<ab n="21">et
ayant bu du vin, il s&rsquo;enivra, et il se d&eacute;pouilla (trouva
nu) dans sa tente. </ab>
<ab n="22">Cham,
p&egrave;re de Chanaan, voyant que ce que la pudeur obligeait de
cacher en son p&egrave;re &eacute;tait d&eacute;couvert, sortit
dehors et le vint dire &agrave; ses fr&egrave;res. </ab>
<ab n="23">Alors
(Mais) Sem et Japheth, ayant &eacute;tendu un manteau sur leurs
&eacute;paules, march&egrave;rent en arri&egrave;re et couvrirent la
nudit&eacute; de leur p&egrave;re. Et comme leur visage &eacute;tait
d&eacute;tourn&eacute;, ils ne virent pas la nudit&eacute; de leur
p&egrave;re. </ab>
<ab n="24">No&eacute;
se r&eacute;veillant apr&egrave;s cet assoupissement que le vin lui
avait caus&eacute;, et ayant appris de quelle sorte l&rsquo;avait
trait&eacute; son second fils, </ab>
<ab n="25">s&rsquo;&eacute;cria
: Que Cham soit maudit ; qu&rsquo;il soit &agrave; l&rsquo;&eacute;gard
de ses fr&egrave;res l&rsquo;esclave des esclaves. </ab>
<ab n="26">(Mais)
Il dit encore : Que le Seigneur, le Dieu de Sem, soit b&eacute;ni, et
que Cham soit son esclave. </ab>
<ab n="27">Que
Dieu multiplie les possessions de Japheth ; et qu&rsquo;il habite
dans les tentes de Sem, et que Cham soit son esclave. </ab>
<ab n="28">Or
No&eacute; v&eacute;cut encore trois cent cinquante ans depuis
(apr&egrave;s) le d&eacute;luge. </ab>
<ab n="29">Et
tout le temps de sa vie ayant &eacute;t&eacute; de neuf cent
cinquante ans, il mourut.</ab></div>
<div type="chapter" n="10">
<ab n="1">Voici
les g&eacute;n&eacute;rations des fils de Sem, Cham et Japheth,
enfants de No&eacute; ; et (car) ces fils naquirent d&rsquo;eux apr&egrave;s
le d&eacute;luge. </ab>
<ab n="2">Fils
de Japheth : Gomer, Magog, Mada&iuml;, Javan, Thubal, Mosoch et
Thiras. </ab>
<ab n="3">Fils
de Gomer : Ascenez, Riphath et Thogorma. </ab>
<ab n="4">Fils
de Javan : Elisa, Tharsis, C&eacute;thim et Dodanim. </ab>
<ab n="5">C&rsquo;est
par eux que furent peupl&eacute;es les &icirc;les des nations, selon
la langue de chacun, selon leurs familles et leurs peuples. </ab>
<ab n="6">Fils
de Cham : Chus, Mesra&iuml;m, Phuth et Chanaan. </ab>
<ab n="7">Fils
de Chus : Saba, H&eacute;vila, Sabatha, Regma et Sabatacha. Fils de
Regma : Saba et Dadan. </ab>
<ab n="8">Or
Chus engendra Nemrod, qui commen&ccedil;a &agrave; &ecirc;tre
puissant sur la terre. </ab>
<ab n="9">Il
fut un violent (fort) chasseur devant le Seigneur. De l&agrave; est
venu ce proverbe : Violent (fort) chasseur devant le Seigneur, comme
Nemrod. </ab>
<ab n="10">Le
d&eacute;but de son royaume fut Babylone, et Arach, et Achad, et
Chalann&eacute; dans la terre de Sennaar. </ab>
<ab n="11">De
ce m&ecirc;me pays il alla en Assyrie (sortit Assur), et il b&acirc;tit
Ninive et les rues de cette ville, et Chal&eacute;. </ab>
<ab n="12">Il
b&acirc;tit aussi la grande ville de R&eacute;sen, entre Ninive et
Chal&eacute;. </ab>
<ab n="13">Et
Mesra&iuml;m engendra Ludim et Anamim, Laabim et Nephthuim,
</ab>
<ab n="14">Ph&eacute;trusim
et Chasluim, d&rsquo;o&ugrave; sont sortis les Philistins, et les
Caphtorins. </ab>
<ab n="15">Chanaan
engendra Sidon, qui fut son fils a&icirc;n&eacute;, l&rsquo;H&eacute;th&eacute;en,
</ab>
<ab n="16">le
J&eacute;bus&eacute;en, l&rsquo;Amorrh&eacute;en, le Gerg&eacute;s&eacute;en
; </ab>
<ab n="17">l&rsquo;H&eacute;v&eacute;en,
l&rsquo;Arac&eacute;en, le Sin&eacute;en, </ab>
<ab n="18">l&rsquo;Aradien,
le Samar&eacute;en et l&rsquo;Amath&eacute;en ; et c&rsquo;est par
eux que les peuples des Chanan&eacute;ens se sont r&eacute;pandus
depuis en divers endroits. </ab>
<ab n="19">Les
limites de Chanaan furent depuis Sidon, en venant &agrave; G&eacute;rara,
jusqu&rsquo;&agrave; Gaza, et du c&ocirc;t&eacute; de Sodome, de
Gomorrhe, d&rsquo;Adama, et de S&eacute;bo&iuml;m, jusqu&rsquo;&agrave;
L&eacute;sa. </ab>
<ab n="20">Ce
sont l&agrave; les fils de Cham selon leurs alliances, leurs langues,
leurs familles, leurs pays et leurs nations. </ab>
<ab n="21">Il
naquit aussi des fils de Sem, qui fut le p&egrave;re de tous les
enfants d&rsquo;H&eacute;ber, et le fr&egrave;re a&icirc;n&eacute; de
Japheth. </ab>
<ab n="22">Fils
de Sem : Elam, Assur, Arphaxad, Lud et Aram. </ab>
<ab n="23">Fils
d&rsquo;Aram : Us, Hul, G&eacute;ther et Mes. </ab>
<ab n="24">Or
Arphaxad engendra Sal&eacute;, dont est n&eacute; H&eacute;ber.
</ab>
<ab n="25">H&eacute;ber
eut deux fils : l&rsquo;un s&rsquo;appela Phaleg, parce que de son
temps la terre fut divis&eacute;e ; et son fr&egrave;re s&rsquo;appelait
Jectan. </ab>
<ab n="26">Jectan
engendra Elmodad, Saleph, Asarmoth et Jar&eacute;, </ab>
<ab n="27">Aduram,
Uzal, D&eacute;cla, </ab>
<ab n="28">Ebal,
Abima&euml;l, Saba, </ab>
<ab n="29">Ophir,
H&eacute;vila et Jobab. Tous ceux-l&agrave; furent enfants (fils) de
Jectan. </ab>
<ab n="30">Le
pays o&ugrave; ils demeur&egrave;rent s&rsquo;&eacute;tendait depuis
la sortie de Messa jusqu&rsquo;&agrave; S&eacute;phar, qui est une
montagne du c&ocirc;t&eacute; de l&rsquo;orient. </ab>
<ab n="31">Ce
sont les fils de Sem selon leurs familles, leurs langues, leurs
r&eacute;gions (pays) et leurs peuples. </ab>
<ab n="32">Ce
sont l&agrave; les familles des enfants de No&eacute;, selon leurs
peuples et leurs nations. Et c&rsquo;est de ces familles que se sont
form&eacute;s tous les peuples de la terre apr&egrave;s le d&eacute;luge.</ab></div>
<div type="chapter" n="11">
<ab n="1">La
terre n&rsquo;avait alors qu&rsquo;une seule langue et qu&rsquo;une
m&ecirc;me mani&egrave;re de parler. </ab>
<ab n="2">Et
comme ils &eacute;taient partis du c&ocirc;t&eacute; de l&rsquo;orient,
ayant trouv&eacute; une plaine dans le pays de Sennaar, ils y
habit&egrave;rent ; </ab>
<ab n="3">et
ils se dirent l&rsquo;un &agrave; l&rsquo;autre : Venez, faisons des
briques, et cuisons-les au feu. Ils se servirent donc de briques
comme de pierres, et de bitume comme de ciment. </ab>
<ab n="4">Ils
s&rsquo;entre-dirent encore : Venez, faisons-nous une ville et une
tour dont le sommet touche le ciel ; et rendons notre nom c&eacute;l&egrave;bre
avant que nous nous dispersions en toute la terre. </ab>
<ab n="5">(Mais)
Or le Seigneur descendit pour voir la ville et la tour que
b&acirc;tissaient les enfants d&rsquo;Adam ; </ab>
<ab n="6">et
il dit : Ils ne font tous maintenant qu&rsquo;un peuple, et ils ont
tous le m&ecirc;me langage ; et, ayant commenc&eacute; &agrave; faire
cet ouvrage, ils ne quitteront point leur dessein qu&rsquo;ils ne
l&rsquo;aient achev&eacute; enti&egrave;rement. </ab>
<ab n="7">Venez
donc, descendons en ce lieu, et confondons (tellement) leur langage,
qu&rsquo;ils ne s&rsquo;entendent plus les uns les autres. </ab>
<ab n="8">C&rsquo;est
en cette mani&egrave;re que le Seigneur les dispersa de ce lieu dans
tous les pays du monde, et qu&rsquo;ils cess&egrave;rent de b&acirc;tir
la ville. </ab>
<ab n="9">C&rsquo;est
aussi pour cette raison que cette ville fut appel&eacute;e Babel,
parce que c&rsquo;est l&agrave; que fut confondu le langage de toute
la terre. Et le Seigneur les dispersa ensuite dans toutes les
r&eacute;gions. </ab>
<ab n="10">Voici
les g&eacute;n&eacute;rations de Sem. Sem avait cent ans lorsqu&rsquo;il
engendra Arphaxad, deux ans apr&egrave;s le d&eacute;luge ; </ab>
<ab n="11">et
Sem, apr&egrave;s avoir engendr&eacute; Arphaxad, v&eacute;cut cinq
cents ans ; et il engendra des fils et des filles. </ab>
<ab n="12">Arphaxad
ayant v&eacute;cu trente-cinq ans, engendra Sal&eacute; ; </ab>
<ab n="13">et
Arphaxad, apr&egrave;s avoir engendr&eacute; Sal&eacute;, v&eacute;cut
trois cent trois ans ; et il engendra des fils et des filles. </ab>
<ab n="14">Sal&eacute;
ayant v&eacute;cu trente ans, engendra H&eacute;ber&nbsp;; </ab>
<ab n="15">et
Sal&eacute;, apr&egrave;s avoir engendr&eacute; H&eacute;ber, v&eacute;cut
quatre cent trois ans ; et il engendra des fils et des filles.
</ab>
<ab n="16">H&eacute;ber
ayant v&eacute;cu trente-quatre ans, engendra Phaleg ; </ab>
<ab n="17">et
H&eacute;ber, apr&egrave;s avoir engendr&eacute; Phaleg, v&eacute;cut
quatre cent trente ans ; et il engendra des fils et des filles.
</ab>
<ab n="18">Phaleg
ayant v&eacute;cu trente ans, engendra Re&uuml; ; </ab>
<ab n="19">et
Phaleg, apr&egrave;s avoir engendr&eacute; Re&uuml;, v&eacute;cu deux
cent neuf ans ; et il engendra des fils et des filles. </ab>
<ab n="20">Re&uuml;
ayant v&eacute;cu trente-deux ans, engendra Sarug ; </ab>
<ab n="21">et
Re&uuml;, apr&egrave;s avoir engendr&eacute; Sarug, v&eacute;cu deux
cent sept ans ; et il engendra des fils et des filles. </ab>
<ab n="22">Sarug
ayant v&eacute;cu trente ans, engendra Nachor ; </ab>
<ab n="23">et
Sarug, apr&egrave;s avoir engendr&eacute; Nachor, v&eacute;cut deux
cents ans ; et il engendra des fils et des filles. </ab>
<ab n="24">Nachor
ayant v&eacute;cu vingt-neuf ans, engendra Thar&eacute; ; </ab>
<ab n="25">et
Nachor, apr&egrave;s avoir engendr&eacute; Thar&eacute;, v&eacute;cut
cent dix-neuf ans ; et il engendra des fils et des filles. </ab>
<ab n="26">Thar&eacute;
ayant v&eacute;cu soixante-dix ans, engendra Abram, Nachor et Aran.
</ab>
<ab n="27">Voici
les g&eacute;n&eacute;rations de Thar&eacute;. Thar&eacute; engendra
Abram, Nachor et Aran. Or Aran engendra Lot ; </ab>
<ab n="28">et
Aran mourut avant son p&egrave;re Thar&eacute; au pays o&ugrave; il
&eacute;tait n&eacute;, &agrave; Ur en Chald&eacute;e (des
Chald&eacute;ens). </ab>
<ab n="29">Or
Abram et Nachor prirent des femmes. La femme d&rsquo;Abram s&rsquo;appelait
Sara&iuml;, et celle de Nachor s&rsquo;appelait Melcha, fille d&rsquo;Aran,
qui fut p&egrave;re de Melcha et p&egrave;re de Jescha. </ab>
<ab n="30">Or
Sara&iuml; &eacute;tait st&eacute;rile, et elle n&rsquo;avait point
d&rsquo;enfants. </ab>
<ab n="31">Thar&eacute;
ayant donc pris Abram son fils, Lot son petit-fils, fils d&rsquo;Aran
(et le fils de son fils), et Sara&iuml; sa belle-fille, femme d&rsquo;Abram
son fils, les fit sortir d&rsquo;Ur en Chald&eacute;e, pour aller
avec lui dans le pays de Chanaan ; et &eacute;tant venus jusques &agrave;
Haran, ils y habit&egrave;rent. </ab>
<ab n="32">Et
Thar&eacute;, apr&egrave;s avoir v&eacute;cu deux cent cinq ans,
mourut &agrave; Haran.</ab></div>
<div type="chapter" n="12">
<ab n="1">Or
(Mais) le Seigneur dit &agrave; Abram : Sors de ton pays, de ta
parent&eacute;, et de la maison de ton p&egrave;re, et viens en
(dans) la terre que je te montrerai. </ab>
<ab n="2">Je
ferai sortir de toi un grand peuple ; je te b&eacute;nirai ; je
rendrai ton nom c&eacute;l&egrave;bre, et tu seras b&eacute;ni. </ab>
<ab n="3">Je
b&eacute;nirai ceux qui te b&eacute;niront, et je maudirai ceux qui
te maudiront ; et tous les peuples de la terre seront b&eacute;nis en
toi. </ab>
<ab n="4">Abram
sortit donc comme le Seigneur le lui avait command&eacute;, et Lot
alla avec lui. Abram avait soixante-quinze ans lorsqu&rsquo;il sortit
de Haran. </ab>
<ab n="5">Il
prit avec lui Sara&iuml; sa femme, et Lot, fils de son fr&egrave;re,
tout le bien qu&rsquo;ils poss&eacute;daient, avec toutes les
personnes dont ils avaient augment&eacute; leur famille (&acirc;mes
qu&rsquo;il avait acquises) &agrave; Haran, et ils sortirent pour
aller dans le pays de Chanaan. Lorsqu&rsquo;ils y furent arriv&eacute;s,
</ab>
<ab n="6">Abram
passa au travers du pays jusqu&rsquo;au lieu appel&eacute; Sichem, et
jusqu&rsquo;&agrave; la vall&eacute;e illustre. Les Chanan&eacute;ens
occupaient alors ce pays-l&agrave;. </ab>
<ab n="7">Or
le Seigneur apparut &agrave; Abram, et lui dit : Je donnerai ce pays
&agrave; ta post&eacute;rit&eacute;. Abram dressa en ce lieu-l&agrave;
un autel au Seigneur, qui lui &eacute;tait apparu. </ab>
<ab n="8">Etant
pass&eacute; de l&agrave; vers une montagne qui est &agrave; l&rsquo;orient
de B&eacute;thel, il y tendit (dressa) sa tente, ayant B&eacute;thel
&agrave; l&rsquo;occident, et Ha&iuml; &agrave; l&rsquo;orient. Il
dressa encore en ce lieu-l&agrave; un autel au Seigneur, et il
invoqua son nom. </ab>
<ab n="9">Abram
alla (encore plus loin), marchant toujours et s&rsquo;avan&ccedil;ant
vers le midi. </ab>
<ab n="10">Mais
la famine &eacute;tant survenue en ce pays-l&agrave;, Abram descendit
en Egypte pour y passer quelque temps, parce que la famine &eacute;tait
grande dans le pays qu&rsquo;il quittait. </ab>
<ab n="11">Lorsqu&rsquo;il
&eacute;tait pr&ecirc;t d&rsquo;entrer en Egypte, il dit &agrave;
Sara&iuml; sa femme : Je sais que tu es belle ; </ab>
<ab n="12">et
que quand les Egyptiens t&rsquo;auront vue, ils diront : C&rsquo;est
la femme de cet homme-l&agrave; ; et ils me tueront, et te
r&eacute;serveront (conserveront). </ab>
<ab n="13">Dis
donc, je te supplie, que tu es ma s&oelig;ur ; afin que ces gens-ci
me traitent favorablement &agrave; cause de toi, et qu&rsquo;ils me
conversent la vie (mon &acirc;me vive) en ta consid&eacute;ration.
</ab>
<ab n="14">Abram
&eacute;tant entr&eacute; ensuite en Egypte, les Egyptiens virent que
cette femme &eacute;tait tr&egrave;s belle. </ab>
<ab n="15">Et
les princes du pays en ayant donn&eacute; avis au Pharaon, et l&rsquo;ayant
fort lou&eacute;e devant lui, elle fut enlev&eacute;e et men&eacute;e
au palais (dans la maison) du Pharaon. </ab>
<ab n="16">Ils
en us&egrave;rent bien &agrave; l&rsquo;&eacute;gard d&rsquo;Abram &agrave;
cause d&rsquo;elle ; et il re&ccedil;ut des brebis et des b&oelig;ufs,
et des &acirc;nes, et des serviteurs, et des servantes, et des
&acirc;nesses, et des chameaux. </ab>
<ab n="17">Mais
le Seigneur frappa de tr&egrave;s grandes plaies le Pharaon et sa
maison, &agrave; cause de Sara&iuml; femme d&rsquo;Abram. </ab>
<ab n="18">Et
(Alors) le Pharaon ayant fait venir Abram, lui dit : Pourquoi as-tu
agi avec moi de cette sorte ? Que ne m&rsquo;as-tu averti qu&rsquo;elle
&eacute;tait ta femme ? </ab>
<ab n="19">D&rsquo;o&ugrave;
vient que tu as dit qu&rsquo;elle &eacute;tait ta s&oelig;ur, pour me
donner lieu de la prendre pour ma femme ? Voil&agrave; donc
maintenant ta femme ; prends-la, et va-t&rsquo;en. </ab>
<ab n="20">Et
le Pharaon ayant donn&eacute; ordre &agrave; ses gens de prendre soin
d&rsquo;Abram, ils le conduisirent jusque hors de l&rsquo;Egypte avec
sa femme, et tout ce qu&rsquo;il poss&eacute;dait.</ab></div>
<div type="chapter" n="13">
<ab n="1">Abram
&eacute;tant donc sorti de l&rsquo;Egypte avec sa femme et tout ce
qu&rsquo;il poss&eacute;dait, et Lot avec lui, alla du c&ocirc;t&eacute;
du midi. </ab>
<ab n="2">Il
(Or Abram) &eacute;tait tr&egrave;s riche, et il avait beaucoup d&rsquo;or
et d&rsquo;argent. </ab>
<ab n="3">Il
revint par le m&ecirc;me chemin qu&rsquo;il &eacute;tait venu du midi
&agrave; B&eacute;thel, jusqu&rsquo;au lieu o&ugrave; il avait
auparavant dress&eacute; sa tente, entre B&eacute;thel et Ha&iuml;,
</ab>
<ab n="4">o&ugrave;
&eacute;tait l&rsquo;autel qu&rsquo;il avait b&acirc;ti ; et il
invoqua (en ce lieu) le nom du Seigneur. </ab>
<ab n="5">Or
Lot, qui &eacute;tait avec Abram, avait aussi des troupeaux de
brebis, des troupeaux de b&oelig;ufs et des tentes. </ab>
<ab n="6">Le
pays ne leur suffisait pas pour pouvoir demeurer l&rsquo;un avec
l&rsquo;autre, parce que leurs biens &eacute;taient fort grands, et
ils ne pouvaient subsister (habiter) ensemble. </ab>
<ab n="7">C&rsquo;est
pourquoi (De l&agrave;) il s&rsquo;excita une querelle entre les
pasteurs d&rsquo;Abram et ceux de Lot. (Or) En ce temps-l&agrave; les
Chanan&eacute;ens et les Ph&eacute;r&eacute;s&eacute;ens habitaient
en cette terre. </ab>
<ab n="8">Abram
dit donc &agrave; Lot : Qu&rsquo;il n&rsquo;y ait point, je te prie,
de dispute entre toi et moi, ni entre mes pasteurs et les tiens,
parce que nous sommes fr&egrave;res. </ab>
<ab n="9">Voici
que tu as devant vous toute la contr&eacute;e. Retire-toi, je te
prie, d&rsquo;aupr&egrave;s de moi. Si tu vas &agrave; la gauche, je
prendrai la droite ; si tu choisis la droite, j&rsquo;irai &agrave;
gauche. </ab>
<ab n="10">Lot
&eacute;levant donc les yeux, consid&eacute;ra (vit) tout le pays
situ&eacute; le long du Jourdain, et qui, avant que Dieu d&eacute;truisit
Sodome et Gomorrhe, &eacute;tait un pays tout arros&eacute; d&rsquo;eau,
comme un paradis de Dieu, et comme l&rsquo;Egypte quand on vient &agrave;
S&eacute;gor. </ab>
<ab n="11">Et
il fit choix de la r&eacute;gion qui entoure le Jourdain et il se
retira de l&rsquo;orient. Ainsi les deux fr&egrave;res se s&eacute;par&egrave;rent
l&rsquo;un de l&rsquo;autre. </ab>
<ab n="12">Abram
demeura dans la terre de Chanaan, et Lot dans les villes aux environs
du Jourdain ; et il habita dans Sodome. </ab>
<ab n="13">Or
les habitants de Sodome &eacute;taient devant le Seigneur des hommes
perdus de vices (tr&egrave;s m&eacute;chants (mauvais)) ; et leur
corruption &eacute;tait mont&eacute;e &agrave; son comble (de tr&egrave;s
grands p&eacute;cheurs devant le Seigneur). </ab>
<ab n="14">Le
Seigneur dit donc &agrave; Abram, apr&egrave;s que Lot se fut s&eacute;par&eacute;
d&rsquo;avec lui : L&egrave;ve tes yeux, et regarde du lieu o&ugrave;
tu es, au septentrion (&agrave; l&rsquo;aquilon) et au midi, &agrave;
l&rsquo;orient et &agrave; l&rsquo;occident. </ab>
<ab n="15">Tout
ce pays que tu vois, je te le donnerai, et &agrave; ta post&eacute;rit&eacute;
pour jamais. </ab>
<ab n="16">Je
multiplierai ta race comme la poussi&egrave;re de la terre. Si
quelqu&rsquo;un d&rsquo;entre les hommes peut compter la poussi&egrave;re
de la terre, il pourra compter aussi la suite de tes descendants.
</ab>
<ab n="17">L&egrave;ve-toi,
et parcours toute l&rsquo;&eacute;tendue de cette terre dans sa
longueur et dans sa largeur, parce que je te la donnerai. </ab>
<ab n="18">Abram
levant donc sa tente, vint demeurer pr&egrave;s de la vall&eacute;e
de Mambr&eacute;, qui est vers H&eacute;bron ; et il dressa l&agrave;
un autel au Seigneur.</ab></div>
<div type="chapter" n="14">
<ab n="1">En
ce temps-l&agrave;, Amraphel roi de Sennaar, Arioch roi de Pont,
Chodorlahomor roi des Elamites, et Thadal roi des Nations, </ab>
<ab n="2">firent
la guerre contre Bara roi de Sodome, contre Bersa roi de Gomorrhe,
contre Sennaab roi d&rsquo;Adama, contre S&eacute;m&eacute;ber roi de
S&eacute;bo&iuml;m, et contre le roi de Bala, c&rsquo;est-&agrave;-dire
de S&eacute;gor. </ab>
<ab n="3">Tous
ces rois s&rsquo;assembl&egrave;rent dans la vall&eacute;e des Bois,
qui est maintenant la mer sal&eacute;e. </ab>
<ab n="4">Ils
avaient &eacute;t&eacute; assujettis &agrave; Chodorlahomor pendant
douze ans, et la treizi&egrave;me ann&eacute;e ils se retir&egrave;rent
de sa domination. </ab>
<ab n="5">Ainsi
l&rsquo;an quatorzi&egrave;me, Chodorlahomor vint avec les rois qui
s&rsquo;&eacute;taient joints &agrave; lui, et ils d&eacute;firent
les Rapha&iuml;tes dans Astaroth-Carna&iuml;m, les Zuzites qui
&eacute;taient avec eux, les Emites dans Sav&eacute;-Cariatha&iuml;m,
</ab>
<ab n="6">et
les Chorr&eacute;ens dans les montagnes de S&eacute;ir, jusqu&rsquo;aux
campagnes de Pharan, qui est dans la solitude (le d&eacute;sert).
</ab>
<ab n="7">Etant
retourn&eacute;s, ils vinrent &agrave; la fontaine de Misphat, qui
est le m&ecirc;me lieu que Cad&egrave;s ; et ils ravag&egrave;rent
tout le pays des Amal&eacute;cites, et d&eacute;firent les Amorrh&eacute;ens
(qui habitaient) dans Asason-Thamar. </ab>
<ab n="8">Alors
le roi de Sodome, le roi de Gomorrhe, le roi d&rsquo;Adama, le roi de
S&eacute;bo&iuml;m, et le roi de Bala, qui est la m&ecirc;me que
S&eacute;gor, se mirent en campagne (partirent), et rang&egrave;rent
leurs troupes en bataille dans la vall&eacute;e des Bois contre ces
princes (eux) ; </ab>
<ab n="9">c&rsquo;est-&agrave;-dire,
contre Chodorlahomor roi des Elamites, Thadal roi des Nations,
Amraphel roi de Sennaar, et Arioch roi de Pont : quatre rois contre
cinq. </ab>
<ab n="10">(Or)
Il y avait beaucoup de puits de bitume dans cette vall&eacute;e des
Bois. Le roi de Sodome et le roi de Gomorrhe furent mis en fuite, et
ils p&eacute;rirent l&agrave; (y tomb&egrave;rent, ne sont pas morts)
; et ceux qui &eacute;chapp&egrave;rent s&rsquo;enfuirent sur la
montagne. </ab>
<ab n="11">Les
vainqueurs ayant pris toutes les richesses et les vivres de Sodome et
de Gomorrhe, se retir&egrave;rent ; </ab>
<ab n="12">et
ils emmen&egrave;rent aussi Lot, fils du fr&egrave;re d&rsquo;Abram,
qui demeurait dans Sodome, et tout ce qui &eacute;tait &agrave; lui.
</ab>
<ab n="13">Et
voici qu&rsquo;un homme qui s&rsquo;&eacute;tait &eacute;chapp&eacute;
vint avertir Abram (l&rsquo;H&eacute;breu), qui demeurait dans la
vall&eacute;e de Mambr&eacute; l&rsquo;Amorrh&eacute;en, fr&egrave;re
d&rsquo;Escol et fr&egrave;re d&rsquo;Aner, qui tous trois avaient
fait alliance avec Abram. </ab>
<ab n="14">Abram
ayant su que Lot son fr&egrave;re avait &eacute;t&eacute; pris,
choisit les plus braves (agiles) de ses serviteurs, au nombre de
trois cent dix-huit, et poursuivit ces rois jusqu&rsquo;&agrave; Dan.
</ab>
<ab n="15">Ayant
form&eacute; plusieurs corps de ses gens et de ses alli&eacute;s, il
fondit sur les ennemis durant la nuit, les d&eacute;fit, et les
poursuivit jusqu&rsquo;&agrave; Hoba, qui est &agrave; la gauche de
Damas. </ab>
<ab n="16">Et
il ramena avec lui tout le butin qu&rsquo;ils avaient pris, Lot son
fr&egrave;re avec ce qui &eacute;tait &agrave; lui, les femmes et
tout le peuple. </ab>
<ab n="17">Et
(Mais) le roi de Sodome sortit au-devant de lui, lorsqu&rsquo;il
revenait apr&egrave;s la d&eacute;faite de Chodorlahomor et des
autres rois qui &eacute;taient avec lui, dans la vall&eacute;e de
Sav&eacute;, appel&eacute;e aussi la vall&eacute;e du Roi. </ab>
<ab n="18">Et
(Mais) Melchis&eacute;dech, roi de Salem, offrant du pain et du vin,
parce qu&rsquo;il &eacute;tait pr&ecirc;tre du Dieu tr&egrave;s haut,
</ab>
<ab n="19">b&eacute;nit
Abram, en disant : Qu&rsquo;Abram soit b&eacute;ni du (par le) Dieu
tr&egrave;s haut, qui a cr&eacute;&eacute; le ciel et la terre ; </ab>
<ab n="20">et
que le Dieu tr&egrave;s haut soit b&eacute;ni, lui qui par sa
protection t&rsquo;a mis tes ennemis entre les mains. Alors (Et)
Abram lui donna la d&icirc;me de tout ce qu&rsquo;il avait pris. </ab>
<ab n="21">Or
(Mais) le roi de Sodome dit &agrave; Abram : Donne-moi les personnes
(&acirc;mes), et prends le reste pour toi. </ab>
<ab n="22">Abram
lui r&eacute;pondit : Je l&egrave;ve la main (et je jure par) (vers)
le Seigneur le Dieu tr&egrave;s haut, possesseur du ciel et de la
terre, </ab>
<ab n="23">que
je ne recevrai rien de tout ce qui est &agrave; toi, depuis le
moindre fil jusqu&rsquo;&agrave; une courroie de sandale ; afin que
tu ne puisses pas dire : J&rsquo;ai enrichi Abram. </ab>
<ab n="24">J&rsquo;accepte
(excepte) seulement ce que mes gens ont pris pour leur nourriture
(mang&eacute;), et ce qui est d&ucirc; &agrave; ceux qui sont venus
avec moi, Aner, Escol et Mambr&eacute;, qui pourront prendre leur
part du butin.</ab></div>
<div type="chapter" n="15">
<ab n="1">Apr&egrave;s
cela, le Seigneur parla &agrave; Abram dans une vision, et lui dit :
Ne crains point, Abram ; je suis ton protecteur, et ta r&eacute;compense
infiniment grande. </ab>
<ab n="2">Abram
lui r&eacute;pondit : Seigneur Dieu, que me donnerez-vous ? Je
mourrai sans enfants ; et le fils h&eacute;ritier de ma maison est
cet Eli&eacute;zer de Damas. </ab>
<ab n="3">Pour
moi, ajouta-t-il, vous ne m&rsquo;avez point donn&eacute; d&rsquo;enfants
: ainsi mon esclave (n&eacute; dans ma maison) sera mon h&eacute;ritier.
</ab>
<ab n="4">Le
Seigneur lui r&eacute;pondit aussit&ocirc;t : Ce n&rsquo;est pas
celui-l&agrave; qui sera ton h&eacute;ritier ; mais tu auras pour
h&eacute;ritier celui qui na&icirc;tra de ton sein (tes entrailles).
</ab>
<ab n="5">Et
apr&egrave;s l&rsquo;avoir fait sortir dehors, il lui dit : L&egrave;ve
les yeux au ciel, et compte les &eacute;toiles, si tu peux. C&rsquo;est
ainsi, ajouta-t-il, que sera ta race. </ab>
<ab n="6">Abram
crut &agrave; Dieu, et sa foi (ce) lui fut imput&eacute;e &agrave;
justice. </ab>
<ab n="7">Dieu
lui dit encore : Je suis le Seigneur qui t&rsquo;ai tir&eacute; d&rsquo;Ur
en Chald&eacute;e, pour te donner cette terre, afin que tu la
poss&egrave;des. </ab>
<ab n="8">(Mais)
Abram lui r&eacute;pondit : Seigneur Dieu, comment puis-je conna&icirc;tre
que je dois la poss&eacute;der ? </ab>
<ab n="9">Le
Seigneur lui r&eacute;pliqua : Prends une vache (g&eacute;nisse) de
trois ans, une ch&egrave;vre de trois ans, et un b&eacute;lier qui
soit aussi de trois ans, avec une tourterelle et une colombe. </ab>
<ab n="10">Abram
prenant donc tous ces animaux, les divisa par la moiti&eacute;, et
mit les deux parties qu&rsquo;il avait coup&eacute;es vis-&agrave;-vis
l&rsquo;une de l&rsquo;autre ; mais il ne divisa point la
tourterelle, ni la colombe. </ab>
<ab n="11">Or
les oiseaux venaient fondre sur ces b&ecirc;tes mortes, et Abram les
en chassait. </ab>
<ab n="12">Or,
lorsque le soleil se couchait, Abram fut surpris d&rsquo;un profond
sommeil, et il tomba dans un horrible effroi, se trouvant comme tout
envelopp&eacute; de t&eacute;n&egrave;bres. </ab>
<ab n="13">Alors
il lui fut dit : Sachez d&egrave;s maintenant que ta post&eacute;rit&eacute;
demeurera dans une terre &eacute;trang&egrave;re, et qu&rsquo;elle
sera r&eacute;duite en servitude, et accabl&eacute;e de maux pendant
quatre cents ans. </ab>
<ab n="14">Mais
j&rsquo;exercerai mes jugements sur le peuple auquel ils seront
assujettis, et ils sortiront ensuite de ce pays-l&agrave; avec de
grandes richesses. </ab>
<ab n="15">Pour
toi, tu iras en paix avec tes p&egrave;res, mourant dans une heureuse
vieillesse. </ab>
<ab n="16">Mais
(Ainsi) tes descendants viendront en ce pays-ci apr&egrave;s la
quatri&egrave;me g&eacute;n&eacute;ration ; car la mesure des
iniquit&eacute;s des Amorrh&eacute;ens n&rsquo;est pas encore remplie
pr&eacute;sentement. </ab>
<ab n="17">Lors
donc que le soleil fut couch&eacute;, il se forma une obscurit&eacute;
t&eacute;n&eacute;breuse ; il parut un four d&rsquo;o&ugrave; sortait
une grande fum&eacute;e, et une lampe ardente qui passait au travers
de ces b&ecirc;tes divis&eacute;es. </ab>
<ab n="18">En
ce jour-l&agrave;, le Seigneur fit alliance avec Abram, en lui disant
: Je donnerai ce pays &agrave; ta race, depuis le fleuve d&rsquo;Egypte,
jusqu&rsquo;au grand fleuve d&rsquo;Euphrate ; </ab>
<ab n="19">(tout
ce que poss&egrave;dent) les Cin&eacute;ens, les C&eacute;n&eacute;s&eacute;ens,
les Cedmon&eacute;ens, </ab>
<ab n="20">les
H&eacute;th&eacute;ens, les Ph&eacute;r&eacute;s&eacute;ens, les
Rapha&iuml;tes (aussi), </ab>
<ab n="21">les
Amorrh&eacute;ens, les Chanan&eacute;ens, les Gerg&eacute;s&eacute;ens
et les J&eacute;bus&eacute;ens.</ab></div>
<div type="chapter" n="16">
<ab n="1">Or
(Cependant) Sara&iuml;, femme d&rsquo;Abram, ne lui avait point
encore donn&eacute; d&rsquo;enfants ; mais, ayant une servante
&eacute;gyptienne nomm&eacute;e Agar, </ab>
<ab n="2">elle
dit &agrave; son mari : Vous savez que le Seigneur m&rsquo;a mise
hors d&rsquo;&eacute;tat d&rsquo;avoir des enfants ; prenez donc ma
servante, afin que je voie si j&rsquo;aurai au moins des enfants par
elle. Et Abram s&rsquo;&eacute;tant rendu &agrave; sa pri&egrave;re,
</ab>
<ab n="3">Sara&iuml;
prit sa servante Agar, qui &eacute;tait Egyptienne, et la donna pour
femme &agrave; son mari, dix ans apr&egrave;s qu&rsquo;ils eurent
commenc&eacute; &agrave; demeurer au pays de Chanaan. </ab>
<ab n="4">Abram
en usa selon le d&eacute;sir de Sara&iuml;. Mais Agar, voyant qu&rsquo;elle
avait con&ccedil;u, commen&ccedil;a &agrave; m&eacute;priser sa
ma&icirc;tresse. </ab>
<ab n="5">Alors
Sara&iuml; dit &agrave; Abram : Tu agis avec moi injustement. Je t&rsquo;ai
donn&eacute; ma servante pour &ecirc;tre ta femme ; et voyant qu&rsquo;elle
est devenue grosse (a con&ccedil;u), elle me m&eacute;prise. Que le
Seigneur soit juge entre toi et moi. </ab>
<ab n="6">Abram
lui r&eacute;pondit : Ta servante est entre tes mains ; uses-en avec
elle comme il te plaira. Sara&iuml; l&rsquo;ayant donc ch&acirc;ti&eacute;e,
Agar s&rsquo;enfuit. </ab>
<ab n="7">Et
(Mais) l&rsquo;Ange du Seigneur, la trouvant dans le d&eacute;sert
aupr&egrave;s de la fontaine qui est le long du chemin de Sur, dans
la solitude (au d&eacute;sert), </ab>
<ab n="8">lui
dit : Agar, servante de Sara&iuml;, d&rsquo;o&ugrave; viens-tu ? et
o&ugrave; vas-tu ? Elle r&eacute;pondit : Je fuis devant Sara&iuml;
ma ma&icirc;tresse. </ab>
<ab n="9">L&rsquo;Ange
du Seigneur lui repartit : Retourne &agrave; ta ma&icirc;tresse, et
humilie-toi sous sa main. </ab>
<ab n="10">Et
il ajouta : Je multiplierai ta post&eacute;rit&eacute;, de telle
sorte qu&rsquo;elle sera innombrable (par la multitude). </ab>
<ab n="11">Et
continuant, il lui dit : Tu as con&ccedil;u ; tu enfanteras un fils,
et tu l&rsquo;appelleras Isma&euml;l ; parce que le Seigneur a
entendu (le cri de) ton affliction. </ab>
<ab n="12">Ce
sera un homme fier et sauvage (farouche) ; il l&egrave;vera la main
contre tous, et tous l&egrave;veront la main contre lui ; et il
dressera ses pavillons vis-&agrave;-vis de tous ses fr&egrave;res.
</ab>
<ab n="13">Alors
Agar invoqua (appela) le nom du Seigneur qui lui parlait, et elle dit
: Vous &ecirc;tes le Dieu qui m&rsquo;avez vue. Car il est certain,
ajouta-t-elle, que j&rsquo;ai vu ici par derri&egrave;re celui qui me
voit. </ab>
<ab n="14">C&rsquo;est
pourquoi elle appela ce puits : Le Puits de celui qui est vivant et
qui me voit. C&rsquo;est le puits qui est entre Cad&egrave;s et
Barad. </ab>
<ab n="15">Agar
enfanta ensuite un fils &agrave; Abram, qui le nomma Isma&euml;l.
</ab>
<ab n="16">Abram
avait quatre-vingt-six ans lorsqu&rsquo;Agar lui enfanta Isma&euml;l.</ab></div>
<div type="chapter" n="17">
<ab n="1">Abram
entrant d&eacute;j&agrave; dans sa quatre-vingt-dix-neuvi&egrave;me
ann&eacute;e, le Seigneur lui apparut, et lui dit : Je suis le Dieu
tout-puissant ; marche devant moi, et sois parfait. </ab>
<ab n="2">Je
ferai alliance avec toi, et je multiplierai ta race jusqu&rsquo;&agrave;
l&rsquo;infini (prodigieusement). </ab>
<ab n="3">Abram
se prosterna le visage &agrave; terre. </ab>
<ab n="4">Et
Dieu lui dit : C&rsquo;est moi (qui te parle) ; je ferai alliance
avec toi, et tu seras le p&egrave;re de nations nombreuses. </ab>
<ab n="5">Tu
ne t&rsquo;appelleras plus Abram, mais tu t&rsquo;appelleras Abraham
; parce que je t&rsquo;ai &eacute;tabli pour &ecirc;tre le p&egrave;re
d&rsquo;une multitude de nations. </ab>
<ab n="6">Je
ferai cro&icirc;tre ta race &agrave; l&rsquo;infini (prodigieusement)
; je te rendrai chef de nations, et des rois sortiront de toi.
</ab>
<ab n="7">(Ainsi)
J&rsquo;affermirai mon alliance avec toi, et apr&egrave;s toi avec ta
race (post&eacute;rit&eacute;) dans la suite de leurs g&eacute;n&eacute;rations,
par un pacte &eacute;ternel : afin que je sois ton Dieu, et le Dieu
de ta post&eacute;rit&eacute; apr&egrave;s toi. </ab>
<ab n="8">(Et)
Je te donnerai, &agrave; toi et &agrave; ta race, la terre o&ugrave;
tu demeures maintenant comme &eacute;tranger (de ton p&egrave;lerinage)
; tout le pays de Chanaan, comme une possession perp&eacute;tuelle ;
et je serai le Dieu de tes descendants. </ab>
<ab n="9">Dieu
dit encore &agrave; Abraham : Tu garderas donc aussi mon alliance, et
ta post&eacute;rit&eacute; la gardera apr&egrave;s toi de race en
race. </ab>
<ab n="10">Voici
le pacte que je fais avec toi, afin que tu l&rsquo;observes, et ta
post&eacute;rit&eacute; apr&egrave;s toi : Tous les m&acirc;les
d&rsquo;entre vous seront circoncis. </ab>
<ab n="11">Vous
circoncirez votre chair, afin que ce soit la marque de l&rsquo;alliance
que je fais avec vous. </ab>
<ab n="12">L&rsquo;enfant
de huit jours sera circoncis parmi vous ; et, dans la suite de toutes
les g&eacute;n&eacute;rations, tous les enfants m&acirc;les, tant les
esclaves qui seront n&eacute;s dans votre maison que tous ceux que
vous aurez achet&eacute;s, et qui ne seront point de votre race,
seront circoncis. </ab>
<ab n="13">Ce
pacte sera marqu&eacute; dans votre chair, comme le signe d&rsquo;une
alliance &eacute;ternelle. </ab>
<ab n="14">Tout
m&acirc;le dont la chair n&rsquo;aura point &eacute;t&eacute;
circoncise sera extermin&eacute; du milieu de son peuple, parce qu&rsquo;il
aura viol&eacute; (rendu vaine) mon alliance. </ab>
<ab n="15">Dieu
dit encore &agrave; Abraham : Tu n&rsquo;appelleras plus ta femme
Sara&iuml;, mais Sara. </ab>
<ab n="16">Je
la b&eacute;nirai, et je te donnerai un fils n&eacute; d&rsquo;elle,
que je b&eacute;nirai aussi : il sera un chef de nations ; et des
rois de divers peuples sortiront de lui. </ab>
<ab n="17">Abraham
se prosterna le visage contre terre, et il rit en disant au fond de
son c&oelig;ur : (Pensez-vous qu&rsquo;) Un homme de cent ans
aurait-il donc bien un fils ? et Sara enfanterait-elle &agrave;
quatre-vingt-dix ans ? </ab>
<ab n="18">Et
il dit &agrave; Dieu : Faites-moi la gr&acirc;ce qu&rsquo;Isma&euml;l
vive (devant vous) ! </ab>
<ab n="19">Dieu
dit encore &agrave; Abraham : Sara ta femme t&rsquo;enfantera un fils
que tu nommeras Isaac, et je ferai un pacte avec lui, et avec sa race
apr&egrave;s lui, afin que mon alliance avec eux soit &eacute;ternelle.
</ab>
<ab n="20">Je
t&rsquo;ai aussi exauc&eacute; touchant Isma&euml;l. Je le b&eacute;nirai,
et je lui donnerai une post&eacute;rit&eacute; tr&egrave;s grande et
tr&egrave;s nombreuse. Douze princes sortiront de lui, et je le
rendrai le chef d&rsquo;un grand peuple. </ab>
<ab n="21">Mais
l&rsquo;alliance que je fais avec toi s&rsquo;&eacute;tablira dans
Isaac, que Sara t&rsquo;enfantera dans un an, au temps actuel.
</ab>
<ab n="22">L&rsquo;entretien
de Dieu avec Abraham &eacute;tant fini, Dieu se retira. </ab>
<ab n="23">Alors
Abraham prit Isma&euml;l son fils, et tous les esclaves n&eacute;s
dans sa maison, tous ceux qu&rsquo;il avait achet&eacute;s, (et
g&eacute;n&eacute;ralement) tous les m&acirc;les qui &eacute;taient
parmi ses serviteurs, et il les circoncit tous aussit&ocirc;t en ce
m&ecirc;me jour, selon que Dieu le lui avait command&eacute;.
</ab>
<ab n="24">Abraham
avait quatre-vingt-dix-neuf ans lorsqu&rsquo;il se circoncit
lui-m&ecirc;me. </ab>
<ab n="25">Et
Isma&euml;l avait treize ans accomplis, lorsqu&rsquo;il re&ccedil;ut
la circoncision. </ab>
<ab n="26">Abraham
et son fils Isma&euml;l furent circoncis en un (le) m&ecirc;me jour.
</ab>
<ab n="27">Et
en ce m&ecirc;me jour encore furent (pareillement) circoncis tous les
m&acirc;les de sa maison, tant les esclaves n&eacute;s chez lui, que
ceux qu&rsquo;il avait achet&eacute;s, et qui &eacute;taient n&eacute;s
en des pays &eacute;trangers.</ab></div>
<div type="chapter" n="18">
<ab n="1">(Or)
Le Seigneur apparut &agrave; Abraham en (dans) la vall&eacute;e de
Mambr&eacute;, lorsqu&rsquo;il &eacute;tait assis &agrave; la porte
de sa tente dans la (plus) grande chaleur du jour. </ab>
<ab n="2">Abraham
ayant lev&eacute; les yeux, trois hommes lui apparurent, debout pr&egrave;s
de lui. Aussit&ocirc;t qu&rsquo;il les eut aper&ccedil;us, il courut
de la porte de sa tente au-devant d&rsquo;eux, et se prosterna en
terre. </ab>
<ab n="3">Et
il dit : Seigneur, si j&rsquo;ai trouv&eacute; gr&acirc;ce devant tes
yeux, ne passe pas devant ton serviteur sans t&rsquo;arr&ecirc;ter.
</ab>
<ab n="4">Je
vous apporterai un peu d&rsquo;eau pour laver vos pieds, et vous vous
reposerez sous cet arbre ; </ab>
<ab n="5">je
vous servirai (aussi) un peu de pain pour reprendre vos forces ; et
vous continuerez ensuite votre chemin : car c&rsquo;est pour cela que
vous &ecirc;tes venus vers votre serviteur. Ils lui r&eacute;pondirent
: Fais ce que tu as dit. </ab>
<ab n="6">Abraham
entra promptement dans sa tente, et dit &agrave; Sara : P&eacute;tris
vite trois mesures de farine, et fais cuire des pains sous la cendre.
</ab>
<ab n="7">Il
courut en m&ecirc;me temps &agrave; son troupeau, et il y prit un
veau tr&egrave;s tendre et excellent qu&rsquo;il donna &agrave; un
serviteur, qui se h&acirc;ta de le faire cuire. </ab>
<ab n="8">Ayant
pris ensuite du beurre et du lait, avec le veau qu&rsquo;il avait
fait cuire, il le servit devant eux ; et lui, cependant, se tenait
debout aupr&egrave;s d&rsquo;eux sous l&rsquo;arbre. </ab>
<ab n="9">Apr&egrave;s
qu&rsquo;ils eurent mang&eacute;, ils lui dirent : O&ugrave; est Sara
ta femme ? Il leur r&eacute;pondit : Elle est dans la tente. </ab>
<ab n="10">L&rsquo;un
d&rsquo;eux dit &agrave; Abraham : Je reviendrai te voir dans un an,
en ce m&ecirc;me temps, et Sara ta femme aura un fils. Ce que Sara
ayant entendu, elle se mit &agrave; rire derri&egrave;re la porte de
la tente. </ab>
<ab n="11">Car
ils &eacute;taient vieux tous deux et fort avanc&eacute;s en &acirc;ge
; et ce qui arrive d&rsquo;ordinaire aux femmes avait cess&eacute; &agrave;
Sara. </ab>
<ab n="12">Elle
rit donc secr&egrave;tement, disant en elle-m&ecirc;me : Apr&egrave;s
que je suis devenue vieille, et que mon seigneur est vieux aussi,
penserais-je &agrave; user du mariage (au plaisir) ? </ab>
<ab n="13">Mais
le Seigneur dit &agrave; Abraham : Pourquoi Sara a-t-elle ri, en
disant : Serait-il bien vrai que je puisse avoir un enfant, &eacute;tant
vieille comme je suis ? </ab>
<ab n="14">Y
a-t-il rien de difficile &agrave; Dieu ? Je reviendrai aupr&egrave;s
de toi, comme je te l&rsquo;ai promis, dans un an, en ce m&ecirc;me
temps (toi vivant encore), et Sara aura un fils. </ab>
<ab n="15">Je
n&rsquo;ai point ri, r&eacute;pondit Sara ; et elle le nia, parce
qu&rsquo;elle &eacute;tait tout &eacute;pouvant&eacute;e (saisie de
crainte). Non, dit le Seigneur, cela n&rsquo;est pas ainsi ; car tu
as ri. </ab>
<ab n="16">Ces
hommes s&rsquo;&eacute;tant donc lev&eacute;s de ce lieu, ils
tourn&egrave;rent les yeux vers Sodome, et Abraham allait avec eux,
les reconduisant. </ab>
<ab n="17">Alors
le Seigneur dit : Pourrais-je cacher &agrave; Abraham ce que je dois
(vais) faire, </ab>
<ab n="18">puisqu&rsquo;il
doit &ecirc;tre le chef d&rsquo;un peuple tr&egrave;s grand et tr&egrave;s
puissant, et que toutes les nations de la terre seront (doivent &ecirc;tre)
b&eacute;nies en lui ? </ab>
<ab n="19">Car
je sais qu&rsquo;il ordonnera &agrave; ses enfants, et &agrave; toute
sa maison apr&egrave;s lui, de garder la voie du Seigneur, et d&rsquo;agir
selon l&rsquo;&eacute;quit&eacute; et la justice : afin que le
Seigneur accomplisse en faveur d&rsquo;Abraham tout ce qu&rsquo;il
lui a promis (dit). </ab>
<ab n="20">Le
Seigneur ajouta ensuite : Le cri (La clameur) de Sodome et de
Gomorrhe s&rsquo;augmente de plus en plus, et leur p&eacute;ch&eacute;
est mont&eacute; jusqu&rsquo;&agrave; son comble (s&rsquo;est aggrav&eacute;
outre mesure). </ab>
<ab n="21">Je
descendrai donc, et je verrai si leurs &oelig;uvres r&eacute;pondent
&agrave; ce cri (la clameur) qui est venu jusqu&rsquo;&agrave; moi,
pour savoir si cela est ainsi, ou si cela n&rsquo;est pas (que je le
sache). </ab>
<ab n="22">Alors
deux de ces hommes (Et ils) partirent de l&agrave;, et s&rsquo;en
all&egrave;rent &agrave; Sodome : mais Abraham demeura encore devant
le Seigneur. </ab>
<ab n="23">Et
s&rsquo;approchant, il lui dit : Perdrez-vous le juste avec l&rsquo;impie
? </ab>
<ab n="24">S&rsquo;il
y a cinquante justes dans cette ville, p&eacute;riront-ils avec tous
les autres ? Et ne pardonnerez-vous pas plut&ocirc;t &agrave; la
ville &agrave; cause de cinquante justes, s&rsquo;il s&rsquo;y en
trouvait autant ? </ab>
<ab n="25">Non,
sans doute, vous &ecirc;tes bien &eacute;loign&eacute; d&rsquo;agir
de la sorte, de perdre le juste avec l&rsquo;impie, et de confondre
les bons avec les m&eacute;chants. Cette conduite ne vous convient en
aucune sorte ; et jugeant, comme vous faites, toute la terre, vous ne
pourrez exercer un tel jugement. </ab>
<ab n="26">Le
Seigneur lui r&eacute;pondit : Si je trouve dans (l&rsquo;enceinte
de) Sodome cinquante justes, je pardonnerai &agrave; cause d&rsquo;eux
&agrave; toute la ville (inverser). </ab>
<ab n="27">Abraham
dit ensuite : Puisque j&rsquo;ai commenc&eacute;, je parlerai encore
&agrave; mon Seigneur, quoique je ne sois que poussi&egrave;re et que
cendre. </ab>
<ab n="28">S&rsquo;il
s&rsquo;en fallait cinq qu&rsquo;il y e&ucirc;t cinquante justes,
perdriez-vous toute la ville, parce qu&rsquo;il n&rsquo;y en aurait
que quarante-cinq ? Le Seigneur lui dit : Je ne perdrai point la
ville, s&rsquo;il s&rsquo;y trouve quarante-cinq justes. </ab>
<ab n="29">Abraham
lui dit encore : Mais s&rsquo;il y avait quarante justes, que
ferez-vous ? Je ne d&eacute;truirai point la ville, si j&rsquo;y
trouve quarante justes. </ab>
<ab n="30">Je
vous prie, Seigneur, dit Abraham, de ne pas trouver mauvais si je
parle encore. Si vous trouvez dans cette ville trente justes, que
ferez-vous ? Si j&rsquo;y en trouve trente, dit le Seigneur, je ne la
perdrai point. </ab>
<ab n="31">Puisque
j&rsquo;ai commenc&eacute;, reprit Abraham, je parlerai encore &agrave;
mon Seigneur : Et si vous en trouviez vingt ? Dieu lui dit : Je ne la
perdrai point non plus s&rsquo;il y en a vingt. </ab>
<ab n="32">Seigneur,
ajouta Abraham, ne vous f&acirc;chez pas, je vous supplie, si je
parle encore une fois. Et si vous trouvez dix justes dans cette ville
? Je ne la perdrai point, dit-il, s&rsquo;il y a dix justes. </ab>
<ab n="33">Apr&egrave;s
que le Seigneur eut cess&eacute; de parler &agrave; Abraham, il se
retira ; et Abraham retourna chez lui.</ab></div>
<div type="chapter" n="19">
<ab n="1">(Cependant)
Sur le soir deux anges vinrent &agrave; Sodome, lorsque (et) Lot
&eacute;tait assis &agrave; la porte de la ville. Les ayant vus, il
se leva, alla au-devant d&rsquo;eux, et se prosterna jusqu&rsquo;en
terre. </ab>
<ab n="2">Puis
il leur dit : Venez, je vous prie (conjure), mes seigneurs, dans la
maison de votre serviteur, et demeurez-y. Vous y laverez vos pieds,
et demain vous continuerez votre chemin. Ils lui r&eacute;pondirent :
Nous n&rsquo;irons point chez vous, mais nous demeurerons dans la rue
(sur la place). </ab>
<ab n="3">(Mais)
Il les pressa de nouveau avec grande instance, et les for&ccedil;a de
venir chez lui. Apr&egrave;s qu&rsquo;ils furent entr&eacute;s en sa
maison, il leur fit un festin ; il fit cuire des pains sans levain
(azymes), et ils mang&egrave;rent. </ab>
<ab n="4">Mais
avant qu&rsquo;ils se fussent retir&eacute;s pour se coucher, la
maison fut assi&eacute;g&eacute;e par les habitants de cette ville,
depuis les enfants jusqu&rsquo;au vieillard ; tout le peuple s&rsquo;y
trouva. </ab>
<ab n="5">Alors
ayant appel&eacute; Lot, ils lui dirent : O&ugrave; sont ces hommes
qui sont entr&eacute;s ce soir (cette nuit) chez toi ? Fais-les
sortir, afin que nous les connaissions. </ab>
<ab n="6">Lot
sortit de sa maison ; et, ayant ferm&eacute; la porte derri&egrave;re
lui, il leur dit : </ab>
<ab n="7">Ne
songez point, je vous prie, mes fr&egrave;res, ne songez point &agrave;
commettre un si grand mal. </ab>
<ab n="8">J&rsquo;ai
deux filles qui sont encore vierges ; je vous les am&egrave;nerai :
usez-en comme il vous plaira, pourvu que vous ne fassiez point de mal
&agrave; ces hommes-l&agrave;, parce qu&rsquo;ils sont entr&eacute;s
&agrave; l&rsquo;ombre de mon toit. </ab>
<ab n="9">Mais
ils lui r&eacute;pondirent : Retire-toi. Et ils ajout&egrave;rent :
Tu es venu ici comme un &eacute;tranger parmi nous, est-ce afin
d&rsquo;&ecirc;tre notre juge ? Nous te traiterons donc toi-m&ecirc;me
encore plus mal qu&rsquo;eux. Et ils se jet&egrave;rent sur
(faisaient &agrave;) Lot avec (la plus) grande violence. Lorsqu&rsquo;ils
&eacute;taient d&eacute;j&agrave; sur le point de rompre les portes,
</ab>
<ab n="10">ces
deux hommes qui &eacute;taient au dedans, prirent Lot par la main, et
l&rsquo;ayant fait entrer dans la maison, ils en ferm&egrave;rent la
porte </ab>
<ab n="11">et
frapp&egrave;rent d&rsquo;aveuglement tous ceux qui &eacute;taient au
dehors, depuis le plus petit jusqu&rsquo;au plus grand, de sorte
qu&rsquo;ils ne purent plus trouver la porte de la maison. </ab>
<ab n="12">Ils
dirent ensuite &agrave; Lot : As-tu ici quelqu&rsquo;un de tes
proches, un gendre, ou des fils, ou des filles ? Fais sortir de cette
ville tous ceux qui t&rsquo;appartiennent ; </ab>
<ab n="13">car
nous allons d&eacute;truire ce lieu, parce que le cri (la clameur)
des abominations de ces peuples s&rsquo;est &eacute;lev&eacute;(e) de
plus en plus devant le Seigneur, et il nous a envoy&eacute;s pour les
perdre. </ab>
<ab n="14">Lot
&eacute;tant donc sorti, parla &agrave; ses gendres qui devaient
&eacute;pouser ses filles, et il leur dit : Sortez promptement de ce
lieu, car le Seigneur va d&eacute;truire cette ville. Mais ils
s&rsquo;imagin&egrave;rent qu&rsquo;il disait cela en se moquant. </ab>
<ab n="15">A
la pointe du jour, les anges pressaient fort Lot de sortir, en lui
disant : L&egrave;ve-toi, et emm&egrave;ne ta femme et tes deux
filles, de peur que tu ne p&eacute;risses aussi toi-m&ecirc;me dans
la ruine (le ch&acirc;timent) de cette ville. </ab>
<ab n="16">Voyant
qu&rsquo;il diff&eacute;rait toujours, ils le prirent par la main,
car le Seigneur voulait le sauver, et ils prirent de m&ecirc;me sa
femme et ses deux filles. </ab>
<ab n="17">(Et)
L&rsquo;ayant ainsi fait sortir de la maison, ils le conduisirent
hors de la ville, et ils lui parl&egrave;rent de cette sorte : Sauve
ta vie (ton &acirc;me) ; ne regarde point derri&egrave;re toi, et ne
t&rsquo;arr&ecirc;tez point dans tout le pays d&rsquo;alentour ; mais
sauve-toi sur la montagne, de peur que tu ne p&eacute;risses aussi
toi-m&ecirc;me avec les autres. </ab>
<ab n="18">(Et)
Lot leur r&eacute;pondit : Seigneur, </ab>
<ab n="19">puisque
votre serviteur a trouv&eacute; gr&acirc;ce devant vous, et que vous
avez signal&eacute; envers lui votre grande mis&eacute;ricorde en me
sauvant la vie (mon &acirc;me), consid&eacute;rez, je vous prie, que
je ne puis me sauver sur la montagne, &eacute;tant en danger que le
malheur ne me surprenne auparavant, et que je meure. </ab>
<ab n="20">Mais
il y a pr&egrave;s d&rsquo;ici une ville o&ugrave; je puis fuir ;
elle est petite, je puis m&rsquo;y sauver. Vous savez qu&rsquo;elle
n&rsquo;est pas grande, et elle me sauvera la vie (mon &acirc;me ne
vivra-t-elle pas&nbsp;?). </ab>
<ab n="21">L&rsquo;ange
lui r&eacute;pondit : J&rsquo;accorde encore cette gr&acirc;ce &agrave;
la pri&egrave;re que tu me faites, de ne pas d&eacute;truire la ville
pour laquelle tu me parles. </ab>
<ab n="22">H&acirc;te-toi
de te sauver en ce lieu-l&agrave;, parce que je ne pourrai rien faire
jusqu&rsquo;&agrave; ce que tu y sois entr&eacute;. C&rsquo;est pour
cette raison que cette ville fut appel&eacute; S&eacute;gor. </ab>
<ab n="23">Le
soleil se levait sur la terre au (en) m&ecirc;me temps que Lot entra
dans S&eacute;gor. </ab>
<ab n="24">Alors
le Seigneur fit descendre du Seigneur qui est au ciel (mettre &agrave;
la fin) une pluie de soufre et de feu sur Sodome et sur Gomorrhe,
</ab>
<ab n="25">et
il perdit ces villes, et tout le pays d&rsquo;alentour, et tous les
habitants des cit&eacute;s, et tout ce qui avait quelque verdure sur
la terre. </ab>
<ab n="26">Or
la femme de Lot regarda derri&egrave;re elle, et elle fut chang&eacute;e
en une statue de sel. </ab>
<ab n="27">Or
Abraham s&rsquo;&eacute;tant lev&eacute; le matin, vint au lieu o&ugrave;
il avait &eacute;t&eacute; auparavant avec le Seigneur, </ab>
<ab n="28">et
regardant Sodome et Gomorrhe, et tout le pays d&rsquo;alentour, il
vit des cendres enflamm&eacute;es qui s&rsquo;&eacute;levaient de la
terre comme la fum&eacute;e d&rsquo;une fournaise. </ab>
<ab n="29">Lorsque
Dieu d&eacute;truisait les villes de ce pays-l&agrave;, il se souvint
d&rsquo;Abraham, et d&eacute;livra Lot de la ruine de ces villes o&ugrave;
il avait demeur&eacute;. </ab>
<ab n="30">Lot
&eacute;tant dans S&eacute;gor, eut peur (d&rsquo;y p&eacute;rir,)
s&rsquo;il y demeurait. Il se retira donc sur la montagne avec ses
deux filles, entra dans une caverne, et y demeura avec elles. </ab>
<ab n="31">Alors
l&rsquo;a&icirc;n&eacute;e dit &agrave; la cadette : Notre p&egrave;re
est vieux, et il n&rsquo;est rest&eacute; aucun homme sur la terre
qui puisse nous &eacute;pouser selon la coutume de tous les pays.
</ab>
<ab n="32">Donnons
donc du vin &agrave; notre p&egrave;re, et enivrons-le, et dormons
avec lui, afin que nous puissions conserver de la race de (une
post&eacute;rit&eacute; &agrave;) notre p&egrave;re. </ab>
<ab n="33">Elles
donn&egrave;rent donc cette nuit-l&agrave; du vin &agrave; boire &agrave;
leur p&egrave;re ; et l&rsquo;a&icirc;n&eacute;e dormit avec lui,
sans qu&rsquo;il sent&icirc;t ni quand elle se coucha, ni quand elle
se leva. </ab>
<ab n="34">Le
jour suivant l&rsquo;a&icirc;n&eacute;e dit &agrave; la seconde : Tu
sais que j&rsquo;ai dormi hier avec mon p&egrave;re ; donnons-lui
encore du vin &agrave; boire cette nuit, et tu dormiras aussi avec
lui ; afin que nous conservions de la race (une post&eacute;rit&eacute;)
de notre p&egrave;re. </ab>
<ab n="35">(Et)
Elles donn&egrave;rent donc encore cette nuit-l&agrave; du vin &agrave;
boire &agrave; leur p&egrave;re, et sa seconde fille dormit avec lui,
sans qu&rsquo;il sent&icirc;t non plus ni quand elle se coucha, ni
quand elle se leva. </ab>
<ab n="36">Ainsi
elles con&ccedil;urent toutes deux de Lot leur p&egrave;re. </ab>
<ab n="37">L&rsquo;a&icirc;n&eacute;e
enfanta un fils, et elle le nomma Moab. C&rsquo;est lui qui est le
p&egrave;re des Moabites, qui existent encore aujourd&rsquo;hui. </ab>
<ab n="38">La
seconde enfanta aussi un fils, qu&rsquo;elle appela Ammon,
c&rsquo;est-&agrave;-dire, le fils de mon peuple. C&rsquo;est lui qui
est le p&egrave;re des Ammonites, que nous voyons encore aujourd&rsquo;hui.</ab></div>
<div type="chapter" n="20">
<ab n="1">Abraham
&eacute;tant parti de l&agrave; pour aller du c&ocirc;t&eacute; du
midi, habita entre Cad&egrave;s et Sur. Et &eacute;tant all&eacute; &agrave;
G&eacute;rara pour y demeurer quelque temps. </ab>
<ab n="2">(Or)
Il dit, parlant de Sara sa femme, qu&rsquo;elle &eacute;tait sa s&oelig;ur.
Abim&eacute;lech, roi de G&eacute;rara, envoya donc chez lui, et fit
enlever Sara. </ab>
<ab n="3">Mais
Dieu, pendant une nuit, apparut en songe &agrave; Abim&eacute;lech,
et lui dit : Tu seras puni de mort &agrave; cause de la femme que tu
as enlev&eacute;e, parce qu&rsquo;elle a un mari. </ab>
<ab n="4">Or
Abim&eacute;lech ne l&rsquo;avait point touch&eacute; ; et il
r&eacute;pondit : Seigneur, punirez-vous de mort l&rsquo;ignorance
d&rsquo;un peuple innocent ? </ab>
<ab n="5">Cet
homme ne m&rsquo;a-t-il pas dit lui-m&ecirc;me qu&rsquo;elle &eacute;tait
sa s&oelig;ur ? et elle-m&ecirc;me aussi ne m&rsquo;a-t-elle pas dit
qu&rsquo;il &eacute;tait son fr&egrave;re ? J&rsquo;ai fait cela dans
la simplicit&eacute; de mon c&oelig;ur, et sans souiller la puret&eacute;
de mes mains. </ab>
<ab n="6">Dieu
lui dit : Je sais que tu l&rsquo;as fait avec un c&oelig;ur simple ;
c&rsquo;est pour cela que je t&rsquo;ai pr&eacute;serv&eacute; afin
que tu ne p&eacute;chasses point contre moi, et que je ne t&rsquo;ai
pas permis de la toucher. </ab>
<ab n="7">Rends
donc pr&eacute;sentement cette femme &agrave; son mari, parce que
c&rsquo;est un proph&egrave;te ; et il priera pour toi, et tu vivras.
Que si tu ne veux point la rendre, sache que tu seras frapp&eacute;
(tu mourras) de mort, toi et tout ce qui est &agrave; toi. </ab>
<ab n="8">Abim&eacute;lech
se leva aussit&ocirc;t lorsqu&rsquo;il &eacute;tait encore nuit, et
ayant appel&eacute; tous ses serviteurs, il leur dit tout ce qu&rsquo;il
avait entendu ; et ils furent tous saisis de frayeur. </ab>
<ab n="9">Il
manda aussi Abraham, et lui dit : Pourquoi nous as-tu trait&eacute;s
de la sorte ? Quel mal t&rsquo;avions-nous fait, pour avoir voulu
nous engager moi et mon royaume dans un si grand p&eacute;ch&eacute;
? Tu as fait assur&eacute;ment &agrave; notre &eacute;gard ce que tu
n&rsquo;aurais point d&ucirc; faire. </ab>
<ab n="10">Et
continuant encore ses plaintes, il ajouta : Qu&rsquo;as-tu envisag&eacute;
en agissant ainsi ? </ab>
<ab n="11">Abraham
lui r&eacute;pondit : J&rsquo;ai song&eacute; et j&rsquo;ai dit en
moi-m&ecirc;me : Il n&rsquo;y a peut-&ecirc;tre point de crainte de
Dieu en ce pays-ci ; et ils me tueront pour avoir ma femme.
</ab>
<ab n="12">D&rsquo;ailleurs
elle est (aussi) v&eacute;ritablement ma s&oelig;ur, &eacute;tant
fille de mon p&egrave;re, quoiqu&rsquo;elle ne soit pas fille de ma
m&egrave;re ; et je l&rsquo;ai &eacute;pous&eacute;e. </ab>
<ab n="13">Or
depuis que Dieu m&rsquo;a fait sortir de la maison de mon p&egrave;re,
je lui ai dit : Tu me feras cette gr&acirc;ce dans tous les pays o&ugrave;
nous irons, de dire que je suis ton fr&egrave;re. </ab>
<ab n="14">Abim&eacute;lech
donna donc &agrave; Abraham des brebis, des b&oelig;ufs, des
serviteurs et des servantes ; il lui rendit Sara sa femme ; </ab>
<ab n="15">et
il lui dit : Tu vois toute cette terre, demeure partout o&ugrave; il
te plaira. </ab>
<ab n="16">Il
dit ensuite &agrave; Sara : J&rsquo;ai donn&eacute; mille pi&egrave;ces
d&rsquo;argent &agrave; ton fr&egrave;re, afin qu&rsquo;en quelque
lieu que tu ailles, tu aies toujours un voile sur les yeux devant
tous ceux avec qui tu seras ; et souviens-toi que tu as &eacute;t&eacute;
prise. </ab>
<ab n="17">Abraham
pria Dieu ensuite, et Dieu gu&eacute;rit Abim&eacute;lech, sa femme
et ses servantes, et elles enfant&egrave;rent ; </ab>
<ab n="18">car
Dieu avait frapp&eacute; de st&eacute;rilit&eacute; toute la maison
d&rsquo;Abim&eacute;lech, &agrave; cause de Sara femme d&rsquo;Abraham.</ab></div>
<div type="chapter" n="21">
<ab n="1">Or
le Seigneur visita Sara ainsi qu&rsquo;il l&rsquo;avait promis, et il
accomplit sa parole (ce qu&rsquo;il avait dit). </ab>
<ab n="2">Et
elle con&ccedil;ut et enfanta un fils en sa vieillesse, au temps m&ecirc;me
que Dieu lui avait pr&eacute;dit. </ab>
<ab n="3">Abraham
donna le nom d&rsquo;Isaac &agrave; son fils qui lui &eacute;tait n&eacute;
de Sara ; </ab>
<ab n="4">et
il le circoncit le huiti&egrave;me jour, selon le commandement qu&rsquo;il
en avait re&ccedil;u de Dieu, </ab>
<ab n="5">ayant
alors cent ans ; car ce fut &agrave; cet &acirc;ge-l&agrave; qu&rsquo;il
devint p&egrave;re d&rsquo;Isaac. </ab>
<ab n="6">Et
Sara dit alors : Dieu m&rsquo;a donn&eacute; un sujet de ris et de
joie ; quiconque l&rsquo;apprendra en rira avec moi. </ab>
<ab n="7">Et
elle ajouta : Qui croirait qu&rsquo;on aurait jamais pu dire &agrave;
Abraham que Sara nourrirait de son lait un fils, qu&rsquo;elle lui
aurait enfant&eacute; lorsqu&rsquo;il serait d&eacute;j&agrave; vieux
? </ab>
<ab n="8">Cependant
l&rsquo;enfant cr&ucirc;t, et on le sevra ; et Abraham fit un grand
festin au jour qu&rsquo;il fut sevr&eacute;. </ab>
<ab n="9">Mais
ayant vu le fils d&rsquo;Agar l&rsquo;Egyptienne, qui jouait avec
Isaac son fils, elle (Sara) dit &agrave; Abraham : </ab>
<ab n="10">Chasse
cette servante avec son fils ; car le fils de cette servante ne sera
point h&eacute;ritier avec mon fils Isaac. </ab>
<ab n="11">Ce
discours parut dur &agrave; Abraham, &agrave; cause de son fils
Isma&euml;l. </ab>
<ab n="12">Mais
Dieu lui dit : Que ce que Sara t&rsquo;a dit touchant ton fils et ta
servante ne te paraisse point trop rude. Fais tout ce qu&rsquo;elle
vous dira, parce que c&rsquo;est d&rsquo;Isaac que sortira la race
(post&eacute;rit&eacute;) qui doit porter ton nom. </ab>
<ab n="13">Je
ne laisserai pas, n&eacute;anmoins, de rendre le fils de ta servante
chef d&rsquo;un grand peuple, parce qu&rsquo;il est sorti de toi.
</ab>
<ab n="14">Abraham
se leva donc d&egrave;s le point du jour, prit du pain et une outre
pleine d&rsquo;eau, qu&rsquo;il mit sur l&rsquo;&eacute;paule d&rsquo;Agar,
et il lui donna son fils, et la renvoya. Elle, &eacute;tant sortie,
errait dans la solitude (le d&eacute;sert) de Bersab&eacute;e. </ab>
<ab n="15">Et
l&rsquo;eau qui &eacute;tait dans l&rsquo;outre ayant manqu&eacute;,
elle laissa son fils couch&eacute; sous un des arbres qui &eacute;tait
l&agrave;, </ab>
<ab n="16">s&rsquo;&eacute;loigna
de lui d&rsquo;un trait d&rsquo;arc, et s&rsquo;assit vis-&agrave;-vis,
en disant : Je ne verrai point mourir mon enfant ; et &eacute;levant
sa voix dans le lieu o&ugrave; elle se tint assise, elle se mit &agrave;
pleurer. </ab>
<ab n="17">Or
Dieu &eacute;couta la voix de l&rsquo;enfant ; et un ange de Dieu
appela Agar du ciel, et lui dit : Agar, que fais-tu l&agrave; ? Ne
crains point ; car Dieu a &eacute;cout&eacute; la voix de l&rsquo;enfant
du lieu o&ugrave; il est. </ab>
<ab n="18">L&egrave;ve-toi,
prends l&rsquo;enfant, et tiens-le par la main ; car je le rendrai
chef d&rsquo;un grand peuple. </ab>
<ab n="19">En
m&ecirc;me temps Dieu lui ouvrit les yeux ; et ayant aper&ccedil;u un
puits plein d&rsquo;eau, elle y alla ; elle y remplit son outre, et
elle donna &agrave; boire &agrave; l&rsquo;enfant. </ab>
<ab n="20">Et
elle demeura avec l&rsquo;enfant (Dieu fut avec lui), qui cr&ucirc;t
et demeura dans les d&eacute;serts, et qui devint un jeune homme
adroit &agrave; tirer de l&rsquo;arc. </ab>
<ab n="21">Il
habita dans le d&eacute;sert de Pharan, et sa m&egrave;re lui fit
&eacute;pouser une femme du pays d&rsquo;Egypte. </ab>
<ab n="22">En
ce m&ecirc;me temps, Abim&eacute;lech, accompagn&eacute; de Phicol,
qui commandait son arm&eacute;e, vint dire &agrave; Abraham : Dieu
est avec toi dans tout ce que tu fais. </ab>
<ab n="23">Jure-moi
donc par le nom de Dieu, que tu ne me feras point de mal, ni &agrave;
moi, ni &agrave; mes enfants, ni &agrave; ma race ; mais que tu me
traiteras, et ce pays dans lequel tu as demeur&eacute; comme
&eacute;tranger, avec la bont&eacute; avec laquelle je t&rsquo;ai
trait&eacute;. </ab>
<ab n="24">Abraham
lui r&eacute;pondit : Je te le jure(rai). </ab>
<ab n="25">Et
(Mais) il fit ses plaintes &agrave; Abim&eacute;lech, de la violence
avec laquelle quelques-uns de ses serviteurs lui avaient enlev&eacute;
un puits. </ab>
<ab n="26">Abim&eacute;lech
lui r&eacute;pondit : Je n&rsquo;ai point su qui t&rsquo;a fait cette
injustice ; tu ne m&rsquo;en as point toi-m&ecirc;me averti, et
jusqu&rsquo;&agrave; ce jour je n&rsquo;en ai jamais ou&iuml; parler.
</ab>
<ab n="27">Abraham
donna donc &agrave; Abim&eacute;lech des brebis et des b&oelig;ufs,
et ils firent alliance ensemble. </ab>
<ab n="28">Et
Abraham ayant mis &agrave; part sept jeunes brebis qu&rsquo;il avait
tir&eacute;es de son troupeau, </ab>
<ab n="29">Abim&eacute;lech
lui demanda : Que veulent dire ces (sept) jeunes brebis que tu as
mises ainsi &agrave; part ? </ab>
<ab n="30">Tu
recevras, dit Abraham, ces sept jeunes brebis de ma main, afin
qu&rsquo;elles me servent de t&eacute;moignage que c&rsquo;est moi
qui ai creus&eacute; ce puits. </ab>
<ab n="31">C&rsquo;est
pourquoi ce lieu fut appel&eacute; Bersab&eacute;e, parce qu&rsquo;ils
avaient jur&eacute; l&agrave; tous deux. </ab>
<ab n="32">Et
ils firent alliance aupr&egrave;s du puits du serment. </ab>
<ab n="33">Abim&eacute;lech
s&rsquo;en alla ensuite avec Phicol, g&eacute;n&eacute;ral de son
arm&eacute;e ; et ils retourn&egrave;rent dans le pays des
Philistins. Mais Abraham planta un bois &agrave; Bersab&eacute;e, et
il invoqua en ce lieu-l&agrave; le nom du Seigneur, le Dieu &eacute;ternel.
</ab>
<ab n="34">Et
il demeura longtemps (comme &eacute;tranger) au pays des Philistins.</ab></div>
<div type="chapter" n="22">
<ab n="1">Apr&egrave;s
cela, Dieu tenta (&eacute;prouva) Abraham, et lui dit : Abraham,
Abraham. Abraham (Et) lui r&eacute;pondit : Me voici. </ab>
<ab n="2">Dieu
ajouta : Prends Isaac, ton fils unique qui t&rsquo;est si cher, et va
en la terre de vision, et l&agrave; tu me l&rsquo;offriras en
holocauste sur une des montagnes que je te montrerai. </ab>
<ab n="3">Abraham
se leva donc avant le jour, pr&eacute;para son &acirc;ne, et prit
avec lui deux jeunes serviteurs, et Isaac son fils ; et ayant coup&eacute;
le bois qui devait servir &agrave; l&rsquo;holocauste, il s&rsquo;en
alla au lieu o&ugrave; Dieu lui avait command&eacute; d&rsquo;aller.
</ab>
<ab n="4">(Mais)
Le troisi&egrave;me jour, levant les yeux en haut, il vit le lieu de
loin. </ab>
<ab n="5">Et
il dit &agrave; ses serviteurs : Attendez-moi ici avec l&rsquo;&acirc;ne
; nous ne ferons qu&rsquo;aller jusque-l&agrave;, mon fils et moi, et
apr&egrave;s avoir ador&eacute;, nous reviendrons aussit&ocirc;t &agrave;
vous. </ab>
<ab n="6">Il
prit aussi le bois pour l&rsquo;holocauste, qu&rsquo;il mit sur son
fils Isaac ; et lui, il portait en ses mains le feu et le couteau
(glaive). Et tandis qu&rsquo;ils marchaient ainsi tous deux, </ab>
<ab n="7">Isaac
dit &agrave; son p&egrave;re : Mon p&egrave;re. Abraham lui d&eacute;pondit
: Mon fils, que veux-tu ? Voil&agrave;, dit Isaac, le feu et le bois
: o&ugrave; est la victime pour l&rsquo;holocauste ? </ab>
<ab n="8">Abraham
lui r&eacute;pondit : Mon fils, Dieu aura soin de fournir lui-m&ecirc;me
la victime de l&rsquo;holocauste. Ils continu&egrave;rent donc &agrave;
marcher ensemble, </ab>
<ab n="9">et
ils vinrent au lieu que Dieu avait montr&eacute; &agrave; Abraham. Il
y dressa un autel, disposa dessus le bois pour l&rsquo;holocauste,
lia ensuite son fils Isaac, et le mit sur le bois qu&rsquo;il avait
arrang&eacute; sur l&rsquo;autel. </ab>
<ab n="10">En
m&ecirc;me temps il &eacute;tendit la main et prit le couteau
(glaive) pour immoler son fils. </ab>
<ab n="11">Mais
&agrave; l&rsquo;instant l&rsquo;ange du Seigneur lui cria du ciel :
Abraham, Abraham. Il lui r&eacute;pondit : Me voici. </ab>
<ab n="12">L&rsquo;ange
ajouta : Ne mets point la main sur l&rsquo;enfant, et ne lui fais
aucun mal. Je connais maintenant que tu crains Dieu, puisque pour
m&rsquo;ob&eacute;ir tu n&rsquo;as point &eacute;pargn&eacute; ton
fils unique. </ab>
<ab n="13">Abraham,
levant les yeux, aper&ccedil;ut derri&egrave;re lui un b&eacute;lier
qui s&rsquo;&eacute;tait embarrass&eacute; avec ses cornes dans un
buisson ; et l&rsquo;ayant pris, il l&rsquo;offrit en holocauste au
lieu de son fils. </ab>
<ab n="14">Et
il appela ce lieu d&rsquo;un nom qui signifie : Le Seigneur voit.
C&rsquo;est pourquoi on dit encore aujourd&rsquo;hui : Le Seigneur
verra sur la montagne (inverser). </ab>
<ab n="15">L&rsquo;ange
du Seigneur appela Abraham du ciel pour la seconde fois, et lui dit :
</ab>
<ab n="16">Je
jure par moi-m&ecirc;me, dit le Seigneur, que puisque tu as fait
cette action, et que pour m&rsquo;ob&eacute;ir tu n&rsquo;as point
&eacute;pargn&eacute; ton fils unique, </ab>
<ab n="17">je
te b&eacute;nirai, et je multiplierai ta race (post&eacute;rit&eacute;)
comme les &eacute;toiles du ciel et comme le sable qui est sur le
rivage de la mer. Ta post&eacute;rit&eacute; poss&eacute;dera les
villes de ses ennemis ; </ab>
<ab n="18">et
toutes les nations de la terre seront b&eacute;nies dans celui qui
sortira de toi (en ta post&eacute;rit&eacute;), parce que tu as ob&eacute;i
&agrave; ma voix. </ab>
<ab n="19">Abraham
revint ensuite trouver ses serviteurs, et ils s&rsquo;en retourn&egrave;rent
ensemble &agrave; Bersab&eacute;e, o&ugrave; il demeura. </ab>
<ab n="20">Apr&egrave;s
cela, on vint dire &agrave; Abraham que son fr&egrave;re Nachor avait
eu de sa femme Melcha plusieurs fils, </ab>
<ab n="21">Hus,
son a&icirc;n&eacute; ; Buz, fr&egrave;re de celui-ci ; Camuel, p&egrave;re
des Syriens ; </ab>
<ab n="22">Cased,
Azau, Pheldas, Jedlaph, </ab>
<ab n="23">et
Bathuel, dont R&eacute;becca &eacute;tait fille. Ce sont l&agrave;
les huit fils que Nachor, fr&egrave;re d&rsquo;Abraham, eut de
Melcha, sa femme. </ab>
<ab n="24">Sa
concubine (femme de second rang), qui s&rsquo;appelait Roma, lui
enfanta Tab&eacute;e, Gaham, Tahas et Maacha.</ab></div>
<div type="chapter" n="23">
<ab n="1">(Or)
Sara, ayant v&eacute;cu cent vingt-sept ans, </ab>
<ab n="2">mourut
dans la ville d&rsquo;Arb&eacute;e, qui est la m&ecirc;me qu&rsquo;H&eacute;bron,
au pays (dans la terre) de Chanaan. Abraham la pleura, et en fit le
deuil. </ab>
<ab n="3">Et
s&rsquo;&eacute;tant lev&eacute;, apr&egrave;s s&rsquo;&ecirc;tre
acquitt&eacute; de ce devoir qu&rsquo;on rend aux morts, il vint
parler aux enfants de Heth, et il leur dit : </ab>
<ab n="4">Je
suis parmi vous un &eacute;tranger et un voyageur ; donnez-moi droit
de s&eacute;pulture au milieu de vous, afin que j&rsquo;enterre la
personne qui m&rsquo;est morte. </ab>
<ab n="5">Les
enfants de Heth lui r&eacute;pondirent : </ab>
<ab n="6">Seigneur,
&eacute;coute-nous. Tu es parmi nous comme un (grand) prince (de
Dieu) ; enterre dans nos plus beaux s&eacute;pulcres la personne qui
t&rsquo;est morte. Nul d&rsquo;entre nous ne pourra t&rsquo;emp&ecirc;cher
de mettre dans son tombeau la personne qui t&rsquo;est morte.
</ab>
<ab n="7">Abraham,
s&rsquo;&eacute;tant lev&eacute;, adora (se prosterna devant) le
peuple de ce pays-l&agrave;, c&rsquo;est-&agrave;-dire les enfants de
Heth. </ab>
<ab n="8">Et
il leur dit : Si vous avez agr&eacute;able que j&rsquo;enterre la
personne qui m&rsquo;est morte, &eacute;coutez-moi, et interc&eacute;dez
pour moi aupr&egrave;s d&rsquo;Ephron fils de S&eacute;or, </ab>
<ab n="9">afin
qu&rsquo;il me donne sa caverne double, qu&rsquo;il a &agrave;
l&rsquo;extr&eacute;mit&eacute; de son champ ; qu&rsquo;il me la c&egrave;de
devant vous pour le prix qu&rsquo;elle vaut, et qu&rsquo;ainsi elle
soit &agrave; moi pour en faire un s&eacute;pulcre. </ab>
<ab n="10">Or
Ephron demeurait au milieu des enfants de Heth ; et il r&eacute;pondit
&agrave; Abraham devant tous ceux qui s&rsquo;assemblaient &agrave;
la porte de la ville, et lui dit : </ab>
<ab n="11">Non,
mon seigneur, cela ne sera pas ainsi ; mais &eacute;coute plut&ocirc;t
ce que je vais te dire. Je te donne le champ, et la caverne qui y
est, en pr&eacute;sence des enfants de mon peuple ; enterres-y celle
qui t&rsquo;est morte. </ab>
<ab n="12">Abraham
se prosterna devant le peuple du pays. </ab>
<ab n="13">Et
il dit &agrave; Ephron au milieu de tous : Ecoute-moi, je te prie ;
je te donnerai l&rsquo;argent que vaut le champ, re&ccedil;ois-le, et
j&rsquo;y enterrerai ensuite celle qui m&rsquo;est morte. </ab>
<ab n="14">Ephron
lui r&eacute;pondit : </ab>
<ab n="15">Mon
seigneur, &eacute;coute-moi : La terre que tu me demandes vaut quatre
cents sicles d&rsquo;argent. C&rsquo;est son prix entre toi et moi ;
mais qu&rsquo;est-ce que cela ? Enterre celle qui t&rsquo;est morte.
</ab>
<ab n="16">Ce
qu&rsquo;Abraham ayant entendu, il fit peser en pr&eacute;sence des
enfants de Heth l&rsquo;argent qu&rsquo;Ephron lui avait demand&eacute;,
c&rsquo;est-&agrave;-dire quatre cents sicles d&rsquo;argent en bonne
monnaie, re&ccedil;ue de tout le monde (et ayant cours). </ab>
<ab n="17">Ainsi,
le champ qui avait &eacute;t&eacute; autrefois &agrave; Ephron, dans
lequel il y avait une caverne double qui regarde (en face de) Mambr&eacute;,
fut livr&eacute; &agrave; Abraham avec tous les arbres qui &eacute;taient
autour </ab>
<ab n="18">et
lui fut assur&eacute; comme un bien qui lui devint propre, en
pr&eacute;sence des enfants (fils) de Heth, et de tous ceux qui
entraient (dans l&rsquo;assembl&eacute;e) &agrave; la porte de la
ville. </ab>
<ab n="19">(Et
ainsi) Abraham enterra donc sa femme Sara dans la caverne double du
champ qui regarde Mambr&eacute;, o&ugrave; est la ville d&rsquo;H&eacute;bron,
au pays de Chanaan. </ab>
<ab n="20">Et
le champ, avec la caverne qui y &eacute;tait, fut assur&eacute; &agrave;
Abraham par les enfants (fils) de Heth, afin qu&rsquo;il le poss&eacute;d&acirc;t
comme un s&eacute;pulcre qui lui appartenait l&eacute;gitimement.</ab></div>
<div type="chapter" n="24">
<ab n="1">Or
Abraham &eacute;tait vieux et fort avanc&eacute; en &acirc;ge, et le
Seigneur l&rsquo;avait b&eacute;ni en toutes choses. </ab>
<ab n="2">Il
dit donc au plus ancien de ses serviteurs, qui avait l&rsquo;intendance
sur toute sa maison : Mets ta main sous ma cuisse, </ab>
<ab n="3">afin
que je te fasse jurer par le Seigneur, le Dieu du ciel et de la
terre, que tu ne prendras aucune des filles des Chanan&eacute;ens
parmi lesquels j&rsquo;habite, pour la faire &eacute;pouser &agrave;
mon fils ; </ab>
<ab n="4">mais
que tu iras au pays o&ugrave; sont mes parents, afin d&rsquo;y
prendre une femme pour mon fils Isaac. </ab>
<ab n="5">Son
serviteur lui r&eacute;pondit : Si la fille (femme) ne veut pas venir
en ce pays-ci avec moi, voulez-vous que je ram&egrave;ne votre fils
au lieu d&rsquo;o&ugrave; vous &ecirc;tes sorti ? </ab>
<ab n="6">Abraham
lui r&eacute;pondit : Garde-toi (bien) de ramener jamais mon fils en
ce pays-l&agrave;. </ab>
<ab n="7">Le
Seigneur, le Dieu du ciel, qui m&rsquo;a tir&eacute; de la maison de
mon p&egrave;re et du pays de ma naissance, qui m&rsquo;a parl&eacute;
et qui m&rsquo;a jur&eacute; en me disant : Je donnerai ce pays &agrave;
ta race (post&eacute;rit&eacute;), enverra lui-m&ecirc;me son ange
devant toi, afin que tu prennes une femme de ce pays-l&agrave; pour
mon fils. </ab>
<ab n="8">Que
si la fille (femme) ne veut pas te suivre, tu ne seras point oblig&eacute;
&agrave; ton serment. Seulement ne ram&egrave;ne jamais mon fils en
ce pays-l&agrave;. </ab>
<ab n="9">Ce
serviteur mit donc la main sous la cuisse d&rsquo;Abraham son ma&icirc;tre,
et s&rsquo;engagea par serment &agrave; faire ce qu&rsquo;il lui
avait ordonn&eacute;. </ab>
<ab n="10">En
m&ecirc;me temps (C&rsquo;est pourquoi), il prit dix chameaux du
troupeau de son ma&icirc;tre ; il porta avec lui de tous ses biens ;
et s&rsquo;&eacute;tant mis en chemin, il alla en M&eacute;sopotamie,
en la ville de Nachor. </ab>
<ab n="11">Etant
arriv&eacute; sur le soir pr&egrave;s d&rsquo;un puits hors de la
ville, au temps o&ugrave; les femmes avaient coutume de sortir pour
puiser de l&rsquo;eau, et ayant fait reposer ses chameaux, il dit :
</ab>
<ab n="12">Seigneur,
Dieu d&rsquo;Abraham, mon ma&icirc;tre, assistez-moi aujourd&rsquo;hui,
je vous prie, et faites mis&eacute;ricorde &agrave; Abraham mon
seigneur (ma&icirc;tre). </ab>
<ab n="13">Me
voici pr&egrave;s de cette fontaine (la source d&rsquo;eau), et les
filles des habitants de cette ville vont sortir pour puiser de l&rsquo;eau.
</ab>
<ab n="14">Que
la (jeune) fille donc &agrave; qui je dirai : Baisse ton urne
(cruche), afin que je boive ; et qui me r&eacute;pondra : Bois, et je
donnerai &agrave; boire &agrave; tes chameaux, soit celle que vous
avez destin&eacute;e &agrave; Isaac votre serviteur ; et je
conna&icirc;trai par l&agrave; que vous aurez fait mis&eacute;ricorde
&agrave; mon ma&icirc;tre. </ab>
<ab n="15">A
peine avait-il achev&eacute; de parler ainsi en lui-m&ecirc;me, qu&rsquo;il
vit para&icirc;tre R&eacute;becca, fille de Bathuel, fils de Melcha,
femme de Nachor, fr&egrave;re d&rsquo;Abraham, qui portait une outre
(cruche) sur son &eacute;paule. </ab>
<ab n="16">C&rsquo;&eacute;tait
une jeune fille tr&egrave;s agr&eacute;able (fort gracieuse), et une
vierge parfaitement belle, et inconnue &agrave; tout homme : elle
&eacute;tait d&eacute;j&agrave; venue &agrave; la fontaine, et ayant
rempli sa cruche, elle s&rsquo;en retournait. </ab>
<ab n="17">Le
serviteur, allant donc au-devant d&rsquo;elle, lui dit : Donne-moi un
peu de l&rsquo;eau que tu portes dans ton urne, afin que je boive.
</ab>
<ab n="18">Et
elle lui r&eacute;pondit : Bois, mon seigneur ; et &ocirc;tant
aussit&ocirc;t sa cruche de dessus son &eacute;paule, et la penchant
sur son bras, elle lui donna &agrave; boire. </ab>
<ab n="19">Apr&egrave;s
qu&rsquo;il eut bu, elle ajouta : Je m&rsquo;en vais aussi tirer de
l&rsquo;eau pour tes chameaux, jusqu&rsquo;&agrave; ce qu&rsquo;ils
aient tous bu. </ab>
<ab n="20">Et
ayant vers&eacute; dans les canaux l&rsquo;eau de sa cruche, elle
courut au puits pour en tirer d&rsquo;autre, qu&rsquo;elle donna
ensuite &agrave; tous les chameaux. </ab>
<ab n="21">Cependant
le serviteur la consid&eacute;rait (contemplait) sans rien dire,
voulant savoir si le Seigneur avait rendu son voyage heureux, ou non.
</ab>
<ab n="22">Apr&egrave;s
donc que les chameaux eurent bu, cet homme tira des pendants
d&rsquo;oreille d&rsquo;or, qui pesaient deux sicles, et autant de
bracelets, qui en pesaient dix. </ab>
<ab n="23">Et
il lui dit : De qui es-tu fille ? Indique-le moi. Y a-t-il dans la
maison de ton p&egrave;re de la place pour me (y) loger ? </ab>
<ab n="24">Elle
r&eacute;pondit : Je suis fille de Bathuel, fils de Melcha et de
Nachor son mari. </ab>
<ab n="25">Il
y a chez nous, ajouta-t-elle, beaucoup de paille et de foin, et bien
du lieu pour y demeurer. </ab>
<ab n="26">Cet
homme fit une profonde inclination, et adora le Seigneur, </ab>
<ab n="27">en
disant : B&eacute;ni soit le Seigneur, le Dieu d&rsquo;Abraham mon
ma&icirc;tre, qui n&rsquo;a pas &eacute;cart&eacute; de mon ma&icirc;tre
sa mis&eacute;ricorde et sa v&eacute;rit&eacute;, et qui m&rsquo;a
amen&eacute; dans la maison du fr&egrave;re de mon ma&icirc;tre. (!)
</ab>
<ab n="28">La
jeune fille courut donc &agrave; la maison de sa m&egrave;re, et lui
raconta tout ce qu&rsquo;elle avait entendu. </ab>
<ab n="29">Or
R&eacute;becca avait un fr&egrave;re nomm&eacute; Laban, qui sortit
aussit&ocirc;t pour aller trouver cet homme pr&egrave;s de la
fontaine. </ab>
<ab n="30">Et
ayant d&eacute;j&agrave; vu les pendants d&rsquo;oreille et les
bracelets aux mains de sa s&oelig;ur, qui lui avait rapport&eacute;
en m&ecirc;me temps tout ce que cet homme lui avait dit, il vint &agrave;
lui lorsqu&rsquo;il &eacute;tait encore pr&egrave;s de la fontaine
(source d&rsquo;eau) avec les chameaux ; </ab>
<ab n="31">et
il lui dit : Entre, toi qui es b&eacute;ni du Seigneur ; pourquoi
demeure-tu dehors ? J&rsquo;ai pr&eacute;par&eacute; la maison, et un
lieu pour tes chameaux. </ab>
<ab n="32">Il
le fit aussit&ocirc;t entrer dans le logis ; il d&eacute;chargea ses
chameaux, leur donna de la paille et du foin, et fit laver les pieds
de cet homme, et de ceux qui &eacute;taient venus avec lui. </ab>
<ab n="33">En
m&ecirc;me temps on lui servit &agrave; manger. Mais il dit : Je ne
mangerai point, jusqu&rsquo;&agrave; ce que je vous aie propos&eacute;
(&eacute;nonc&eacute;) ce que j&rsquo;ai &agrave; vous dire. Parle,
lui dirent-ils (Laban). </ab>
<ab n="34">Et
il dit : Je suis serviteur d&rsquo;Abraham. </ab>
<ab n="35">Le
Seigneur a combl&eacute; mon ma&icirc;tre de b&eacute;n&eacute;dictions,
et l&rsquo;a rendu grand. Il lui a donn&eacute; des brebis, des
b&oelig;ufs, de l&rsquo;argent, de l&rsquo;or, des serviteurs et des
servantes, des chameaux et des &acirc;nes. </ab>
<ab n="36">(Et)
Sara, la femme de mon ma&icirc;tre, lui a enfant&eacute; un fils dans
sa vieillesse, et mon ma&icirc;tre lui a donn&eacute; tout ce qu&rsquo;il
avait. </ab>
<ab n="37">Et
il m&rsquo;a fait jurer devant lui en me disant : Tu ne prendras
aucune des filles des Chanan&eacute;ens dans le pays desquels
j&rsquo;habite, pour la faire &eacute;pouser &agrave; mon fils ;
</ab>
<ab n="38">mais
tu iras &agrave; la maison de mon p&egrave;re, et tu prendras parmi
ceux de ma parent&eacute; une femme pour mon fils. </ab>
<ab n="39">Et
je r&eacute;pondis &agrave; mon ma&icirc;tre : Mais si la femme ne
voulait point venir avec moi ? </ab>
<ab n="40">Il
me dit : Le Seigneur devant lequel je marche enverra son ange avec
toi, et dirigera ta voie, afin que tu prennes pour mon fils une femme
qui soit de ma famille et de la maison de mon p&egrave;re. </ab>
<ab n="41">Que
si &eacute;tant arriv&eacute; chez mes parents, ils te refusent ce
que tu leur demanderas, tu ne seras plus oblig&eacute; &agrave; ton
serment. </ab>
<ab n="42">Je
suis donc arriv&eacute; pr&egrave;s de la fontaine (source d&rsquo;eau),
et j&rsquo;ai dit : Seigneur, Dieu d&rsquo;Abraham mon ma&icirc;tre,
si c&rsquo;est vous qui m&rsquo;avez conduit dans le chemin o&ugrave;
j&rsquo;ai march&eacute; jusqu&rsquo;&agrave; pr&eacute;sent, </ab>
<ab n="43">me
voici pr&egrave;s de cette fontaine (la source d&rsquo;eau). Que la
jeune fille (vierge) donc qui sera sortie pour puiser de l&rsquo;eau,
&agrave; qui j&rsquo;aurai dit : Donne-moi &agrave; boire un peu de
l&rsquo;eau que tu portes dans ton urne (cruche), </ab>
<ab n="44">et
qui me r&eacute;pondra : Bois, et je m&rsquo;en vais en puiser aussi
(ensuite) pour tes chameaux, soit celle que le Seigneur a destin&eacute;e
pour &ecirc;tre la femme du fils de mon ma&icirc;tre. </ab>
<ab n="45">Lorsque
je m&rsquo;entretenais en moi-m&ecirc;me de cette pens&eacute;e, j&rsquo;ai
vu para&icirc;tre R&eacute;becca, qui venait avec son urne (cruche)
qu&rsquo;elle portait sur son &eacute;paule, et qui, &eacute;tant
descendue &agrave; la fontaine, y avait puis&eacute; de l&rsquo;eau.
Je lui ai dit : Donne-moi un peu &agrave; boire. </ab>
<ab n="46">Elle
aussit&ocirc;t, &ocirc;tant son urne (cruche) de dessus son &eacute;paule,
m&rsquo;a dit : Bois toi-m&ecirc;me, et je m&rsquo;en vais donner
aussi (ensuite) &agrave; boire &agrave; tes chameaux. J&rsquo;ai donc
bu ; et elle a fait boire mes chameaux. </ab>
<ab n="47">Je
l&rsquo;ai ensuite interrog&eacute;e, et je lui ai demand&eacute; :
De qui es-tu fille ? Elle m&rsquo;a r&eacute;pondu qu&rsquo;elle
&eacute;tait fille de Bathuel, fils de Nachor et de Melcha sa femme.
Je lui ai donc mis ces pendants d&rsquo;oreilles pour parer son
visage, et lui ai mis ces bracelets aux bras. </ab>
<ab n="48">Aussit&ocirc;t
me baissant profond&eacute;ment, j&rsquo;ai ador&eacute; et b&eacute;ni
le Seigneur, le Dieu d&rsquo;Abraham mon ma&icirc;tre, qui m&rsquo;a
conduit par le droit chemin pour prendre la fille du fr&egrave;re de
mon ma&icirc;tre, et la donner pour femme &agrave; son fils. </ab>
<ab n="49">C&rsquo;est
pourquoi, si vous avez v&eacute;ritablement dessein d&rsquo;obliger
(agissez avec mis&eacute;ricorde et loyaut&eacute; envers) mon
ma&icirc;tre, dites-le-moi. Que si vous avez r&eacute;solu autre
chose, faites-le-moi savoir, afin que j&rsquo;aille chercher
ailleurs. </ab>
<ab n="50">Laban
et Bathuel r&eacute;pondirent : C&rsquo;est Dieu qui parle en cette
rencontre ; nous ne pouvons te dire autre chose que ce qui para&icirc;t
conforme &agrave; sa volont&eacute;. </ab>
<ab n="51">R&eacute;becca
est entre tes mains ; prends-la, et emm&egrave;ne-la avec toi, afin
qu&rsquo;elle soit la femme du fils de ton ma&icirc;tre, selon que le
Seigneur s&rsquo;en est d&eacute;clar&eacute; (a parl&eacute;). </ab>
<ab n="52">Le
serviteur d&rsquo;Abraham ayant entendu cette r&eacute;ponse, se
prosterna contre terre, et adora le Seigneur. </ab>
<ab n="53">Il
tira ensuite des vases d&rsquo;or et d&rsquo;argent, et des v&ecirc;tements
dont il fit pr&eacute;sent &agrave; R&eacute;becca. Il donna aussi
des pr&eacute;sents &agrave; ses fr&egrave;res et &agrave; sa m&egrave;re.
</ab>
<ab n="54">Ils
firent ensuite le festin, ils mang&egrave;rent et burent, et
demeur&egrave;rent ensemble ce jour-l&agrave;. Le lendemain, le
serviteur s&rsquo;&eacute;tant lev&eacute;, le matin, leur dit :
Permettez-moi d&rsquo;aller retrouver mon ma&icirc;tre. </ab>
<ab n="55">Les
fr&egrave;res et la m&egrave;re de R&eacute;becca lui r&eacute;pondirent
: Que la jeune fille demeure au moins dix jours avec nous, et apr&egrave;s
elle s&rsquo;en ira. </ab>
<ab n="56">Je
vous prie, dit le serviteur, de ne point me retenir davantage, parce
que le Seigneur m&rsquo;a conduit dans tout mon chemin. Permettez-moi
de retrouver mon ma&icirc;tre. </ab>
<ab n="57">Ils
lui dirent : Appelons la jeune fille, et sachons d&rsquo;elle-m&ecirc;me
son sentiment. </ab>
<ab n="58">On
l&rsquo;appela donc, et &eacute;tant venue, ils lui demand&egrave;rent
: Voulez-vous bien aller avec cet homme ? Je le veux bien (J&rsquo;irai),
r&eacute;pondit-elle. </ab>
<ab n="59">Ils
la laiss&egrave;rent donc aller, accompagn&eacute;e de sa nourrice,
avec le serviteur d&rsquo;Abraham et ceux qui l&rsquo;avaient suivi ;
</ab>
<ab n="60">et
souhaitant toutes sortes de prosp&eacute;rit&eacute;s &agrave;
R&eacute;becca, ils lui dirent : Tu es notre s&oelig;ur, crois
(puissiez-vous cro&icirc;tre) en mille et mille g&eacute;n&eacute;rations,
et que ta race (post&eacute;rit&eacute;) se mette en possession des
villes de ses ennemis. </ab>
<ab n="61">(Ainsi)
R&eacute;becca et ses suivantes (servantes) mont&egrave;rent sur les
chameaux, et suivirent cet homme, qui s&rsquo;en retourna en grande
h&acirc;te vers son ma&icirc;tre. </ab>
<ab n="62">En
ce m&ecirc;me temps, Isaac se promenait dans le chemin qui m&egrave;ne
au puits appel&eacute; le puits de celui qui vit et qui voit (du
Vivant et du voyant), car il demeurait au pays du midi. </ab>
<ab n="63">Il
&eacute;tait alors sorti dans les champs pour m&eacute;diter, le jour
&eacute;tant sur son d&eacute;clin. Et ayant lev&eacute; les yeux, il
vit de loin venir les chameaux. </ab>
<ab n="64">R&eacute;becca,
ayant aussi aper&ccedil;u Isaac, descendit de dessus son chameau,
</ab>
<ab n="65">et
elle dit au serviteur : Quel est cet homme qui vient le long des
champs au-devant de nous ? C&rsquo;est mon ma&icirc;tre, lui dit-il.
Elle prit aussit&ocirc;t son voile, et se couvrit. </ab>
<ab n="66">(Or)
Le serviteur alla (cependant) dire &agrave; Isaac tout ce qu&rsquo;il
avait fait. </ab>
<ab n="67">Alors
Isaac la fit entrer dans la tente de Sara sa m&egrave;re, et la prit
pour femme ; et l&rsquo;affection qu&rsquo;il eut pour elle fut si
grande, qu&rsquo;elle temp&eacute;ra la douleur que la mort de sa
m&egrave;re lui avait caus&eacute;e.</ab></div>
<div type="chapter" n="25">
<ab n="1">(Or)
Abraham &eacute;pousa une autre femme, nomm&eacute;e C&eacute;tura,
</ab>
<ab n="2">qui
lui enfanta Zamran, Jecsan, Madan, Madian, Jesboc, et Su&eacute;.
</ab>
<ab n="3">Jecsan
engendra Saba et Dadan. Les enfants de Dadan furent Assurim, Latusim,
et Loomim. </ab>
<ab n="4">Les
enfants de Madian furent Epha, Opher, H&eacute;noch, Abida et Eldaa.
Tous ceux-ci furent enfants de C&eacute;tura. </ab>
<ab n="5">Abraham
donna &agrave; Isaac tout ce qu&rsquo;il poss&eacute;dait. </ab>
<ab n="6">Il
fit des pr&eacute;sents aux fils de ses autres femmes, et de son
vivant il les s&eacute;para de son fils Isaac, les faisant aller dans
le pays qui regarde l&rsquo;orient. </ab>
<ab n="7">Tout
le temps de la vie d&rsquo;Abraham fut de cent soixante-quinze ans.
</ab>
<ab n="8">Et
les forces lui manquant, il mourut dans une heureuse vieillesse et un
&acirc;ge tr&egrave;s avanc&eacute;, &eacute;tant parvenu &agrave; la
pl&eacute;nitude de ses jours ; et il fut r&eacute;uni &agrave; son
peuple. </ab>
<ab n="9">Isaac
et Isma&euml;l, ses fils, le port&egrave;rent en (dans) la caverne
double, situ&eacute;e dans le champ d&rsquo;Ephron, fils de S&eacute;or
l&rsquo;H&eacute;th&eacute;en, vis-&agrave;-vis de Mambr&eacute;,
</ab>
<ab n="10">qu&rsquo;il
avait achet&eacute; des enfants de Heth. C&rsquo;est l&agrave; qu&rsquo;il
fut enterr&eacute; aussi bien que Sara sa femme. </ab>
<ab n="11">Apr&egrave;s
sa mort, Dieu b&eacute;nit son fils Isaac, qui demeurait pr&egrave;s
du puits nomm&eacute; le puits de celui qui vit et qui voit (du
Vivant et du voyant). </ab>
<ab n="12">Voici
le d&eacute;nombrement des enfants (g&eacute;n&eacute;rations)
d&rsquo;Isma&euml;l fils d&rsquo;Abraham et d&rsquo;Agar
l&rsquo;Egyptienne, servante de Sara ; </ab>
<ab n="13">et
voici les noms de ses enfants (fils), selon que les ont port&eacute;s
ceux qui sont descendus d&rsquo;eux. Le premier-n&eacute; d&rsquo;Isma&euml;l
fut Naba&iuml;oth. Les autres furent C&eacute;dar, Adb&eacute;el,
Mabsam, </ab>
<ab n="14">Masma,
Duma, Massa, </ab>
<ab n="15">Adar,
Th&eacute;ma, S&eacute;thur, Naphis, et Cedma. </ab>
<ab n="16">Ce
sont l&agrave; les enfants d&rsquo;Isma&euml;l ; et tels ont &eacute;t&eacute;
les noms qu&rsquo;ils ont donn&eacute;s &agrave; leurs villages et &agrave;
leurs campements (ch&acirc;teaux), ayant &eacute;t&eacute; les douze
chefs (pinces) de leurs peuples (tribus). </ab>
<ab n="17">(Or)
Le temps de la vie d&rsquo;Isma&euml;l fut de cent trente-sept ans ;
et les forces lui manquant, il mourut, et fut r&eacute;uni &agrave;
son peuple. </ab>
<ab n="18">Le
pays o&ugrave; il habita fut depuis (l&rsquo;) H&eacute;vila jusqu&rsquo;&agrave;
Sur, qui regarde l&rsquo;Egypte dans la direction de (quand on entre
dans) l&rsquo;Assyrie ; et il mourut au milieu (en pr&eacute;sence)
de tous ses fr&egrave;res. </ab>
<ab n="19">Voici
quelle fut aussi la post&eacute;rit&eacute; (les g&eacute;n&eacute;rations)
d&rsquo;Isaac fils d&rsquo;Abraham. Abraham engendra Isaac ; </ab>
<ab n="20">lequel
ayant quarante ans, &eacute;pousa R&eacute;becca, fille de Bathuel,
Syrien de M&eacute;sopotamie, et s&oelig;ur de Laban. </ab>
<ab n="21">(Or)
Isaac pria le Seigneur pour sa femme, parce qu&rsquo;elle &eacute;tait
st&eacute;rile ; et le Seigneur l&rsquo;exau&ccedil;a, donnant &agrave;
R&eacute;becca la vertu de concevoir. </ab>
<ab n="22">Mais
les deux enfants (dont elle &eacute;tait grosse) s&rsquo;entrechoquaient
dans son sein ; ce qui lui fit dire : Si cela devait m&rsquo;arriver,
qu&rsquo;&eacute;tait-il besoin que je con&ccedil;usse ? Elle alla
donc consulter le Seigneur, </ab>
<ab n="23">qui
lui r&eacute;pondit : Deux nations sont dans tes entrailles, et deux
peuples sortant de ton sein se diviseront l&rsquo;un contre l&rsquo;autre.
L&rsquo;un de ces peuples surmontera l&rsquo;autre peuple, et l&rsquo;a&icirc;n&eacute;
sera assujetti au plus jeune. </ab>
<ab n="24">Lorsque
le temps o&ugrave; elle devait enfanter fut arriv&eacute;, elle se
trouva m&egrave;re de deux jumeaux (dans son sein). </ab>
<ab n="25">Celui
qui sortit le premier &eacute;tait roux, et tout velu comme une peau,
et il fut nomm&eacute; Esa&uuml;. L&rsquo;autre sortit aussit&ocirc;t,
et il tenait de sa main le pied de son fr&egrave;re. C&rsquo;est
pourquoi il fut nomm&eacute; Jacob. </ab>
<ab n="26">Isaac
avait soixante ans lorsque ces deux enfants lui naquirent. </ab>
<ab n="27">Quand
ils furent grands, Esa&uuml; devint habile &agrave; la chasse, et
homme des champs ; mais Jacob &eacute;tait un homme simple, et il
demeurait &agrave; la maison (sous les tentes). </ab>
<ab n="28">Isaac
aimait Esa&uuml;, parce qu&rsquo;il mangeait de ce qu&rsquo;il
prenait &agrave; la chasse ; mais R&eacute;becca aimait Jacob. </ab>
<ab n="29">Un
jour, Jacob ayant fait cuire de quoi manger, Esa&uuml; retourna des
champs &eacute;tant fort las ; </ab>
<ab n="30">et
il dit &agrave; Jacob : Donne-moi de ce mets roux, parce que je suis
extr&ecirc;mement las (fatigu&eacute;). C&rsquo;est pour cette raison
qu&rsquo;il fut depuis nomm&eacute; Edom. </ab>
<ab n="31">Jacob
lui dit : Vends-moi ton droit d&rsquo;a&icirc;nesse. </ab>
<ab n="32">Esa&uuml;
lui r&eacute;pondit : Je me meurs ; de quoi me servira mon droit
d&rsquo;a&icirc;nesse ? </ab>
<ab n="33">Jure-le
moi donc, lui dit Jacob. Esa&uuml; le lui jura, et lui vendit son
droit d&rsquo;a&icirc;nesse. </ab>
<ab n="34">Et
ainsi, ayant pris du pain et ce plat de lentilles, il mangea et but,
et s&rsquo;en alla, se mettant peu en peine de ce qu&rsquo;il avait
vendu son droit d&rsquo;a&icirc;nesse.</ab></div>
<div type="chapter" n="26">
<ab n="1">Cependant
il arriva une famine en ce pays-l&agrave;, comme il en &eacute;tait
arriv&eacute; une au temps d&rsquo;Abraham ; et Isaac s&rsquo;en alla
&agrave; G&eacute;rara vers Abim&eacute;lech, roi des Philistins. </ab>
<ab n="2">Et
le Seigneur lui apparut et lui dit : Ne va point en Egypte, mais
demeure dans le pays que je te montrerai (dirai). </ab>
<ab n="3">Passes-y
quelque temps comme &eacute;tranger, et je serai avec toi, et je te
b&eacute;nirai ; car je te donnerai &agrave; toi et &agrave; ta race
(post&eacute;rit&eacute;) tous ces pays-ci, pour accomplir le serment
que j&rsquo;ai fait &agrave; Abraham ton p&egrave;re. </ab>
<ab n="4">Je
multiplierai tes enfants comme les &eacute;toiles du ciel ; je
donnerai &agrave; ta post&eacute;rit&eacute; tous ces pays que tu
vois, et toutes les nations de la terre seront b&eacute;nies dans
celui qui sortira de toi (en ta post&eacute;rit&eacute;) : </ab>
<ab n="5">Parce
qu&rsquo;Abraham a ob&eacute;i &agrave; ma voix, qu&rsquo;il a gard&eacute;
mes pr&eacute;ceptes et mes commandements, et qu&rsquo;il a observ&eacute;
les statuts (c&eacute;r&eacute;monies) et les lois que je lui ai
donn&eacute;(e)s. </ab>
<ab n="6">Isaac
demeura donc &agrave; G&eacute;rara. </ab>
<ab n="7">Et
les habitants de ce(s) pays-l&agrave; lui demandant qui &eacute;tait
R&eacute;becca, il leur r&eacute;pondit : C&rsquo;est ma s&oelig;ur.
Car il avait craint de leur avouer qu&rsquo;elle &eacute;tait sa
femme, de peur qu&rsquo;&eacute;tant frapp&eacute;s de sa beaut&eacute;,
ils ne r&eacute;solussent de le tuer. </ab>
<ab n="8">Il
se passa ensuite beaucoup de temps, et comme ils demeuraient toujours
dans le m&ecirc;me lieu, il arriva qu&rsquo;Abim&eacute;lech, roi des
Philistins, regardant par une fen&ecirc;tre, vit Isaac qui se jouait
avec R&eacute;becca, sa femme. </ab>
<ab n="9">Et
l&rsquo;ayant fait venir, il lui dit : Il est visible (&eacute;vident)
que c&rsquo;est ta femme ; pourquoi as-tu fait un mensonge, en disant
qu&rsquo;elle &eacute;tait ta s&oelig;ur ? Il lui r&eacute;pondit :
J&rsquo;ai eu peur qu&rsquo;on ne me f&icirc;t mourir &agrave; cause
d&rsquo;elle. </ab>
<ab n="10">Abim&eacute;lech
ajouta : Pourquoi nous en as-tu impos&eacute; ? Quelqu&rsquo;un de
nous aurait pu abuser de ta femme, et tu nous aurais fait tomber dans
un grand p&eacute;ch&eacute;. Il fit ensuite cette d&eacute;fense &agrave;
tout son peuple : </ab>
<ab n="11">Quiconque
touchera la femme de cet homme, sera puni (mourra) de mort. </ab>
<ab n="12">Isaac
sema ensuite en ce pays-l&agrave;, et il recueillit l&rsquo;ann&eacute;e
m&ecirc;me le centuple et le Seigneur le b&eacute;nit. </ab>
<ab n="13">Ainsi
son bien s&rsquo;augmenta beaucoup ; et tout lui profitant, il
s&rsquo;enrichissait et il croissait de plus en plus, jusqu&rsquo;&agrave;
ce qu&rsquo;il dev&icirc;nt extr&ecirc;mement puissant. </ab>
<ab n="14">Car
il poss&eacute;dait une grande multitude de brebis, de troupeaux de
b&oelig;ufs, de serviteurs et de servantes. Ce qui ayant excit&eacute;
contre lui l&rsquo;envie des Philistins, </ab>
<ab n="15">ils
bouch&egrave;rent tous les puits que les serviteurs d&rsquo;Abraham
son p&egrave;re avaient creus&eacute;s, et les remplirent de terre.
</ab>
<ab n="16">Et
Abim&eacute;lech dit lui-m&ecirc;me &agrave; Isaac : Retire-toi
d&rsquo;avec nous, parce que tu es devenu beaucoup plus puissant que
nous. </ab>
<ab n="17">Isaac,
s&rsquo;&eacute;tant donc retir&eacute;, vint au torrent de G&eacute;rara
pour demeurer en ce lieu. </ab>
<ab n="18">Et
il fit creuser de nouveau d&rsquo;autres puits, que les serviteurs
d&rsquo;Abraham son p&egrave;re avaient creus&eacute;s, et que les
Philistins apr&egrave;s sa mort avaient obstru&eacute;s ; et il leur
donna les m&ecirc;mes noms que son p&egrave;re leur avait donn&eacute;s
auparavant. </ab>
<ab n="19">Ils
fouill&egrave;rent aussi au fond du torrent, et ils y trouv&egrave;rent
de l&rsquo;eau vive. </ab>
<ab n="20">Mais
les pasteurs de G&eacute;rara firent encore l&agrave; une querelle
aux pasteurs d&rsquo;Isaac, en leur disant : L&rsquo;eau est &agrave;
nous ; c&rsquo;est pourquoi il appela ce puits Injustice (Calomnie) &agrave;
cause de ce qui &eacute;tait arriv&eacute;. </ab>
<ab n="21">Ils
en creus&egrave;rent encore un autre ; et les pasteurs de G&eacute;rara
les ayant encore querell&eacute;s, il l&rsquo;appela Inimiti&eacute;(s).
</ab>
<ab n="22">Etant
parti de l&agrave;, il creusa un autre puits, pour lequel ils ne
disput&egrave;rent point ; c&rsquo;est pourquoi il lui donna le nom
de Largeur (d&rsquo;Etendue), en disant : Le Seigneur nous a mis
maintenant au large, et nous a fait cro&icirc;tre en biens sur la
terre. </ab>
<ab n="23">(Puis)
Isaac retourna de l&agrave; &agrave; Bersab&eacute;e ; </ab>
<ab n="24">et
la nuit suivante le Seigneur lui apparut, et lui dit : Je suis le
Dieu d&rsquo;Abraham ton p&egrave;re ; ne crains point, parce que je
suis avec toi. Je te b&eacute;nirai et je multiplierai ta race
(post&eacute;rit&eacute;) &agrave; cause d&rsquo;Abraham mon
serviteur. </ab>
<ab n="25">Il
&eacute;leva donc un autel en ce lieu-l&agrave; ; et ayant invoqu&eacute;
le nom du Seigneur, il y dressa sa tente, et il commanda &agrave; ses
serviteurs d&rsquo;y creuser un puits. </ab>
<ab n="26">Abim&eacute;lech,
Ochozath son favori, et Phicol, g&eacute;n&eacute;ral de son arm&eacute;e,
vinrent de G&eacute;rara le trouver en ce m&ecirc;me lieu. </ab>
<ab n="27">Et
Isaac leur dit : Pourquoi venez-vous trouver un homme que vous
ha&iuml;ssez, et que vous avez chass&eacute; d&rsquo;avec vous ?
</ab>
<ab n="28">Ils
lui r&eacute;pondirent : Nous avons vu que le Seigneur est avec toi ;
c&rsquo;est pourquoi nous avons r&eacute;solu de faire une alliance
entre nous, qui sera jur&eacute;e de part et d&rsquo;autre, </ab>
<ab n="29">afin
que tu ne nous fasses aucun tort, comme nous n&rsquo;avons touch&eacute;
&agrave; rien qui f&ucirc;t &agrave; toi, ni rien fait qui te p&ucirc;t
offenser, t&rsquo;ayant laiss&eacute; aller en paix, combl&eacute; de
la b&eacute;n&eacute;diction du Seigneur. </ab>
<ab n="30">Isaac
leur fit donc un festin, et apr&egrave;s qu&rsquo;ils eurent mang&eacute;
et bu avec lui, </ab>
<ab n="31">ils
se lev&egrave;rent le matin, et l&rsquo;alliance fut jur&eacute;e de
part et d&rsquo;autre. Isaac les reconduisit &eacute;tant en fort
bonne intelligence avec eux, et les laissa s&rsquo;en retourner dans
leur pays. </ab>
<ab n="32">Le
m&ecirc;me jour, les serviteurs d&rsquo;Isaac lui vinrent dire qu&rsquo;ils
avaient trouv&eacute; de l&rsquo;eau dans le puits qu&rsquo;ils
avaient creus&eacute;. </ab>
<ab n="33">C&rsquo;est
pourquoi il appela ce puits Abondance ; et le nom de Bersab&eacute;e
fut donn&eacute; &agrave; la ville, et lui est demeur&eacute;
jusqu&rsquo;aujourd&rsquo;hui. </ab>
<ab n="34">Or,
Esa&uuml; ayant quarante ans, &eacute;pousa Judith, fille de B&eacute;eri
l&rsquo;H&eacute;th&eacute;en, et Basemath, fille d&rsquo;Elon du
m&ecirc;me pays ; </ab>
<ab n="35">qui
toutes deux s&rsquo;&eacute;taient mises mal dans (avaient irrit&eacute;)
l&rsquo;esprit d&rsquo;Isaac et de R&eacute;becca.</ab></div>
<div type="chapter" n="27">
<ab n="1">Isaac
&eacute;tant devenu vieux, ses yeux s&rsquo;obscurcirent de telle
sorte qu&rsquo;il ne pouvait plus voir. Il appela donc Esa&uuml; son
fils a&icirc;n&eacute;, et lui dit : Mon fils. Me voici, dit Esa&uuml;.
</ab>
<ab n="2">Son
p&egrave;re ajouta : Tu vois que j&rsquo;ai vieilli, et que j&rsquo;ignore
le jour de ma mort. </ab>
<ab n="3">Prends
tes armes, ton carquois et ton arc, et sors dehors ; et lorsque tu
auras pris quelque chose &agrave; la chasse, </ab>
<ab n="4">tu
me l&rsquo;appr&ecirc;teras comme tu sais que je l&rsquo;aime (les
veux) ; et tu me l&rsquo;apporteras afin que j&rsquo;en mange, et que
je te b&eacute;nisse avant de mourir. </ab>
<ab n="5">R&eacute;becca
entendit ces paroles ; et Esa&uuml; &eacute;tant all&eacute; dans les
champs pour faire ce que son p&egrave;re lui avait command&eacute;,
</ab>
<ab n="6">elle
dit a Jacob son fils : J&rsquo;ai entendu ton p&egrave;re qui parlait
&agrave; ton fr&egrave;re Esa&uuml;, et qui lui disait : </ab>
<ab n="7">Apporte-moi
quelque chose de ta chasse, et pr&eacute;pare-moi de quoi manger,
afin que je te b&eacute;nisse devant le Seigneur avant de mourir.
</ab>
<ab n="8">Suis
donc maintenant, mon fils, le conseil que je vais te donner. </ab>
<ab n="9">Va-t&rsquo;en
(cours) au troupeau, et apporte-moi deux des meilleurs chevreaux,
afin que j&rsquo;en pr&eacute;pare &agrave; ton p&egrave;re une sorte
de mets que je sais qu&rsquo;il aime ; </ab>
<ab n="10">et
qu&rsquo;apr&egrave;s que tu le lui auras pr&eacute;sent&eacute; et
qu&rsquo;il en aura mang&eacute;, il te b&eacute;nisse avant de
mourir. </ab>
<ab n="11">Jacob
lui r&eacute;pondit : Vous savez que mon fr&egrave;re Esa&uuml; a le
corps velu, et que moi je n&rsquo;ai pas de poil. </ab>
<ab n="12">Si
mon p&egrave;re vient donc &agrave; me toucher et qu&rsquo;il s&rsquo;en
aper&ccedil;oive, j&rsquo;ai peur qu&rsquo;il ne croie que je l&rsquo;ai
voulu tromper, et qu&rsquo;ainsi je n&rsquo;attire sur moi sa
mal&eacute;diction au lieu de sa b&eacute;n&eacute;diction. </ab>
<ab n="13">Sa
m&egrave;re lui r&eacute;pondit : Mon fils, je me charge moi-m&ecirc;me
de (sur moi soit) cette mal&eacute;diction : fais seulement ce que je
te conseille (seulement &eacute;coute ma voix), et va me chercher ce
que je te dis. </ab>
<ab n="14">Il
y alla, il l&rsquo;apporta, et il le donna &agrave; sa m&egrave;re,
qui en pr&eacute;para &agrave; manger &agrave; son p&egrave;re comme
elle savait qu&rsquo;il l&rsquo;aimait (les voulait). </ab>
<ab n="15">Elle
fit prendre ensuite &agrave; Jacob de tr&egrave;s beaux habits
d&rsquo;Esa&uuml;, qu&rsquo;elle gardait elle-m&ecirc;me &agrave; la
maison. </ab>
<ab n="16">Et
elle lui mit autour des mains la peau des chevreaux, et lui en
couvrit le cou partout o&ugrave; il &eacute;tait d&eacute;couvert.
</ab>
<ab n="17">Puis
elle lui donna ce qu&rsquo;elle avait pr&eacute;par&eacute; &agrave;
manger, et les pains qu&rsquo;elle avait cuits. </ab>
<ab n="18">Jacob
porta le tout devant Isaac, et lui dit : Mon p&egrave;re. Je
t&rsquo;entends, dit Isaac. Qui es-tu, mon fils ? </ab>
<ab n="19">Jacob
lui r&eacute;pondit : Je suis Esa&uuml; votre fils a&icirc;n&eacute;.
J&rsquo;ai fait ce que vous m&rsquo;avez command&eacute; :
levez-vous, mettez-vous sur votre s&eacute;ant (asseyez-vous), et
mangez de ma chasse afin que vous me donniez votre b&eacute;n&eacute;diction
(votre &acirc;me me b&eacute;nisse). </ab>
<ab n="20">Isaac
dit encore &agrave; son fils : Mais comment as-tu pu, mon fils, en
trouver si t&ocirc;t ? Il lui r&eacute;pondit : Dieu a voulu que ce
que je d&eacute;sirais se pr&eacute;sent&acirc;t tout d&rsquo;un coup
&agrave; moi. </ab>
<ab n="21">Isaac
dit encore : Approche-toi d&rsquo;ici, mon fils, afin que je te
touche, et que je reconnaisse si tu es mon fils (Esa&uuml;) ou non.
</ab>
<ab n="22">Jacob
s&rsquo;approcha de son p&egrave;re ; et Isaac, l&rsquo;ayant t&acirc;t&eacute;,
dit : Pour la voix, c&rsquo;est (certainement) la voix de Jacob ;
mais les mains sont les mains d&rsquo;Esa&uuml;. </ab>
<ab n="23">Et
il ne le reconnut point, parce que ses mains, &eacute;tant couvertes
de poil, parurent toutes semblables &agrave; celle de son a&icirc;n&eacute;.
Isaac, le b&eacute;nissant donc, </ab>
<ab n="24">lui
dit : Es-tu mon fils Esa&uuml; ? Je le suis, r&eacute;pondit Jacob.
</ab>
<ab n="25">Mon
fils, ajouta Isaac, apporte-moi &agrave; manger de ta chasse, afin
que je te b&eacute;nisse. Jacob lui en pr&eacute;senta ; et apr&egrave;s
qu&rsquo;il en eut mang&eacute;, il lui pr&eacute;senta aussi du vin
qu&rsquo;il but. </ab>
<ab n="26">Isaac
lui dit ensuite : Approche-toi de moi, mon fils, et viens me
(donne-moi un) baiser. </ab>
<ab n="27">Il
s&rsquo;approcha donc de lui, et le baisa. Et Isaac, aussit&ocirc;t
qu&rsquo;il eut senti la bonne odeur qui sortait de ses habits, lui
dit en le b&eacute;nissant : (Voici que) L&rsquo;odeur qui sort de
mon fils est semblable &agrave; celle d&rsquo;un champ plein (de
fleurs) que le Seigneur a combl&eacute; de ses b&eacute;n&eacute;dictions
(b&eacute;ni). </ab>
<ab n="28">Que
Dieu te donne une abondance de bl&eacute; et de vin, de la ros&eacute;e
du ciel et de la graisse de la terre. </ab>
<ab n="29">(Et)
Que les peuples te soient assujettis, et que les tribus t&rsquo;adorent
(se prosternent devant toi). Sois le seigneur de tes fr&egrave;res,
et que les enfants de ta m&egrave;re se courbent devant toi. Que
celui qui te maudira, soit maudit lui-m&ecirc;me ; et que celui qui
te b&eacute;nira, soit combl&eacute; de b&eacute;n&eacute;dictions.
</ab>
<ab n="30">Isaac
ne faisait qu(e d)&rsquo;achever ces paroles, et Jacob &eacute;tait &agrave;
peine sorti dehors, lorsqu&rsquo;Esa&uuml; entra, </ab>
<ab n="31">et
que, pr&eacute;sentant &agrave; son p&egrave;re ce qu&rsquo;il avait
appr&ecirc;t&eacute; de sa chasse, il lui dit : Levez-vous, mon p&egrave;re,
et mangez de la chasse de votre fils, afin que vous me donniez votre
b&eacute;n&eacute;diction. </ab>
<ab n="32">Isaac
lui dit : Qui es-tu donc ? Esa&uuml; lui r&eacute;pondit : Je suis
Esa&uuml; votre fils a&icirc;n&eacute; (premier n&eacute;). </ab>
<ab n="33">Isaac
fut frapp&eacute; d&rsquo;un profond &eacute;tonnement ; et, admirant
(surpris) au del&agrave; de tout ce qu&rsquo;on peut croire (de) ce
qui &eacute;tait arriv&eacute;, il lui dit : Qui est donc celui qui
m&rsquo;a d&eacute;j&agrave; apport&eacute; de ce qu&rsquo;il avait
pris &agrave; la chasse, et qui m&rsquo;a fait manger de tout avant
que tu vinsses ? (et) je lui ai donn&eacute; ma b&eacute;n&eacute;diction,
et il sera b&eacute;ni. </ab>
<ab n="34">Esa&uuml;,
&agrave; ces paroles de son p&egrave;re, jeta un cri furieux ; et,
&eacute;tant dans une extr&ecirc;me consternation, il lui dit :
Donnez-moi aussi votre b&eacute;n&eacute;diction, mon p&egrave;re.
</ab>
<ab n="35">Isaac
lui r&eacute;pondit : Ton fr&egrave;re m&rsquo;est venu surprendre
(frauduleusement), et il a re&ccedil;u la b&eacute;n&eacute;diction
qui t&rsquo;&eacute;tait due. </ab>
<ab n="36">C&rsquo;est
avec raison, dit Esa&uuml;, qu&rsquo;il a &eacute;t&eacute; appel&eacute;
Jacob ; car voici la seconde fois qu&rsquo;il m&rsquo;a supplant&eacute;.
Il m&rsquo;a enlev&eacute; auparavant mon droit d&rsquo;a&icirc;nesse
; et pr&eacute;sentement il vient encore de me d&eacute;rober la
b&eacute;n&eacute;diction qui m&rsquo;&eacute;tait due. Mais, mon
p&egrave;re, ajouta Esa&uuml;, ne m&rsquo;avez-vous point r&eacute;serv&eacute;
aussi une b&eacute;n&eacute;diction ? </ab>
<ab n="37">Isaac
lui r&eacute;pondit : Je l&rsquo;ai &eacute;tabli ton seigneur, et
j&rsquo;ai assujetti &agrave; sa domination tous ses fr&egrave;res.
Je l&rsquo;ai affermi dans la possession du bl&eacute; et du vin ; et
apr&egrave;s cela, mon fils, que me reste-t-il que je puisse faire
pour toi ? </ab>
<ab n="38">Esa&uuml;
lui repartit : N&rsquo;avez-vous donc, mon p&egrave;re, qu&rsquo;une
seule b&eacute;n&eacute;diction ? Je vous conjure de me b&eacute;nir
aussi. Il jeta ensuite de grands cris m&ecirc;l&eacute;s de larmes.
</ab>
<ab n="39">Et
Isaac, en &eacute;tant touch&eacute;, lui dit : Ta b&eacute;n&eacute;diction
sera dans la graisse de la terre et dans la ros&eacute;e du ciel qui
vient d&rsquo;en haut. </ab>
<ab n="40">Tu
vivras de l&rsquo;&eacute;p&eacute;e, tu serviras ton fr&egrave;re,
et le temps viendra que tu secoueras son joug, et que tu t&rsquo;en
d&eacute;livreras. </ab>
<ab n="41">Esa&uuml;
ha&iuml;ssait donc constamment Jacob, &agrave; cause de cette
b&eacute;n&eacute;diction qu&rsquo;il avait re&ccedil;ue de son p&egrave;re
; et il disait en lui-m&ecirc;me : Le temps de la mort de mon p&egrave;re
viendra, et alors je tuerai mon fr&egrave;re Jacob. </ab>
<ab n="42">Ce
qui ayant &eacute;t&eacute; rapport&eacute; &agrave; R&eacute;becca,
elle envoya chercher son fils Jacob, et lui dit : Voil&agrave; ton
fr&egrave;re Esa&uuml; qui menace de te tuer. </ab>
<ab n="43">Mais,
mon fils, crois-moi, h&acirc;te-toi de te retirer vers mon fr&egrave;re
Laban, qui est &agrave; Haran. </ab>
<ab n="44">Tu
demeureras quelques jours avec lui, jusqu&rsquo;&agrave; ce que la
fureur de ton fr&egrave;re s&rsquo;apaise, </ab>
<ab n="45">que
sa col&egrave;re (son indignation) se passe, et qu&rsquo;il oublie ce
que tu as fait contre lui. J&rsquo;enverrai ensuite, pour te faire
revenir ici. Pourquoi perdrais-je mes deux enfants en un m&ecirc;me
jour ? </ab>
<ab n="46">R&eacute;becca
dit encore &agrave; Isaac : La vie m&rsquo;est devenue ennuyeuse &agrave;
cause des filles de Heth qu&rsquo;Esa&uuml; a &eacute;pous&eacute;es.
Si Jacob &eacute;pouse une fille de ce pays-l&agrave;, je ne veux
plus vivre.</ab></div>
<div type="chapter" n="28">
<ab n="1">(C&rsquo;est
pourquoi) Isaac, ayant donc appel&eacute; Jacob, le b&eacute;nit, et
lui fit ce commandement : Ne prends point, lui dit-il, une femme
d&rsquo;entre les filles de Chanaan ; </ab>
<ab n="2">mais
va en M&eacute;sopotamie de Syrie, en la maison de Bathuel, p&egrave;re
de ta m&egrave;re, et &eacute;pouse une des filles de Laban ton
oncle. </ab>
<ab n="3">Que
le Dieu tout-puissant te b&eacute;nisse, qu&rsquo;il (te) multiplie
ta race, afin que tu sois le chef de plusieurs (d&rsquo;un grand
nombre de) peuples. </ab>
<ab n="4">Qu&rsquo;il
te donne, et &agrave; ta post&eacute;rit&eacute; apr&egrave;s toi,
les b&eacute;n&eacute;dictions qu&rsquo;il a promises &agrave;
Abraham, et qu&rsquo;il te fasse poss&eacute;der la terre o&ugrave;
tu demeureras comme &eacute;tranger, qu&rsquo;il a promise &agrave;
ton a&iuml;eul. </ab>
<ab n="5">Jacob,
ayant pris ainsi cong&eacute; d&rsquo;Isaac, partit pour se rendre en
M&eacute;sopotamie de Syrie, chez Laban, fils de Bathuel, Syrien,
fr&egrave;re de R&eacute;becca sa m&egrave;re. </ab>
<ab n="6">Mais
Esa&uuml;, voyant que son p&egrave;re avait b&eacute;ni Jacob, et
l&rsquo;avait envoy&eacute; en M&eacute;sopotamie de Syrie, pour
&eacute;pouser une femme de ce pays-l&agrave; ; qu&rsquo;apr&egrave;s
lui avoir donn&eacute; sa b&eacute;n&eacute;diction, il lui avait
fait ce commandement : Tu ne prendrez point de femme d&rsquo;entre
les filles de Chanaan ; </ab>
<ab n="7">et
que Jacob, ob&eacute;issant &agrave; son p&egrave;re et &agrave; sa
m&egrave;re, &eacute;tait all&eacute; en Syrie ; </ab>
<ab n="8">ayant
vu aussi par exp&eacute;rience que les filles de Chanaan ne
plaisaient point &agrave; son p&egrave;re, </ab>
<ab n="9">il
alla aupr&egrave;s d&rsquo;Isma&euml;l, et outre les femmes qu&rsquo;il
avait d&eacute;j&agrave;, il &eacute;pousa Mah&eacute;leth, fille
d&rsquo;Isma&euml;l, fils d&rsquo;Abraham, et s&oelig;ur de Naba&iuml;oth.
</ab>
<ab n="10">Jacob,
&eacute;tant donc sorti de Bersab&eacute;e, allait &agrave; Haran ;
</ab>
<ab n="11">et
&eacute;tant venu en un certain lieu, comme il voulait s&rsquo;y
reposer apr&egrave;s le coucher du soleil, il prit une des pierres
qui &eacute;taient l&agrave;, et la mit sous sa t&ecirc;te ; et il
s&rsquo;endormit au m&ecirc;me lieu. </ab>
<ab n="12">Alors
il vit en songe une &eacute;chelle, dont le pied &eacute;tait appuy&eacute;
sur la terre, et le haut touchait au ciel ; et des anges de Dieu
montaient et descendaient le long de l&rsquo;&eacute;chelle. </ab>
<ab n="13">Il
vit aussi le Seigneur appuy&eacute; sur le haut de l&rsquo;&eacute;chelle,
qui lui dit : Je suis le Seigneur, le Dieu d&rsquo;Abraham ton p&egrave;re,
et le Dieu d&rsquo;Isaac. Je te donnerai et &agrave; ta race
(post&eacute;rit&eacute;) la terre o&ugrave; tu dors. </ab>
<ab n="14">Ta
post&eacute;rit&eacute; sera comme la poussi&egrave;re de la terre :
tu t&rsquo;&eacute;tendras &agrave; l&rsquo;orient et &agrave;
l&rsquo;occident, au septentrion et au midi ; et toutes les nations
de la terre seront b&eacute;nies en toi, et dans celui qui sortira de
toi (en ta post&eacute;rit&eacute;). </ab>
<ab n="15">Je
serai ton protecteur partout o&ugrave; tu iras, je te ram&egrave;nerai
dans ce pays, et ne te quitterai point que je n&rsquo;aie accompli
tout ce que j&rsquo;ai dit. </ab>
<ab n="16">Jacob,
s&rsquo;&eacute;tant &eacute;veill&eacute; apr&egrave;s son sommeil,
dit ces paroles : Le Seigneur est vraiment en ce lieu-ci, et je ne le
savais pas. </ab>
<ab n="17">Et,
tout effray&eacute;, il ajouta : Que ce lieu est terrible ! C&rsquo;est
v&eacute;ritablement la maison de Dieu et la porte du ciel. </ab>
<ab n="18">Jacob,
se levant donc le matin, prit la pierre qu&rsquo;il avait mise sous
sa t&ecirc;te, et l&rsquo;&eacute;rigea comme un monument, r&eacute;pandant
de l&rsquo;huile dessus. </ab>
<ab n="19">Il
donna aussi le nom de B&eacute;thel &agrave; la ville, qui auparavant
s&rsquo;appelait Luza. </ab>
<ab n="20">Et
il fit en m&ecirc;me temps ce v&oelig;u, en disant : Si Dieu demeure
avec moi, s&rsquo;il me prot&egrave;ge dans le chemin par lequel je
marche, et me donne du pain pour me nourrir, et des v&ecirc;tements
pour me v&ecirc;tir ; </ab>
<ab n="21">et
si je retourne heureusement en (&agrave;) la maison de mon p&egrave;re,
le Seigneur sera mon Dieu ; </ab>
<ab n="22">et
cette pierre que j&rsquo;ai dress&eacute;e comme un monument
s&rsquo;appellera la Maison de Dieu ; et je vous offrirai, Seigneur,
la d&icirc;me de tout ce que vous m&rsquo;aurez donn&eacute;.</ab></div>
<div type="chapter" n="29">
<ab n="1">Jacob
continua son chemin, et arriva au pays (dans la terre) de l&rsquo;orient.
</ab>
<ab n="2">Il
entra dans un champ o&ugrave; il vit un puits, et trois troupeaux de
brebis qui se reposaient aupr&egrave;s ; car on y menait boire les
troupeaux, et l&rsquo;entr&eacute;e en &eacute;tait ferm&eacute;e
avec une grande pierre. </ab>
<ab n="3">C&rsquo;&eacute;tait
la coutume de ne lever la pierre que lorsque tous les troupeaux
&eacute;taient assembl&eacute;s ; et apr&egrave;s qu&rsquo;ils
avaient bu, on la remettait sur l&rsquo;ouverture du puits. </ab>
<ab n="4">Jacob
dit donc aux pasteurs : Mes fr&egrave;res, d&rsquo;o&ugrave;
&ecirc;tes-vous ? Ils lui r&eacute;pondirent : De Haran. </ab>
<ab n="5">Jacob
ajouta : Ne connaissez-vous point Laban, fils de Nachor ? Ils lui
dirent : Nous le connaissons. </ab>
<ab n="6">Se
porte-t-il bien ? dit Jacob. Ils lui r&eacute;pondirent : Il se porte
bien ; et voici sa fille Rachel, qui vient ici avec son troupeau.
</ab>
<ab n="7">Jacob
leur dit : Il reste encore beaucoup de jour, et il n&rsquo;est pas
temps de reconduire les troupeaux dans l&rsquo;&eacute;table ; faites
donc boire pr&eacute;sentement les brebis, et ensuite vous les
ram&egrave;nerez pa&icirc;tre. </ab>
<ab n="8">Ils
lui r&eacute;pondirent : Nous ne pouvons le faire, jusqu&rsquo;&agrave;
ce que tous les troupeaux soient assembl&eacute;s, et que nous ayons
&ocirc;t&eacute; la pierre de dessus le puits, pour leur donner &agrave;
boire &agrave; tous ensemble. </ab>
<ab n="9">Ils
parlaient encore, lorsque Rachel arriva avec les brebis de son p&egrave;re
; car elle menait pa&icirc;tre elle-m&ecirc;me le troupeau. </ab>
<ab n="10">Jacob,
l&rsquo;ayant vue, et sachant qu&rsquo;elle &eacute;tait sa cousine
(germaine), et que ces troupeaux &eacute;taient &agrave; Laban son
oncle, &ocirc;ta la pierre qui fermait le puits. </ab>
<ab n="11">Et
ayant fait boire son troupeau, il la baisa, et il pleura &agrave;
haute voix, </ab>
<ab n="12">et
il lui dit qu&rsquo;il &eacute;tait le fr&egrave;re de son p&egrave;re,
et le fils de R&eacute;becca. Rachel courut aussit&ocirc;t le dire &agrave;
son p&egrave;re, </ab>
<ab n="13">qui,
ayant appris que Jacob fils de sa s&oelig;ur &eacute;tait venu,
courut au-devant de lui, l&rsquo;embrassa &eacute;troitement, et
l&rsquo;ayant bais&eacute; plusieurs fois, le mena en sa maison.
Lorsqu&rsquo;il eut su de lui-m&ecirc;me le sujet de son voyage, </ab>
<ab n="14">il
lui dit : Tu es (de mes os et de) ma chair et mon sang. Et apr&egrave;s
qu&rsquo;un mois se fut pass&eacute;, </ab>
<ab n="15">il
dit &agrave; Jacob : Faut-il que tu me serves gratuitement, parce que
tu es mon fr&egrave;re ? Dis-moi donc quelle r&eacute;compense tu
d&eacute;sires. </ab>
<ab n="16">Or
Laban avait deux filles, dont l&rsquo;a&icirc;n&eacute;e s&rsquo;appelait
Lia, et la plus jeune Rachel. </ab>
<ab n="17">Mais
Lia avait les yeux chassieux ; au lieu que Rachel &eacute;tait belle
et tr&egrave;s agr&eacute;able (avait un beau visage et un aspect
gracieux). </ab>
<ab n="18">Jacob,
ayant donc con&ccedil;u de l&rsquo;affection pour elle, dit &agrave;
Laban : Je te servirai sept ans pour Rachel ta seconde fille. </ab>
<ab n="19">Laban
lui r&eacute;pondit : Il vaut mieux que je te la donne qu&rsquo;&agrave;
un autre ; demeure avec moi. </ab>
<ab n="20">Jacob
le servit donc sept ans pour Rachel ; et ce temps ne lui paraissait
que peu de jours, tant l&rsquo;affection (l&rsquo;amour) qu&rsquo;il
avait pour elle &eacute;tait grande. </ab>
<ab n="21">Apr&egrave;s
cela il dit &agrave; Laban : Donne-moi ma femme, puisque le temps
auquel je dois l&rsquo;&eacute;pouser est (d&eacute;j&agrave;)
accompli. </ab>
<ab n="22">Alors
Laban fit les noces, ayant invit&eacute; au festin ses amis qui
&eacute;taient en fort grand nombre. </ab>
<ab n="23">Et
le soir il fit entrer Lia sa fille aupr&egrave;s de Jacob, </ab>
<ab n="24">et
lui donna, pour la servir, une esclave qui s&rsquo;appelait Zelpha.
Jacob, l&rsquo;ayant prise pour sa femme, reconnut le matin que
c&rsquo;&eacute;tait Lia ; </ab>
<ab n="25">et
il dit &agrave; son beau-p&egrave;re : D&rsquo;o&ugrave; vient que tu
m&rsquo;as trait&eacute; de cette sorte ? Ne t&rsquo;ai-je pas servi
pour Rachel ? Pourquoi m&rsquo;as-to tromp&eacute; ? </ab>
<ab n="26">Laban
r&eacute;pondit : Ce n&rsquo;est pas la coutume de ce pays-ci de
marier les filles les plus jeunes les premi&egrave;res. </ab>
<ab n="27">Passe
la semaine avec celle-ci ; et je te donnerai l&rsquo;autre ensuite,
pour le temps de sept (autres) ann&eacute;es que tu me serviras de
nouveau. </ab>
<ab n="28">Jacob
consentit &agrave; ce qu&rsquo;il voulait : et au bout de sept jours
il &eacute;pousa Rachel, </ab>
<ab n="29">&agrave;
qui son p&egrave;re avait donn&eacute; une servante nomm&eacute;e
Bala. </ab>
<ab n="30">Jacob
ayant eu enfin celle qu&rsquo;il avait souhait&eacute; d&rsquo;&eacute;pouser,
il pr&eacute;f&eacute;ra la seconde &agrave; l&rsquo;a&icirc;n&eacute;e
dans l&rsquo;affection (l&rsquo;amour) qu&rsquo;il lui portait, et
servit encore Laban pour elle sept ans durant. </ab>
<ab n="31">Mais
le Seigneur, voyant que Jacob avait du m&eacute;pris pour Lia, la
rendit f&eacute;conde, pendant que sa s&oelig;ur demeurait st&eacute;rile.
</ab>
<ab n="32">Elle
con&ccedil;ut donc, et elle enfanta un fils qu&rsquo;elle nomma
Ruben, en disant : Le Seigneur a vu mon humiliation ; mon mari
m&rsquo;aimera maintenant. </ab>
<ab n="33">Elle
con&ccedil;ut encore, et ayant enfant&eacute; un fils, elle dit : Le
Seigneur, ayant connu que j&rsquo;&eacute;tais m&eacute;pris&eacute;e,
m&rsquo;a donn&eacute; ce second fils. C&rsquo;est pourquoi elle le
nomma Sim&eacute;on. </ab>
<ab n="34">Elle
con&ccedil;ut pour la troisi&egrave;me fois, et ayant encore enfant&eacute;
un fils, elle dit : Maintenant mon mari sera plus uni &agrave; moi,
puisque je lui ai donn&eacute; trois fils. C&rsquo;est pourquoi elle
le nomma L&eacute;vi. </ab>
<ab n="35">Elle
con&ccedil;ut pour la quatri&egrave;me fois, et elle enfanta un fils,
et elle dit : Maintenant je louerai le Seigneur. C&rsquo;est pourquoi
elle lui donna le nom de Juda ; et elle cessa pour lors d&rsquo;avoir
des enfants.</ab></div>
<div type="chapter" n="30">
<ab n="1">Rachel,
voyant qu&rsquo;elle &eacute;tait st&eacute;rile, porta envie &agrave;
sa s&oelig;ur, et elle dit &agrave; son mari : Donne-moi des enfants,
ou je mourrai. </ab>
<ab n="2">Jacob
lui r&eacute;pondit en col&egrave;re : Suis-je, moi, comme Dieu ? et
n&rsquo;est-ce pas lui qui emp&ecirc;che que ton sein ne porte son
fruit ? </ab>
<ab n="3">Rachel
ajouta : J&rsquo;ai Bala, ma servante ; va &agrave; elle, afin que je
re&ccedil;oive entre mes bras ce qu&rsquo;elle enfantera, et que
j&rsquo;aie des enfants d&rsquo;elle. </ab>
<ab n="4">Elle
lui donna donc Bala pour femme. </ab>
<ab n="5">Jacob
l&rsquo;ayant prise, elle con&ccedil;ut, et elle enfanta un fils.
</ab>
<ab n="6">Alors
Rachel dit : Le Seigneur a jug&eacute; en ma faveur, et il a exauc&eacute;
ma voix en me donnant un fils. C&rsquo;est pourquoi elle le nomma
Dan. </ab>
<ab n="7">Bala
con&ccedil;ut encore ; et ayant enfant&eacute; un second fils,
</ab>
<ab n="8">Rachel
dit de lui : Le Seigneur m&rsquo;a fait entrer en combat avec ma
s&oelig;ur, et la victoire m&rsquo;est demeur&eacute;e. C&rsquo;est
pourquoi elle le nomma Nephtali. </ab>
<ab n="9">Lia,
voyant qu&rsquo;elle avait cess&eacute; d&rsquo;avoir des enfants,
donna &agrave; son mari Zelpha, sa servante, </ab>
<ab n="10">qui
con&ccedil;ut et enfanta un fils. </ab>
<ab n="11">Et
Lia dit : A la bonne heure ! C&rsquo;est pourquoi elle le nomma Gad.
</ab>
<ab n="12">Zelpha
ayant eu un second fils, </ab>
<ab n="13">Lia
dit : C&rsquo;est pour mon bonheur ; car les femmes m&rsquo;appelleront
bienheureuse. C&rsquo;est pourquoi elle le nomma Aser. </ab>
<ab n="14">Or
Ruben &eacute;tant sorti &agrave; la campagne, lorsque l&rsquo;on
moissonnait le froment, trouva des mandragores, qu&rsquo;il apporta &agrave;
Lia sa m&egrave;re, &agrave; laquelle Rachel dit : Donne-moi des
mandragores de ton fils. </ab>
<ab n="15">Mais
elle lui r&eacute;pondit : N&rsquo;est-ce pas assez que tu m&rsquo;as
enlev&eacute; mon mari, sans vouloir encore avoir les mandragores de
mon fils ? Rachel ajouta : Je consens qu&rsquo;il dorme avec toi
cette nuit, pourvu que tu me donnes de ces mandragores de ton fils.
</ab>
<ab n="16">Lors
donc que Jacob sur le soir revenait des champs, Lia alla au-devant de
lui, et lui dit : Tu viendras avec moi, parce que j&rsquo;ai achet&eacute;
cette gr&acirc;ce (t&rsquo;ai obtenu) en &eacute;change des
mandragores de mon fils. Ainsi Jacob dormit avec elle cette nuit-l&agrave;.
</ab>
<ab n="17">Et
Dieu exau&ccedil;a ses pri&egrave;res : elle con&ccedil;ut, et elle
enfanta un cinqui&egrave;me fils </ab>
<ab n="18">dont
elle dit : Dieu m&rsquo;a r&eacute;compens&eacute;e, parce que j&rsquo;ai
donn&eacute; ma servante &agrave; mon mari. Et elle lui donna le nom
d&rsquo;Issachar. </ab>
<ab n="19">Lia
con&ccedil;ut encore, et enfanta un sixi&egrave;me fils ; </ab>
<ab n="20">et
elle dit : Dieu m&rsquo;a fait un excellent don ; mon mari demeurera
encore cette fois avec moi, parce que je lui ai donn&eacute; six
fils. Et elle le nomma Zabulon. </ab>
<ab n="21">Elle
eut ensuite une fille, qu&rsquo;elle nomma Dina. </ab>
<ab n="22">Le
Seigneur se souvint aussi de Rachel ; il l&rsquo;exau&ccedil;a, et
lui &ocirc;ta sa st&eacute;rilit&eacute;. </ab>
<ab n="23">Elle
con&ccedil;ut, et elle enfanta un fils, en disant : Le Seigneur m&rsquo;a
tir&eacute;e de l&rsquo;opprobre o&ugrave; j&rsquo;ai &eacute;t&eacute;.
</ab>
<ab n="24">Et
lui donnant le nom de Joseph, elle dit : Que le Seigneur me donne
encore un second fils. </ab>
<ab n="25">Joseph
&eacute;tant n&eacute;, Jacob dit &agrave; son beau-p&egrave;re :
Laisse-moi aller, afin que je retourne &agrave; mon pays, et au lieu
de ma naissance. </ab>
<ab n="26">Donne-moi
mes femmes et mes enfants pour lesquels je t&rsquo;ai servi, afin que
je m&rsquo;en aille. Tu sais quel a &eacute;t&eacute; le service que
je t&rsquo;ai rendu. </ab>
<ab n="27">Laban
lui r&eacute;pondit : Que je trouve gr&acirc;ce devant toi. J&rsquo;ai
reconnu par exp&eacute;rience que Dieu m&rsquo;a b&eacute;ni &agrave;
cause de toi. </ab>
<ab n="28">Juge
toi-m&ecirc;me de la r&eacute;compense que tu veux que je te donne.
</ab>
<ab n="29">Jacob
lui r&eacute;pondit : Tu sais de quelle mani&egrave;re je t&rsquo;ai
servi, et comment ton bien s&rsquo;est accru entre mes mains. </ab>
<ab n="30">Tu
avais peu de choses avant que je fusse venu avec toi, et pr&eacute;sentement
te voil&agrave; devenu riche ; Dieu t&rsquo;a b&eacute;ni aussit&ocirc;t
que je suis entr&eacute; en ta maison. Il est donc juste que je songe
aussi maintenant &agrave; &eacute;tablir ma maison. </ab>
<ab n="31">Laban
lui dit : Que te donnerai-je ? Je ne veux rien, dit Jacob ; mais si
tu fais ce que je vais te demander, je continuerai &agrave; mener tes
troupeaux, et &agrave; les garder. </ab>
<ab n="32">Visite
tous tes troupeaux et mets &agrave; part toutes les brebis dont la
laine est de diverses couleurs ; tout ce qui na&icirc;tra d&rsquo;un
noir m&ecirc;l&eacute; de blanc, ou tachet&eacute; de couleurs
diff&eacute;rentes (mouchet&eacute;es et &agrave; toison tachet&eacute;e&nbsp;;
et tout ce qui sera noir&acirc;tre, ou tachet&eacute; ou mouchet&eacute;),
soit dans les brebis ou dans les ch&egrave;vres, sera ma r&eacute;compense.
</ab>
<ab n="33">Et
demain, quand le temps sera venu de faire cette s&eacute;paration
selon notre accord, mon innocence me rendra t&eacute;moignage devant
toi ; et tout ce qui ne sera point tachet&eacute; de diverses
couleurs ou mouchet&eacute; ou de noir m&ecirc;l&eacute; de blanc,
soit dans les brebis ou dans les ch&egrave;vres, me convaincra de
larcin. </ab>
<ab n="34">Laban
lui r&eacute;pondit : Je trouve bon ce que tu me proposes. </ab>
<ab n="35">Le
m&ecirc;me jour, Laban mit &agrave; part les ch&egrave;vres, les
brebis, les boucs et les b&eacute;liers tachet&eacute;s et de
diverses couleurs. Il donna &agrave; ses enfants la garde de tout le
troupeau qui n&rsquo;&eacute;tait que d&rsquo;une couleur,
c&rsquo;est-&agrave;-dire qui &eacute;tait ou tout blanc ou tout
noir. </ab>
<ab n="36">Et
il mit l&rsquo;espace de trois journ&eacute;es de chemin entre lui et
son gendre, qui conduisait ses autres troupeaux. </ab>
<ab n="37">Jacob,
prenant donc des branches vertes de peuplier, d&rsquo;amandier, de
platane, en &ocirc;ta une partie de l&rsquo;&eacute;corce ; les
endroits d&rsquo;o&ugrave; l&rsquo;&eacute;corce avait &eacute;t&eacute;
&ocirc;t&eacute;e parurent blancs, et les autres, qu&rsquo;on avait
laiss&eacute;s entiers, demeur&egrave;rent verts. Ainsi ces branches
devinrent de diverses couleurs. </ab>
<ab n="38">Il
les mit ensuite dans les canaux, qu&rsquo;on remplissait d&rsquo;eau,
afin que lorsque les troupeaux y viendraient boire, ils eussent ces
branches devant les yeux, et qu&rsquo;ils con&ccedil;ussent en les
regardant. </ab>
<ab n="39">Ainsi
il arriva que les brebis &eacute;tant en chaleur, et ayant con&ccedil;u
&agrave; la vue des branches, eurent des agneaux tachet&eacute;s et
de diverses couleurs. </ab>
<ab n="40">Jacob
divisa son troupeau ; et ayant mis ces branches dans les canaux,
devant les yeux des b&eacute;liers, ce qui &eacute;tait tout blanc et
tout noir &eacute;tait &agrave; Laban, et le reste &agrave; Jacob ;
ainsi les troupeaux &eacute;taient s&eacute;par&eacute;s. </ab>
<ab n="41">Lors
donc que les brebis devaient concevoir au printemps, Jacob mettait
les branches dans les canaux, devant les yeux des b&eacute;liers et
des brebis, afin qu&rsquo;elles con&ccedil;ussent en les regardant.
</ab>
<ab n="42">Mais
lorsqu&rsquo;elles devaient concevoir en automne, il ne les mettait
point devant elles. Ainsi ce qui &eacute;tait con&ccedil;u en automne
fut pour Laban, et ce qui &eacute;tait con&ccedil;u au printemps fut
pour Jacob. </ab>
<ab n="43">Il
devint de cette sorte extr&ecirc;mement riche ; et il eut de grands
troupeaux, des serviteurs et des servantes, des chameaux et des &acirc;nes.</ab></div>
<div type="chapter" n="31">
<ab n="1">Apr&egrave;s
cela, Jacob entendit les enfants de Laban qui s&rsquo;entredisaient :
Jacob a enlev&eacute; tout ce qui &eacute;tait &agrave; notre p&egrave;re,
et il est devenu puissant en s&rsquo;enrichissant de son bien. </ab>
<ab n="2">Il
remarqua aussi que Laban ne le regardait pas du m&ecirc;me &oelig;il
qu&rsquo;auparavant ; </ab>
<ab n="3">et
de plus (surtout), le Seigneur m&ecirc;me lui dit : Retourne au pays
de tes p&egrave;res et vers ta famille, et je serai avec toi. </ab>
<ab n="4">Il
envoya donc chercher Rachel et Lia, et les fit venir dans le champ o&ugrave;
il faisait pa&icirc;tre ses troupeaux ; </ab>
<ab n="5">et
il leur dit : Je vois que votre p&egrave;re ne me regarde plus du
m&ecirc;me &oelig;il qu&rsquo;autrefois ; cependant le Dieu de mon
p&egrave;re a &eacute;t&eacute; avec moi. </ab>
<ab n="6">Et
vous savez vous-m&ecirc;mes que j&rsquo;ai servi votre p&egrave;re de
toutes mes forces. </ab>
<ab n="7">(Mais)
Il a m&ecirc;me us&eacute; envers moi de tromperie, en changeant dix
fois ce que je devais avoir pour r&eacute;compense, quoique Dieu ne
lui ait pas permis de me faire tort. </ab>
<ab n="8">Lorsqu&rsquo;il
a dit : Les agneaux tachet&eacute;s seront ton salaire, toutes les
brebis ont eu des agneaux tachet&eacute;s. Et lorsqu&rsquo;il a dit,
au contraire : Tout ce qui sera blanc sera ton salaire, tout ce qui
est n&eacute; des troupeaux a &eacute;t&eacute; blanc. </ab>
<ab n="9">(C&rsquo;est)
Ainsi (que) Dieu a &ocirc;t&eacute; le bien de votre p&egrave;re pour
me le donner. </ab>
<ab n="10">Car
le temps o&ugrave; les brebis devaient concevoir &eacute;tant venu,
j&rsquo;ai lev&eacute; les yeux et j&rsquo;ai vu en songe que les
m&acirc;les qui couvraient les femelles &eacute;taient marquet&eacute;s
(mouchet&eacute;s) et tachet&eacute;s de diverses couleurs. </ab>
<ab n="11">Et
l&rsquo;ange de Dieu m&rsquo;a dit en songe : Jacob. Me voici, ai-je
r&eacute;pondu. </ab>
<ab n="12">Et
il a ajout&eacute; : L&egrave;ve tes yeux, et vois que tous les m&acirc;les
qui couvrent les femelles sont marquet&eacute;s, (mouchet&eacute;s)
tachet&eacute;s et de couleurs diff&eacute;rentes. Car j&rsquo;ai vu
tout ce que Laban t&rsquo;a fait. </ab>
<ab n="13">Je
suis le Dieu de B&eacute;thel, o&ugrave; tu as oint la pierre et o&ugrave;
tu m&rsquo;as fait un v&oelig;u. Sors donc (promptement) de cette
terre, et retourne au pays de votre naissance. </ab>
<ab n="14">Rachel
et Lia lui r&eacute;pondirent : Nous reste-t-il quelque chose du bien
et de la part que nous devons avoir dans la maison de notre p&egrave;re
? </ab>
<ab n="15">Ne
nous a-t-il pas trait&eacute;es comme des &eacute;trang&egrave;res ?
Ne nous a-t-il point vendues, et n&rsquo;a-t-il pas mang&eacute; ce
qui nous &eacute;tait d&ucirc; (le prix de vente) ? </ab>
<ab n="16">Mais
Dieu a pris les richesses de notre p&egrave;re, et nous les a donn&eacute;es
et &agrave; nos enfants ; c&rsquo;est pourquoi fais tout ce que Dieu
t&rsquo;a command&eacute;. </ab>
<ab n="17">Jacob
fit donc monter (aussit&ocirc;t) ses femmes et ses enfants sur des
chameaux. </ab>
<ab n="18">Et
emmenant avec lui tout ce qu&rsquo;il avait, ses troupeaux et tout ce
qu&rsquo;il avait acquis en M&eacute;sopotamie, il se mit en chemin
pour aller aupr&egrave;s de (Isaac) son p&egrave;re, au pays de
Chanaan. </ab>
<ab n="19">Or
Laban &eacute;tant all&eacute; en ce temps-l&agrave; faire tondre ses
brebis, Rachel d&eacute;roba les idoles de son p&egrave;re. </ab>
<ab n="20">Et
Jacob ne voulut point d&eacute;couvrir son projet de fuite &agrave;
son beau-p&egrave;re. </ab>
<ab n="21">Lors
donc qu&rsquo;il s&rsquo;en fut all&eacute; avec tout ce qui &eacute;tait
&agrave; lui, comme il avait d&eacute;j&agrave; pass&eacute; le
fleuve et qu&rsquo;il marchait vers la montagne de Galaad, </ab>
<ab n="22">Laban
fut averti, le troisi&egrave;me jour, que Jacob s&rsquo;enfuyait.
</ab>
<ab n="23">Et
aussit&ocirc;t, ayant pris avec lui ses fr&egrave;res, il le
poursuivit durant sept jours et le (re)joignit &agrave; la montagne
de Galaad. </ab>
<ab n="24">Mais
Dieu lui apparut en songe et lui dit : Prends garde de ne rien dire
d&rsquo;offensant &agrave; Jacob. </ab>
<ab n="25">Jacob
avait d&eacute;j&agrave; tendu sa tente sur la montagne de Galaad, et
Laban, l&rsquo;y ayant rejoint avec ses fr&egrave;res, y tendit aussi
la sienne. </ab>
<ab n="26">Et
il dit &agrave; Jacob : Pourquoi as-tu agi de la sorte, en m&rsquo;enlevant
ainsi mes filles sans m&rsquo;en rien dire, comme si c&rsquo;&eacute;taient
des prisonni&egrave;res de guerre ? </ab>
<ab n="27">Pourquoi
as-tu pris le dessein de t&rsquo;enfuir sans que je le susse, et ne
m&rsquo;as-tu point averti ? Je t&rsquo;aurais reconduit avec des
chants de joie, au son des tambourins et des harpes ? </ab>
<ab n="28">Tu
ne m&rsquo;as pas m&ecirc;me permis de donner &agrave; mes filles et
&agrave; mes fils le dernier baiser. Tu n&rsquo;as pas agi sagement.
Et maintenant </ab>
<ab n="29">je
(ma main) pourrais bien te rendre le mal pour le mal ; mais le Dieu
de ton p&egrave;re m&rsquo;a dit hier : Prends bien garde de ne rien
dire d&rsquo;offensant &agrave; Jacob. </ab>
<ab n="30">Tu
avais peut-&ecirc;tre envie de retourner vers tes proches, et tu
souhaitais de revoir la maison de ton p&egrave;re ; mais pourquoi
m&rsquo;as-tu d&eacute;rob&eacute; mes idoles (dieux) ? </ab>
<ab n="31">Jacob
lui r&eacute;pondit : Ce qui m&rsquo;a fait partir sans t&rsquo;en
avoir averti, c&rsquo;est que j&rsquo;ai eu peur que tu ne me
voulusses ravir tes filles par violence. </ab>
<ab n="32">Mais
pour le larcin dont tu m&rsquo;accuses, je consens que quiconque sera
trouv&eacute; avoir pris tes idoles soit puni de mort en pr&eacute;sence
de nos fr&egrave;res. Cherche partout, et emporte tout ce que tu
trouveras &agrave; toi ici. En disant cela, il ne savait pas que
Rachel avait d&eacute;rob&eacute; ses (les) idoles. </ab>
<ab n="33">Laban
&eacute;tant donc entr&eacute; dans la tente de Jacob, de Lia et des
deux servantes, ne trouva point ce qu&rsquo;il cherchait. Il entra
ensuite dans la tente de Rachel ; </ab>
<ab n="34">mais
elle, ayant cach&eacute; promptement les idoles sous la liti&egrave;re
d&rsquo;un (de son) chameau, s&rsquo;assit dessus ; et lorsqu&rsquo;il
cherchait partout dans la tente de Rachel (et qu&rsquo;il ne trouvait
rien) ; </ab>
<ab n="35">elle
lui dit : Que mon seigneur ne se f&acirc;che pas si je ne puis me
lever maintenant devant lui, parce que le mal qui est ordinaire aux
femmes vient de me prendre. Ainsi Rachel rendit inutile cette
recherche qu&rsquo;il faisait avec tant de soin. </ab>
<ab n="36">Alors
Jacob, tout &eacute;mu (s&rsquo;emportant), fit ce reproche &agrave;
Laban : Quelle faute avais-je commise, et en quoi (quel p&eacute;ch&eacute;)
t&rsquo;avais-je offens&eacute;, pour t&rsquo;obliger de courir apr&egrave;s
moi avec tant de chaleur (ainsi enflamm&eacute;), </ab>
<ab n="37">et
de fouiller tout ce qui est &agrave; moi ? Qu&rsquo;as-tu trouv&eacute;
ici de toutes les choses qui &eacute;taient de ta maison ? Fais-le
voir devant mes fr&egrave;res et devant les tiens, et qu&rsquo;ils
soient juges entre toi et moi. </ab>
<ab n="38">Est-ce
donc pour cela que j&rsquo;ai pass&eacute; vingt ann&eacute;es avec
toi ? Tes brebis et tes ch&egrave;vres n&rsquo;ont point &eacute;t&eacute;
st&eacute;riles ; je n&rsquo;ai point mang&eacute; les moutons
(b&eacute;liers) de ton troupeau ; </ab>
<ab n="39">je
ne t&rsquo;ai rien montr&eacute; de ce qui avait &eacute;t&eacute;
pris par les b&ecirc;tes (sauvages) : je prenais sur moi tout ce qui
avait &eacute;t&eacute; perdu et t&rsquo;en tenais compte, et tu
exigeais de moi tout ce qui avait &eacute;t&eacute; d&eacute;rob&eacute;
; </ab>
<ab n="40">j&rsquo;&eacute;tais
br&ucirc;l&eacute; par la chaleur pendant le jour et par le froid
pendant la nuit, et le sommeil fuyait de mes yeux. </ab>
<ab n="41">Je
t&rsquo;ai servi ainsi dans ta maison vingt ans durant, quatorze pour
tes filles et six pour tes troupeaux. Tu as chang&eacute; dix fois ce
que je devais avoir pour r&eacute;compense. </ab>
<ab n="42">Si
le Dieu de mon p&egrave;re Abraham, et le Dieu que craint Isaac, ne
m&rsquo;e&ucirc;t assist&eacute;, tu m&rsquo;aurais peut-&ecirc;tre
renvoy&eacute; tout nu de chez toi. Mais Dieu a regard&eacute; mon
affliction et le travail de mes mains, et il t&rsquo;a arr&ecirc;t&eacute;
cette nuit par ses menaces (des reproches). </ab>
<ab n="43">Laban
lui r&eacute;pondit : Mes filles et mes petits-fils, tes troupeaux et
tout ce que tu vois est &agrave; moi. Que puis-je faire &agrave; mes
filles et &agrave; mes petits-fils ? </ab>
<ab n="44">Viens
donc, et faisons une alliance qui serve de t&eacute;moignage entre
toi et moi. </ab>
<ab n="45">Alors
(C&rsquo;est pourquoi) Jacob prit une pierre, et, en ayant dress&eacute;
un monument, </ab>
<ab n="46">il
dit a ses fr&egrave;res : Apportez des pierres ; et en ayant ramass&eacute;
plusieurs ensemble, ils en firent un lieu &eacute;lev&eacute; et
mang&egrave;rent dessus. </ab>
<ab n="47">Laban
le nomma le Monceau du t&eacute;moin, et Jacob le Monceau du
t&eacute;moignage, chacun selon la propri&eacute;t&eacute; de sa
langue. </ab>
<ab n="48">Et
Laban dit : Ce monument sera t&eacute;moin aujourd&rsquo;hui entre
toi et moi ; c&rsquo;est pourquoi il a &eacute;t&eacute; nomm&eacute;
Galaad, c&rsquo;est-&agrave;-dire le Monceau du t&eacute;moin. </ab>
<ab n="49">Que
le Seigneur nous regarde et nous juge, lorsque nous nous serons
retir&eacute;s l&rsquo;un de l&rsquo;autre. </ab>
<ab n="50">Si
tu maltraites (affliges) mes filles, et si tu prends encore d&rsquo;autres
femmes qu&rsquo;elles, nul n&rsquo;est t&eacute;moin de nos paroles
que Dieu, qui est pr&eacute;sent et qui nous regarde. </ab>
<ab n="51">Il
dit encore &agrave; Jacob : Ce monument, et cette pierre que j&rsquo;ai
dress&eacute;e entre toi et moi </ab>
<ab n="52">nous
serviront de t&eacute;moin ; ce monument (que ce monceau), dis-je, et
cette pierre porteront t&eacute;moignage si je passe au del&agrave;
pour aller &agrave; toi, ou si tu passes toi-m&ecirc;me dans le
dessein de venir me faire quelque mal. </ab>
<ab n="53">Que
le Dieu d&rsquo;Abraham, le Dieu de Nachor et le Dieu de leur p&egrave;re
soit notre juge. Jacob jura donc par le Dieu que craignait (la
crainte de son p&egrave;re) Isaac ; </ab>
<ab n="54">et
apr&egrave;s avoir immol&eacute; des victimes sur la montagne, il
invita ses parents (fr&egrave;res) pour manger ensemble ; et, ayant
mang&eacute;, ils demeur&egrave;rent l&agrave; pour y passer la nuit.
</ab>
<ab n="55">Mais
Laban, se levant avant qu&rsquo;il f&icirc;t jour, embrassa ses fils
et ses filles, les b&eacute;nit et s&rsquo;en retourna chez lui.</ab></div>
<div type="chapter" n="32">
<ab n="1">Jacob
continuant son chemin, rencontra des anges de Dieu. </ab>
<ab n="2">Et,
les ayant vus, il dit : Voici le camp de Dieu, et il appela ce
lieu-l&agrave; Mahana&iuml;m, c&rsquo;est-&agrave;-dire (le) camp.
</ab>
<ab n="3">Il
envoya en m&ecirc;me temps des gens (messagers) devant lui pour
donner avis de sa venue &agrave; son fr&egrave;re Esa&uuml;, en la
terre de S&eacute;ir, au pays (dans la contr&eacute;e) d&rsquo;Edom ;
</ab>
<ab n="4">et il
leur donna cet ordre&nbsp;: Voici la mani&egrave;re dont vous
parlerez &agrave; Esa&uuml; : Mon seigneur, Jacob, votre fr&egrave;re,
vous envoie dire ceci : J&rsquo;ai demeur&eacute; comme &eacute;tranger
chez Laban, et j&rsquo;y ai &eacute;t&eacute; jusqu&rsquo;&agrave; ce
jour. </ab>
<ab n="5">J&rsquo;ai
des b&oelig;ufs, des &acirc;nes, des brebis, des serviteurs et des
servantes ; et j&rsquo;envoie maintenant (un message) vers mon
seigneur, afin que je trouve gr&acirc;ce devant lui. </ab>
<ab n="6">Ceux
que Jacob avait envoy&eacute;s revinrent lui dire : Nous sommes all&eacute;s
vers votre fr&egrave;re Esa&uuml;, et le voici qui vient lui-m&ecirc;me
en grande h&acirc;te au-devant de vous avec quatre cents hommes. </ab>
<ab n="7">A
ces mots, Jacob eut une grande peur ; et dans la frayeur dont il fut
saisi, il divisa en deux troupes tous ceux qui &eacute;taient avec
lui, et aussi les troupeaux, les brebis, les b&oelig;ufs et les
chameaux, </ab>
<ab n="8">en
disant : Si Esa&uuml; vient attaquer une des troupes, l&rsquo;autre
qui restera sera sauv&eacute;e. </ab>
<ab n="9">Jacob
dit ensuite : Dieu d&rsquo;Abraham mon p&egrave;re, Dieu de mon p&egrave;re
Isaac, Seigneur qui m&rsquo;avez dit : Retourne en ton pays et au
lieu de ta naissance, et je te comblerai de bienfaits ; </ab>
<ab n="10">je
suis indigne de toutes vos mis&eacute;ricordes, et de la v&eacute;rit&eacute;
(fid&eacute;lit&eacute;) que vous avez gard&eacute;e envers votre
serviteur. J&rsquo;ai pass&eacute; ce fleuve du Jourdain n&rsquo;ayant
qu&rsquo;un b&acirc;ton, et je retourne maintenant avec ces deux
troupes. </ab>
<ab n="11">D&eacute;livrez-moi,
je vous prie, de la main de mon fr&egrave;re Esa&uuml;, parce que je
le crains extr&ecirc;mement, de peur qu&rsquo;&agrave; son arriv&eacute;e
il ne frappe la m&egrave;re avec les enfants. </ab>
<ab n="12">Vous
m&rsquo;avez promis de me combler de biens et de multiplier ma race
(post&eacute;rit&eacute;) comme le sable de la mer, dont la multitude
est innombrable. </ab>
<ab n="13">Jacob
ayant pass&eacute; la nuit en ce m&ecirc;me lieu, il s&eacute;para de
tout ce qui &eacute;tait &agrave; lui ce qu&rsquo;il avait destin&eacute;
pour en faire pr&eacute;sent &agrave; Esa&uuml;, son fr&egrave;re :
</ab>
<ab n="14">Deux
cents ch&egrave;vres, vingt boucs, deux cents brebis et vingt b&eacute;liers
; </ab>
<ab n="15">trente
femelles de chameaux (pleines) avec leurs petits, quarante vaches,
vingt taureaux, vingt &acirc;nesses et dix &acirc;nons. </ab>
<ab n="16">(Et)
Il envoya s&eacute;par&eacute;ment chacun de ces troupeaux, qu&rsquo;il
fit conduire par ses serviteurs, et il dit &agrave; ses hommes :
Marchez toujours devant, et qu&rsquo;il y ait de l&rsquo;espace entre
un troupeau et l&rsquo;autre. </ab>
<ab n="17">Il
dit &agrave; celui qui marchait le premier : Si vous rencontrez Esa&uuml;,
mon fr&egrave;re, et qu&rsquo;il vous demande : A qui &ecirc;tes-vous
? ou bien : O&ugrave; allez-vous ? ou : A qui sont ces b&ecirc;tes
que vous menez ? </ab>
<ab n="18">Vous
lui r&eacute;pondrez : Elles sont &agrave; Jacob, votre serviteur qui
les envoie pour pr&eacute;sent &agrave; mon seigneur Esa&uuml;, et il
vient lui-m&ecirc;me apr&egrave;s nous. </ab>
<ab n="19">Il
donna aussi le m&ecirc;me ordre au second, au troisi&egrave;me, et &agrave;
tous ceux qui conduisaient les troupeaux, en leur disant : Lorsque
vous rencontrerez Esa&uuml;, vous lui direz la m&ecirc;me chose. </ab>
<ab n="20">Et
vous ajouterez : Jacob, votre serviteur, vient aussi lui-m&ecirc;me
apr&egrave;s nous. Car Jacob disait (a dit) : Je l&rsquo;apaiserai
par les pr&eacute;sents qui vont devant moi ; et ensuite, quand je le
verrai, peut-&ecirc;tre me regardera-t-il favorablement. </ab>
<ab n="21">Les
pr&eacute;sents march&egrave;rent donc devant Jacob, et pour lui il
demeura pendant cette nuit dans son camp. </ab>
<ab n="22">Et
s&rsquo;&eacute;tant lev&eacute; de fort bonne heure, il prit ses
deux femmes et leurs deux servantes, avec ses onze fils, et passa le
gu&eacute; du Jaboc. </ab>
<ab n="23">Apr&egrave;s
avoir fait passer tout ce qui &eacute;tait &agrave; lui, </ab>
<ab n="24">il
demeura seul en ce lieu-l&agrave;. Et il parut en m&ecirc;me temps un
homme qui lutta contre lui jusqu&rsquo;au matin. </ab>
<ab n="25">Cet
homme, voyant qu&rsquo;il ne pouvait le surmonter, lui toucha le nerf
de la cuisse, qui se s&eacute;cha aussit&ocirc;t. </ab>
<ab n="26">Et
il lui dit : Laisse-moi aller, car l&rsquo;aurore commence d&eacute;j&agrave;
&agrave; para&icirc;tre. Jacob lui r&eacute;pondit : Je ne vous
laisserai point aller que vous ne m&rsquo;ayez b&eacute;ni. </ab>
<ab n="27">Cet
homme lui demanda : Comment t&rsquo;appelles-tu ? Il lui r&eacute;pondit
: Je m&rsquo;appelle Jacob. </ab>
<ab n="28">Et
le m&ecirc;me homme ajouta : On ne te nommera plus &agrave; l&rsquo;avenir
Jacob, mais Isra&euml;l ; car si tu as &eacute;t&eacute; fort contre
Dieu, combien le seras-tu davantage contre les hommes ? </ab>
<ab n="29">Jacob
lui fit ensuite cette demande : Dites-moi, je vous prie, comment vous
vous appelez. Il lui r&eacute;pondit : Pourquoi me demandes-tu mon
nom ? Et il le b&eacute;nit en ce m&ecirc;me lieu. </ab>
<ab n="30">Jacob
donna le nom de Phanuel &agrave; ce lieu-l&agrave;, en disant : J&rsquo;ai
vu Dieu face &agrave; face, et mon &acirc;me a &eacute;t&eacute;
sauv&eacute;e. </ab>
<ab n="31">Aussit&ocirc;t
qu&rsquo;il eut pass&eacute; ce lieu qu&rsquo;il venait de nommer
Phanuel, il vit le soleil qui se levait, mais il se trouva boiteux
(boitait) d&rsquo;une jambe. </ab>
<ab n="32">C&rsquo;est
pour cette raison que jusqu&rsquo;aujourd&rsquo;hui les enfants
d&rsquo;Isra&euml;l ne mangent point du nerf des b&ecirc;tes, se
souvenant de celui qui fut touch&eacute; en (du nerf qui se dess&eacute;cha
dans) la cuisse de Jacob, et qui demeura sans mouvement.</ab></div>
<div type="chapter" n="33">
<ab n="1">(Mais)
Jacob, levant ensuite les yeux, vit Esa&uuml;, qui s&rsquo;avan&ccedil;ait
avec quatre cents hommes et il partagea (aussit&ocirc;t) les enfants
de Lia, de Rachel et des deux servantes. </ab>
<ab n="2">Il
mit &agrave; la t&ecirc;te les deux servantes avec leurs enfants, Lia
et ses enfants au second rang, Rachel et Joseph au dernier. </ab>
<ab n="3">Et
lui s&rsquo;avan&ccedil;ant, se prosterna sept fois en terre, jusqu&rsquo;&agrave;
ce que son fr&egrave;re f&ucirc;t pr&egrave;s de lui. </ab>
<ab n="4">Alors
(C&rsquo;est pourquoi) Esa&uuml; courut au-devant de son fr&egrave;re,
l&rsquo;embrassa, le serra &eacute;troitement (son cou) et le baisa
en versant des larmes. </ab>
<ab n="5">Et,
ayant lev&eacute; les yeux, il vit les femmes et leurs enfants, et il
dit &agrave; Jacob : Qui sont ceux-l&agrave; ? Sont-ils &agrave; toi
? Jacob lui r&eacute;pondit : Ce sont les petits enfants que Dieu a
donn&eacute;s &agrave; votre serviteur. </ab>
<ab n="6">Et
les servantes, s&rsquo;approch&egrave;rent (s&rsquo;approchant) avec
leurs enfants, le salu&egrave;rent profond&eacute;ment. </ab>
<ab n="7">Lia
(aussi) s&rsquo;approcha avec ses enfants, et, l&rsquo;ayant aussi
salu&eacute;, Joseph et Rachel le salu&egrave;rent les derniers.
</ab>
<ab n="8">Alors
Esa&uuml; lui dit : Qu&rsquo;elles sont ces troupes que j&rsquo;ai
rencontr&eacute;es ? Jacob lui r&eacute;pondit : Je les ai envoy&eacute;es
pour trouver gr&acirc;ce devant mon seigneur. </ab>
<ab n="9">Esa&uuml;
lui r&eacute;pondit : J&rsquo;ai les biens en abondance, mon fr&egrave;re
; garde pour toi ce qui est &agrave; toi. </ab>
<ab n="10">Jacob
ajouta : Ne parlez pas ainsi, je vous prie ; mais si j&rsquo;ai
trouv&eacute; gr&acirc;ce devant vous, recevez de ma main ce petit
pr&eacute;sent. Car j&rsquo;ai vu aujourd&rsquo;hui votre visage
comme si je voyais le visage de Dieu. Soyez-moi donc favorable, </ab>
<ab n="11">et
recevez ce pr&eacute;sent (cette b&eacute;n&eacute;diction) que je
vous ai offert et que j&rsquo;ai re&ccedil;u de Dieu, qui donne
toutes choses. Esa&uuml;, apr&egrave;s ces instances de son fr&egrave;re,
re&ccedil;ut avec peine ce qu&rsquo;il lui donnait ; </ab>
<ab n="12">et
il lui dit : Allons ensemble, et je t&rsquo;accompagnerai dans ton
chemin. </ab>
<ab n="13">Jacob
lui r&eacute;pondit : Vous savez, mon seigneur, que j&rsquo;ai avec
moi des enfants fort petits (bien faibles encore), et des brebis et
des vaches pleines ; si je les lasse en les faisant marcher trop
vite, tous mes troupeaux mourront en un m&ecirc;me jour. </ab>
<ab n="14">Que
mon seigneur marche donc devant son serviteur, et je le suivrai tout
doucement (peu &agrave; peu), selon que je verrai que mes petits
(enfants) le pourront faire, jusqu&rsquo;&agrave; ce que j&rsquo;arrive
chez mon seigneur, en S&eacute;ir. </ab>
<ab n="15">Esa&uuml;
lui dit : Je te prie, qu&rsquo;il demeure au moins quelques-uns des
gens que j&rsquo;ai avec moi pour t&rsquo;accompagner dans ton
chemin. Jacob lui r&eacute;pondit : Cela n&rsquo;est pas n&eacute;cessaire
; je n&rsquo;ai besoin, mon seigneur, que d&rsquo;une seule chose,
qui est de trouver gr&acirc;ce devant vous. </ab>
<ab n="16">Esa&uuml;
s&rsquo;en retourna donc le m&ecirc;me jour en S&eacute;ir, par le
m&ecirc;me chemin qu&rsquo;il &eacute;tait venu. </ab>
<ab n="17">Et
Jacob vint &agrave; Socoth, o&ugrave;, ayant b&acirc;tit une maison
et dress&eacute; ses tentes, il appela ce lieu-l&agrave; Socoth, qui
veut dire les tentes. </ab>
<ab n="18">Il
passa ensuite jusqu&rsquo;&agrave; Salem qui est une ville des
Sich&eacute;mites, dans le pays de Chanaan, et il demeura pr&egrave;s
de cette ville apr&egrave;s son retour de M&eacute;sopotamie, qui est
en Syrie. </ab>
<ab n="19">Il
acheta une partie du champ dans lequel il avait dress&eacute; ses
tentes, et il la paya cent agneaux aux enfants d&rsquo;H&eacute;mor,
p&egrave;re de Sichem. </ab>
<ab n="20">Et,
ayant dress&eacute; l&agrave; un autel, il y invoqua le Dieu tr&egrave;s
fort d&rsquo;Isra&euml;l.</ab></div>
<div type="chapter" n="34">
<ab n="1">Alors
(Or) Dina, fille de Lia, sortit pour voir les femmes du pays. </ab>
<ab n="2">Et
Sichem, fils d&rsquo;H&eacute;mor H&eacute;v&eacute;en, prince du
pays, l&rsquo;ayant vue, con&ccedil;ut un grand amour pour elle et
l&rsquo;enleva, et dormit avec elle par force et par violence. </ab>
<ab n="3">Son
c&oelig;ur (&acirc;me) demeura fortement attach&eacute; &agrave;
Dina, et, la voyant triste, il t&acirc;cha de la gagner (adoucit sa
tristesse) par ses caresses. </ab>
<ab n="4">Il
alla ensuite trouver H&eacute;mor, son p&egrave;re, et il lui dit :
Obtiens-moi cette jeune fille pour femme. </ab>
<ab n="5">Jacob
ayant &eacute;t&eacute; averti de cette violence, lorsque ses enfants
&eacute;taient absents et occup&eacute;s &agrave; la conduite de
leurs troupeaux, il ne parla de rien jusqu&rsquo;&agrave; ce qu&rsquo;ils
fussent revenus. </ab>
<ab n="6">Cependant
H&eacute;mor, p&egrave;re de Sichem, vint pour lui parler. </ab>
<ab n="7">En
m&ecirc;me temps les enfants de Jacob revinrent des champs ; et ayant
appris ce qui &eacute;tait arriv&eacute;, ils entr&egrave;rent en une
grande col&egrave;re, &agrave; cause de l&rsquo;action honteuse que
cet homme avait commise contre Isra&euml;l, en violant et traitant si
outrageusement la fille de Jacob. </ab>
<ab n="8">H&eacute;mor
leur parla donc et leur dit : Le c&oelig;ur (&acirc;me) de mon fils
Sichem est fortement attach&eacute; &agrave; votre fille.
Donnez-la-lui, afin qu&rsquo;il l&rsquo;&eacute;pouse. </ab>
<ab n="9">Allions-nous
r&eacute;ciproquement les uns avec les autres. Donnez-nous vos filles
en mariage, et prenez aussi les n&ocirc;tres. </ab>
<ab n="10">Habitez
avec nous ; la terre est en votre puissance ; cultivez-la,
trafiquez-y et poss&eacute;dez-la. </ab>
<ab n="11">Sichem
dit aussi au p&egrave;re et aux fr&egrave;res de Dina : Que je trouve
gr&acirc;ce devant vous, et je vous donnerai tout ce que vous
d&eacute;sirerez. </ab>
<ab n="12">Augmentez
la dot ; demandez des pr&eacute;sents, et je vous donnerai volontiers
ce que vous voudrez ; donnez-moi seulement cette jeune fille, afin
que je l&rsquo;&eacute;pouse. </ab>
<ab n="13">Les
enfants (fils) de Jacob r&eacute;pondirent &agrave; Sichem et &agrave;
son p&egrave;re, avec dessein de les tromper, &eacute;tant tout
transport&eacute;s de col&egrave;re, &agrave; cause de l&rsquo;outrage
fait &agrave; leur s&oelig;ur : </ab>
<ab n="14">Nous
ne pouvons faire ce que vous demandez, ni donner notre s&oelig;ur &agrave;
un homme incirconcis ; ce qui est une chose d&eacute;fendue et
abominable (criminelle) parmi nous. </ab>
<ab n="15">Mais
nous pourrons bien faire alliance avec vous, pourvu que vous vouliez
devenir semblables &agrave; nous, et que tout m&acirc;le parmi vous
soit circoncis. </ab>
<ab n="16">Nous
vous donnerons alors nos filles en mariage, et nous prendrons les
v&ocirc;tres ; nous demeurerons avec vous, et nous ne serons plus
qu&rsquo;un peuple. </ab>
<ab n="17">Que
si vous ne voulez point &ecirc;tre circoncis, nous reprendrons notre
fille et nous nous retirerons. </ab>
<ab n="18">Cette
offre plut &agrave; H&eacute;mor et &agrave; Sichem, son fils ; </ab>
<ab n="19">et
ce jeune homme ne diff&eacute;ra pas davantage &agrave; ex&eacute;cuter
ce qu&rsquo;on lui avait propos&eacute;, parce qu&rsquo;il aimait
(extr&ecirc;mement) la jeune fille (avec passion). Or il &eacute;tait
tr&egrave;s consid&eacute;r&eacute; dans la maison de son p&egrave;re.
</ab>
<ab n="20">Etant
donc entr&eacute;s dans l&rsquo;assembl&eacute;e qui se tenait &agrave;
la porte de la ville, ils parl&egrave;rent ainsi au peuple : </ab>
<ab n="21">Ces
hommes sont paisibles, et ils veulent (bien) habiter avec nous.
Permettons-leur de trafiquer dans cette terre et de la cultiver ;
car, spacieuse et &eacute;tendue comme elle est, elle a besoin de
gens qui s&rsquo;appliquent &agrave; la cultiver ; nous prendrons
leurs filles en mariage, et nous leur donnerons les n&ocirc;tres.
</ab>
<ab n="22">Il
n&rsquo;y a qu&rsquo;une chose qui pourrait diff&eacute;rer un si
grand bien : C&rsquo;est qu&rsquo;auparavant nous devons circoncire
tous les m&acirc;les parmi nous, pour nous conformer &agrave; la
coutume de ce peuple. </ab>
<ab n="23">Et
apr&egrave;s cela leurs biens, leurs troupeaux et tout ce qu&rsquo;ils
poss&egrave;dent sera &agrave; nous. Donnons-leur seulement cette
satisfaction, et nous demeurerons ensemble pour ne faire plus qu&rsquo;un
m&ecirc;me peuple. </ab>
<ab n="24">Ils
donn&egrave;rent tous leur consentement, et tous les m&acirc;les
furent circoncis. </ab>
<ab n="25">Mais
le troisi&egrave;me jour, lorsque la douleur des plaies de la
circoncision est le plus violente, deux des enfants de Jacob, Sim&eacute;on
et L&eacute;vi, qui &eacute;taient fr&egrave;res de Dina, entr&egrave;rent
hardiment dans la ville l&rsquo;&eacute;p&eacute;e &agrave; la main,
tu&egrave;rent tous les m&acirc;les, </ab>
<ab n="26">et
entre autres H&eacute;mor et Sichem, et ensuite ils emmen&egrave;rent
de la maison de Sichem leur s&oelig;ur Dina. </ab>
<ab n="27">Apr&egrave;s
qu&rsquo;ils furent sortis, les autres enfants de Jacob se jet&egrave;rent
sur les morts, pill&egrave;rent toute la ville pour venger l&rsquo;outrage
fait &agrave; leur s&oelig;ur, </ab>
<ab n="28">prirent
(ravageant) les brebis, les b&oelig;ufs et les &acirc;nes, ruin&egrave;rent
tout ce qui &eacute;tait dans les maisons et dans les champs, </ab>
<ab n="29">et
emmen&egrave;rent les femmes captives avec leurs petits enfants.
</ab>
<ab n="30">Apr&egrave;s
cette ex&eacute;cution violente (audacieux forfait commis), Jacob dit
&agrave; Sim&eacute;on et &agrave; L&eacute;vi : Vous m&rsquo;avez
(profond&eacute;ment) troubl&eacute;, et vous m&rsquo;avez rendu
odieux aux Chanan&eacute;ens et aux Ph&eacute;r&eacute;z&eacute;ens
qui habitent ce pays. Nous ne sommes que peu de monde ; et ils
s&rsquo;assembleront tous pour m&rsquo;attaquer, et ils me perdront
avec toute ma maison. </ab>
<ab n="31">Ses
enfants lui r&eacute;pondirent : Devaient-ils abuser ainsi de notre
s&oelig;ur comme d&rsquo;une prostitu&eacute;e ?</ab></div>
<div type="chapter" n="35">
<ab n="1">Cependant
Dieu parla &agrave; Jacob et lui dit : L&egrave;ve-toi, et monte &agrave;
B&eacute;thel ; demeures-y, et dresse un autel au Dieu qui t&rsquo;apparut
lorsque tu fuyais Esa&uuml;, ton fr&egrave;re. </ab>
<ab n="2">Alors
Jacob, ayant assembl&eacute; tous ceux de sa maison, leur dit : Jetez
loin de vous les dieux &eacute;trangers qui sont au milieu de vous,
purifiez-vous, et changez de v&ecirc;tements. </ab>
<ab n="3">Venez,
montons &agrave; B&eacute;thel pour y dresser un autel &agrave; Dieu,
qui m&rsquo;a exauc&eacute; au jour de mon affliction, et qui m&rsquo;a
accompagn&eacute; pendant mon voyage. </ab>
<ab n="4">Ils
lui donn&egrave;rent donc tous les dieux &eacute;trangers qu&rsquo;ils
avaient, et leurs pendants d&rsquo;oreilles ; et Jacob les enfouit
sous un t&eacute;r&eacute;binthe qui est derri&egrave;re la ville de
Sichem. </ab>
<ab n="5">Et
lorsqu&rsquo;ils se furent mis en chemin, Dieu frappa de terreur
toutes les villes voisines, et on n&rsquo;osa pas les poursuivre dans
leur retraite. </ab>
<ab n="6">Ainsi
Jacob, et tout le peuple (ses gens) qui &eacute;tait avec lui, vint &agrave;
Luza, surnomm&eacute;e B&eacute;thel, qui &eacute;tait dans le pays
de Chanaan. </ab>
<ab n="7">Il
y b&acirc;tit un autel et nomma ce lieu la Maison de Dieu, parce que
Dieu lui &eacute;tait apparu en ce lieu-l&agrave; lorsqu&rsquo;il
fuyait Esa&uuml;, son fr&egrave;re. </ab>
<ab n="8">En
ce m&ecirc;me temps, D&eacute;bora, nourrice de R&eacute;becca,
mourut et fut enterr&eacute;e sous un ch&ecirc;ne au pied de B&eacute;thel,
et ce lieu fut nomm&eacute; le Ch&ecirc;ne de(s) pleur(s). </ab>
<ab n="9">Or
(Mais) Dieu apparut encore &agrave; Jacob depuis son retour de
M&eacute;sopotamie, qui est en Syrie ; (et) il le b&eacute;nit, </ab>
<ab n="10">et
lui dit : Tu ne seras plus nomm&eacute; Jacob, mais Isra&euml;l sera
ton nom. Et Dieu le nomma Isra&euml;l. </ab>
<ab n="11">Il
lui dit encore : Je suis le Dieu tout-puissant ; crois et
multiplie-toi. Tu seras le chef de nations et d&rsquo;une multitude
de peuples, et des rois sortiront de toi. </ab>
<ab n="12">Je
te donnerai, et &agrave; ta race (post&eacute;rit&eacute;) apr&egrave;s
toi, la terre que j&rsquo;ai donn&eacute;e &agrave; Abraham et &agrave;
Isaac. </ab>
<ab n="13">Dieu
se retira ensuite. </ab>
<ab n="14">Et
Jacob dressa un monument de pierre au lieu o&ugrave; Dieu lui avait
parl&eacute; ; il offrit du vin dessus et y r&eacute;pandit de
l&rsquo;huile ; </ab>
<ab n="15">et
il appela ce lieu B&eacute;thel. </ab>
<ab n="16">Apr&egrave;s
qu&rsquo;il fut parti de ce lieu-l&agrave;, il vint au printemps sur
le chemin qui m&egrave;ne &agrave; Ephrata, o&ugrave; Rachel, &eacute;tant
en travail, </ab>
<ab n="17">et
ayant grande peine &agrave; enfanter, elle se trouva en p&eacute;ril
de sa vie. La sage-femme lui dit : Ne crains point, car tu auras
encore ce fils. </ab>
<ab n="18">Mais
Rachel, qui sentait que la violence de la douleur la faisait mourir,
&eacute;tant pr&ecirc;te d&rsquo;expirer, nomma son fils B&eacute;noni,
c&rsquo;est-&agrave;-dire le fils de ma douleur ; et le (mais son)
p&egrave;re le nomma Benjamin, c&rsquo;est-&agrave;-dire fils de la
droite. </ab>
<ab n="19">Rachel
mourut donc ; et elle fut ensevelie dans le chemin qui conduit &agrave;
la ville d&rsquo;Ephrata, appel&eacute;e depuis Bethl&eacute;em.
</ab>
<ab n="20">(Et)
Jacob dressa un monument de pierre sur son s&eacute;pulcre. C&rsquo;est
ce (le) monument (du s&eacute;pulcre) de Rachel que l&rsquo;on voit
encore aujourd&rsquo;hui. </ab>
<ab n="21">Apr&egrave;s
qu&rsquo;il fut sorti de ce lieu, il dressa sa tente au-del&agrave;
de la Tour du troupeau. </ab>
<ab n="22">Et
lorsqu&rsquo;il demeurait en ce lieu-l&agrave;, Ruben dormit avec
Bala, qui &eacute;tait femme de son p&egrave;re, et cette action ne
put lui &ecirc;tre cach&eacute;e. Or Jacob avait douze fils. </ab>
<ab n="23">Les
fils de Lia &eacute;taient Ruben, l&rsquo;a&icirc;n&eacute; de tous,
Sim&eacute;on, L&eacute;vi, Juda, Issachar et Zabulon. </ab>
<ab n="24">Les
fils de Rachel sont Joseph et Benjamin. </ab>
<ab n="25">Les
fils de Bala, servante de Rachel, Dan et Nephtali. </ab>
<ab n="26">Les
fils de Zelpha, servante de Lia, Gad et Aser. Ce sont l&agrave; les
fils de Jacob, qu&rsquo;il eut en M&eacute;sopotamie de Syrie.
</ab>
<ab n="27">Jacob
vint ensuite trouver Isaac, son p&egrave;re, &agrave; Mambr&eacute;,
&agrave; la ville d&rsquo;Arb&eacute;, appel&eacute;e depuis H&eacute;bron,
o&ugrave; Abraham et Isaac avaient demeur&eacute; comme &eacute;trangers.
</ab>
<ab n="28">Isaac
avait alors cent quatre-vingt ans accomplis. </ab>
<ab n="29">Et
ses forces &eacute;tant &eacute;puis&eacute;es par son grand &acirc;ge,
il mourut. Ayant donc achev&eacute; sa carri&egrave;re dans une
extr&ecirc;me vieillesse, il fut r&eacute;uni &agrave; son peuple, et
ses enfants Esa&uuml; et Jacob l&rsquo;ensevelirent.</ab></div>
<div type="chapter" n="36">
<ab n="1">Voici
le d&eacute;nombrement des enfants (les g&eacute;n&eacute;rations)
d&rsquo;Esa&uuml;, appel&eacute; aussi Edom. </ab>
<ab n="2">Esa&uuml;
&eacute;pousa des femmes d&rsquo;entre les filles de Chanaan : Ada,
fille d&rsquo;Elon, H&eacute;th&eacute;en, et Oolibama, fille d&rsquo;Ana,
fille de S&eacute;b&eacute;on, H&eacute;v&eacute;en. </ab>
<ab n="3">Il
&eacute;pousa aussi Bazemath, fille d&rsquo;Isma&euml;l et s&oelig;ur
de Naba&iuml;oth. </ab>
<ab n="4">Ada
enfanta Eliphaz ; Bazemath fut m&egrave;re de Rahuel. </ab>
<ab n="5">Oolibama
eut pour fils J&eacute;hus, Ih&eacute;lon et Cor&eacute;. Ce sont l&agrave;
les fils d&rsquo;Esa&uuml;, qui lui naquirent au pays de Chanaan. </ab>
<ab n="6">Or
Esa&uuml; prit ses femmes, ses fils, ses filles et toutes les
personnes de sa maison, son bien, ses bestiaux et tout ce qu&rsquo;il
poss&eacute;dait en la terre de Chanaan, et il s&rsquo;en alla en un
autre pays, loin de son fr&egrave;re Jacob. </ab>
<ab n="7">Car,
comme ils &eacute;taient extr&ecirc;mement riches, ils ne pouvaient
demeurer ensemble, et la terre o&ugrave; ils s&eacute;journaient ne
pouvait les contenir &agrave; cause de la multitude de leurs
troupeaux. </ab>
<ab n="8">(Ainsi)
Esa&uuml;, appel&eacute; aussi Edom, habita sur la montagne de S&eacute;ir.
</ab>
<ab n="9">Voici
la post&eacute;rit&eacute; (les g&eacute;n&eacute;rations) d&rsquo;Esa&uuml;,
p&egrave;re d&rsquo;Edom, dans la montagne de S&eacute;ir. </ab>
<ab n="10">Et
voici les noms de ses enfants (fils). Eliphaz fut fils d&rsquo;Ada,
femme d&rsquo;Esa&uuml;, et Rahuel fils de Bazemath, qui fut aussi sa
femme. </ab>
<ab n="11">Les
fils d&rsquo;Eliphaz furent Th&eacute;man, Omar, S&eacute;pho, Gatham
et C&eacute;nez. </ab>
<ab n="12">Eliphaz,
fils d&rsquo;Esa&uuml;, avait encore une femme nomm&eacute;e Thamna,
qui lui enfanta Amalech. Ce sont l&agrave; les fils d&rsquo;Ada,
femme d&rsquo;Esa&uuml;. </ab>
<ab n="13">Les
fils de Rahuel furent Nahath, Zara, Samma et Meza. Ce sont l&agrave;
les fils de Bazemath, femme d&rsquo;Esa&uuml;. </ab>
<ab n="14">J&eacute;hus,
Ih&eacute;lon et Cor&eacute; furent fils d&rsquo;Oolibama, femme
d&rsquo;Esa&uuml; ; elle &eacute;tait fille d&rsquo;Ana, fille de
S&eacute;b&eacute;on. </ab>
<ab n="15">Voici
les princes (chef) d&rsquo;entre les enfants d&rsquo;Esa&uuml;, fils
d&rsquo;Eliphaz, fils a&icirc;n&eacute; d&rsquo;Esa&uuml; : le prince
(chef) Th&eacute;man, le prince Omar, le prince S&eacute;pho, le
prince C&eacute;nez, </ab>
<ab n="16">le
prince Cor&eacute;, le prince Gatham, le prince Amalech. Ce sont l&agrave;
les fils d&rsquo;Eliphaz, dans le pays d&rsquo;Edom, et les fils
d&rsquo;Ada. </ab>
<ab n="17">Les
enfants de Rahuel, fils d&rsquo;Esa&uuml;, furent le prince Nahath,
le prince Zara, le prince Samma, le prince Meza. Ce sont l&agrave;
les princes issus de Rahuel, au pays d&rsquo;Edom ; et ce sont les
fils de Bazemath, femme d&rsquo;Esa&uuml;. </ab>
<ab n="18">Les
fils d&rsquo;Oolibama, femme d&rsquo;Esa&uuml;, furent le prince
J&eacute;hus, le prince Ih&eacute;lon, le prince Cor&eacute;. Ce sont
l&agrave; les princes issus d&rsquo;Oolibama, fille d&rsquo;Ana et
femme d&rsquo;Esa&uuml;. </ab>
<ab n="19">Voil&agrave;
les fils d&rsquo;Esa&uuml;, appel&eacute; aussi Edom, et ceux d&rsquo;entre
eux qui ont &eacute;t&eacute; princes (chefs). </ab>
<ab n="20">Les
fils de S&eacute;ir, Horr&eacute;en, qui habitaient alors ce pays-l&agrave;,
sont Lotan, Sobal, S&eacute;b&eacute;on et Ana, </ab>
<ab n="21">Dison,
Eser et Disan. Ce sont l&agrave; les princes (chefs) horr&eacute;ens,
fils de S&eacute;ir, dans le pays d&rsquo;Edom. </ab>
<ab n="22">Les
fils de Lotan furent Hori et H&eacute;man ; et ce Lotan avait une
s&oelig;ur nomm&eacute;e Thamna. </ab>
<ab n="23">Les
fils de Sobal furent Alvan, Manahat, Ebal, S&eacute;pho et Onam.
</ab>
<ab n="24">Les
fils de S&eacute;b&eacute;on furent A&iuml;a et Ana. C&rsquo;est cet
Ana qui trouva des eaux chaudes dans le d&eacute;sert, lorsqu&rsquo;il
conduisait les &acirc;nes de S&eacute;b&eacute;on, son p&egrave;re.
</ab>
<ab n="25">Il
eut un fils nomm&eacute; Dison, et une fille nomm&eacute;e Oolibama.
</ab>
<ab n="26">Les
fils de Dison furent Hamdan, Es&eacute;ban, J&eacute;thram et Charan.
</ab>
<ab n="27">Les
fils d&rsquo;Eser furent Balaan, Zavan et Achan. </ab>
<ab n="28">Les
fils de Disan furent Hus et Aram. </ab>
<ab n="29">Voici
les princes (chefs) des Horr&eacute;ens : le prince Lotan, le prince
Sobal, le prince S&eacute;b&eacute;on, le prince Ana, </ab>
<ab n="30">le
prince Dison, le prince Eser, le prince Disan. Ce sont l&agrave; les
princes (chefs) des Horr&eacute;ens, qui command&egrave;rent dans le
pays de S&eacute;ir. </ab>
<ab n="31">(Mais)
Les rois qui r&eacute;gn&egrave;rent aux pays d&rsquo;Edom avant que
les enfants d&rsquo;Isra&euml;l eussent un roi furent ceux-ci :
</ab>
<ab n="32">B&eacute;la,
fils de B&eacute;or ; et sa ville s&rsquo;appelait Denaba. </ab>
<ab n="33">B&eacute;la
&eacute;tant mort, Jobab, fils de Zara, de Bosra, r&eacute;gna en sa
place. </ab>
<ab n="34">Apr&egrave;s
la mort de Jobab, Husam qui &eacute;tait du pays des Th&eacute;manites,
lui succ&eacute;da. </ab>
<ab n="35">Celui-ci
&eacute;tant mort, Adad, fils de Badad, r&eacute;gna apr&egrave;s
lui. Ce fut lui qui d&eacute;fit les Madianites au pays de Moab. Sa
ville s&rsquo;appelait Avith. </ab>
<ab n="36">Adad
&eacute;tant mort, Semla, qui &eacute;tait de Masr&eacute;ca, lui
succ&eacute;da. </ab>
<ab n="37">Apr&egrave;s
la mort de Semla, Sa&uuml;l, qui &eacute;tait sur le fleuve de
Rohoboth, r&eacute;gna en (&agrave;) sa place. </ab>
<ab n="38">Sa&uuml;l
&eacute;tant mort, Balanan, fils d&rsquo;Achobor, lui succ&eacute;da
(au royaume). </ab>
<ab n="39">Apr&egrave;s
la mort de Balanan, Adar r&eacute;gna en sa place. Sa ville
s&rsquo;appelait Pha&uuml;, et sa femme se nommait M&eacute;&eacute;tabel,
fille de Matred, fille de M&eacute;zaab. </ab>
<ab n="40">Voici
les noms des princes (chefs) issus d&rsquo;Esa&uuml;, selon leurs
familles, leurs territoires et leurs noms : le prince Thamna, le
prince Alva, le prince J&eacute;theth, </ab>
<ab n="41">le
prince Oolibama, le prince Ela, le prince Phinon, </ab>
<ab n="42">le
prince C&eacute;nez, le prince Th&eacute;man, le prince Mabsar, </ab>
<ab n="43">le
prince Magdiel et le prince Hiram. Ce sont l&agrave; les princes
(chefs) sortis d&rsquo;Edom, qui ont habit&eacute; dans les terres de
son empire (le pays de leur domination). C&rsquo;est l&agrave; Esa&uuml;,
p&egrave;re des Idum&eacute;ens.</ab></div>
<div type="chapter" n="37">
<ab n="1">(Mais)
Jacob demeura dans le pays de Chanaan, o&ugrave; son p&egrave;re
avait &eacute;t&eacute; comme &eacute;tranger ; </ab>
<ab n="2">et
voici ses g&eacute;n&eacute;rations&nbsp;: Joseph, &acirc;g&eacute;
de seize ans, et n&rsquo;&eacute;tant encore qu&rsquo;un enfant,
conduisait le troupeau de son p&egrave;re avec ses fr&egrave;res, et
il &eacute;tait avec les enfants de Bala et de Zelpha, femmes de son
p&egrave;re. Il accusa alors ses fr&egrave;res, devant son p&egrave;re,
d&rsquo;un crime &eacute;norme (d&eacute;testable). </ab>
<ab n="3">(Or)
Isra&euml;l aimait Joseph plus que tous ses autres enfants, parce
qu&rsquo;il l&rsquo;avait eu &eacute;tant d&eacute;j&agrave; vieux ;
et il lui avait faire une robe de plusieurs couleurs. </ab>
<ab n="4">Ses
fr&egrave;res, voyant donc que leur p&egrave;re l&rsquo;aimait plus
que tous ses autres enfants (fr&egrave;res), le ha&iuml;ssaient et ne
pouvaient lui parler avec douceur. </ab>
<ab n="5">Il
arriva aussi que Joseph rapporta &agrave; ses fr&egrave;res un songe
qu&rsquo;il avait eu, qui fut encore la semence d&rsquo;une plus
grande haine. </ab>
<ab n="6">Car
il leur dit : Ecoutez le songe que j&rsquo;ai eu. </ab>
<ab n="7">Il
me semblait que je liais (nous) des gerbes dans la campagne, que ma
gerbe se leva et se tint debout, et que les v&ocirc;tres, entourant
la mienne, l&rsquo;adoraient. </ab>
<ab n="8">Ses
fr&egrave;res lui r&eacute;pondirent : Est-ce que tu seras notre roi,
et (ou) serons-nous soumis &agrave; ta puissance ? Ces songes et ses
entretiens allum&egrave;rent donc encore davantage l&rsquo;envie et
la haine qu&rsquo;ils avaient contre lui. </ab>
<ab n="9">Il
eut encore un autre songe, qu&rsquo;il raconta &agrave; ses fr&egrave;res,
en leur disant : J&rsquo;ai vu en songe que (comme) le soleil et la
lune, et onze &eacute;toiles m&rsquo;adoraient. </ab>
<ab n="10">Lorsqu&rsquo;il
eut rapport&eacute; ce songe &agrave; son p&egrave;re et &agrave; ses
fr&egrave;res, son p&egrave;re lui en fit r&eacute;primande, et il
lui dit : Que voudrait dire ce songe que tu as eu ? Est-ce que ta
m&egrave;re, tes fr&egrave;res et moi nous t&rsquo;adorerons sur la
terre ? </ab>
<ab n="11">Ainsi
ses fr&egrave;res &eacute;taient transport&eacute;s d&rsquo;envie
contre lui ; mais son p&egrave;re consid&eacute;rait tout cela en
silence. </ab>
<ab n="12">Il
arriva alors que les fr&egrave;res de Joseph s&rsquo;arr&ecirc;t&egrave;rent
&agrave; Sichem, o&ugrave; ils faisaient pa&icirc;tre les troupeaux
de leur p&egrave;re. </ab>
<ab n="13">Et
Isra&euml;l dit &agrave; Joseph : Tes fr&egrave;res font pa&icirc;tre
nos brebis dans le pays de Sichem ; viens, et je t&rsquo;enverrai
vers eux. </ab>
<ab n="14">Je
suis tout pr&ecirc;t, lui dit Joseph. Jacob ajouta : Va, et vois si
tes fr&egrave;res se portent bien et si les troupeaux sont en bon
&eacute;tat, et tu me rapporteras ce qui se passe. Ayant donc &eacute;t&eacute;
envoy&eacute; de la vall&eacute;e d&rsquo;H&eacute;bron, il vint &agrave;
Sichem ; </ab>
<ab n="15">et
un homme, l&rsquo;ayant trouv&eacute; errant dans la campagne, lui
demanda ce qu&rsquo;il cherchait. </ab>
<ab n="16">Il
lui r&eacute;pondit : Je cherche mes fr&egrave;res ; je vous prie de
me dire o&ugrave; ils font pa&icirc;tre leurs troupeaux. </ab>
<ab n="17">Cet
homme lui r&eacute;pondit : Ils se sont retir&eacute;s de ce lieu, et
j&rsquo;ai entendu qu&rsquo;ils se disaient : Allons vers Dotha&iuml;n.
Joseph alla donc apr&egrave;s ses fr&egrave;res, et il les trouva &agrave;
Dotha&iuml;n. </ab>
<ab n="18">Lorsqu&rsquo;ils
l&rsquo;eurent aper&ccedil;u de loin, avant qu&rsquo;il se f&ucirc;t
approch&eacute; d&rsquo;eux, ils r&eacute;solurent de le tuer ; </ab>
<ab n="19">et
ils se disaient l&rsquo;un &agrave; l&rsquo;autre : Voici notre (le)
songeur qui vient. </ab>
<ab n="20">Allons,
tuons-le et jetons-le dans une vieille citerne ; nous dirons qu&rsquo;une
b&ecirc;te sauvage l&rsquo;a d&eacute;vor&eacute;, et apr&egrave;s
cela on verra &agrave; quoi ses songes lui auront servi. </ab>
<ab n="21">Ruben,
les ayant entendus parler ainsi, t&acirc;chait de le tirer d&rsquo;entre
leurs mains, et il leur disait : </ab>
<ab n="22">Ne
le tuez point (son &acirc;me) et ne r&eacute;pandez point son sang,
mais jetez-le dans cette citerne qui est au d&eacute;sert, et
conservez vos mains pures. Il disait cela dans le dessein de le tirer
de leurs mains et de le rendre &agrave; son p&egrave;re. </ab>
<ab n="23">Aussit&ocirc;t
donc que Joseph fut arriv&eacute; pr&egrave;s de ses fr&egrave;res,
ils lui &ocirc;t&egrave;rent sa robe de plusieurs couleurs, qui le
couvrait jusqu&rsquo;en bas ; </ab>
<ab n="24">et
ils le jet&egrave;rent dans cette (la) vieille citerne, qui &eacute;tait
sans eau. </ab>
<ab n="25">S&rsquo;&eacute;tant
ensuite assis pour manger, ils virent des Isma&eacute;lites qui
passaient, et qui, venant de Galaad, portaient sur leurs chameaux des
parfums (aromates), de la r&eacute;sine et de la myrrhe (stact&eacute;),
et s&rsquo;en allaient en Egypte. </ab>
<ab n="26">Alors
Juda dit &agrave; ses fr&egrave;res : Que nous servira de tuer notre
fr&egrave;re et d&rsquo;avoir cach&eacute; sa mort ? </ab>
<ab n="27">Il
vaut mieux le vendre &agrave; ces Isma&eacute;lites et ne point
souiller nos mains, car il est notre fr&egrave;re et notre chair. Ses
fr&egrave;res consentirent &agrave; ce qu&rsquo;il disait. </ab>
<ab n="28">L&rsquo;ayant
donc tir&eacute; de la citerne, et voyant ces marchands madianites
qui passaient, ils le vendirent vingt pi&egrave;ces d&rsquo;argent
aux Isma&eacute;lites, qui le men&egrave;rent en Egypte. </ab>
<ab n="29">Ruben
&eacute;tant retourn&eacute; &agrave; la citerne, et n&rsquo;y ayant
point trouv&eacute; l&rsquo;enfant, </ab>
<ab n="30">d&eacute;chira
ses v&ecirc;tements et vint dire &agrave; ses fr&egrave;res :
L&rsquo;enfant ne para&icirc;t plus ; et que deviendrai-je ? </ab>
<ab n="31">Apr&egrave;s
cela ils prirent la robe de Joseph, et l&rsquo;ayant tremp&eacute;e
dans le sang d&rsquo;un chevreau qu&rsquo;ils avaient tu&eacute;,
</ab>
<ab n="32">ils
l&rsquo;envoy&egrave;rent &agrave; son p&egrave;re, lui faisant dire
par ceux qui la lui portaient : Voici une robe que nous avons trouv&eacute;e
; vois si c&rsquo;est celle de ton fils, ou non. </ab>
<ab n="33">Le
p&egrave;re l&rsquo;ayant reconnue, dit : C&rsquo;est la robe de mon
fils ; une b&ecirc;te cruelle l&rsquo;a d&eacute;vor&eacute;, une
b&ecirc;te a d&eacute;vor&eacute; Joseph. </ab>
<ab n="34">Et
ayant d&eacute;chir&eacute; ses v&ecirc;tements, il se couvrit d&rsquo;un
cilice, pleurant son fils fort longtemps. </ab>
<ab n="35">Alors
tous ses enfants s&rsquo;assembl&egrave;rent pour t&acirc;cher de
soulager leur p&egrave;re dans sa douleur ; mais il ne voulut point
recevoir de consolation, et il leur dit : Je pleurerai toujours,
jusqu&rsquo;&agrave; ce que je descende avec mon fils au s&eacute;jour
des morts (en enfer, note). Ainsi il continua toujours de pleurer.
</ab>
<ab n="36">Cependant
les Madianites vendirent Joseph en Egypte &agrave; Putiphar, eunuque
du Pharaon, et g&eacute;n&eacute;ral de ses troupes (chef des
soldats).</ab></div>
<div type="chapter" n="38">
<ab n="1">En
ce m&ecirc;me temps, Juda quitta ses fr&egrave;res et vint chez un
homme d&rsquo;Odollam, qui s&rsquo;appelait Hiras. </ab>
<ab n="2">Et
ayant vu en ce lieu la fille d&rsquo;un Chanan&eacute;en, nomm&eacute;
Su&eacute;, il l&rsquo;&eacute;pousa et v&eacute;cut avec elle. </ab>
<ab n="3">Elle
con&ccedil;ut et enfanta un fils, qui fut nomm&eacute; Her. </ab>
<ab n="4">Ayant
con&ccedil;u une seconde fois, elle eut encore un fils, qu&rsquo;elle
nomma Onan. </ab>
<ab n="5">Et
elle enfanta encore un troisi&egrave;me qu&rsquo;elle nomma S&eacute;la,
apr&egrave;s lequel elle cessa d&rsquo;avoir des enfants. </ab>
<ab n="6">Juda
fit &eacute;pouser &agrave; Her, son fils a&icirc;n&eacute;, une
fille nomm&eacute;e Thamar. </ab>
<ab n="7">Ce
Her, fils a&icirc;n&eacute; de Juda, fut un tr&egrave;s m&eacute;chant
homme (devant le Seigneur), et le Seigneur le frappa de mort. </ab>
<ab n="8">Juda
dit donc &agrave; Onan, son second fils : Epouse la femme de ton
fr&egrave;re et vis avec elle, afin que tu suscites des enfants &agrave;
ton fr&egrave;re. </ab>
<ab n="9">Onan,
voyant la femme de son fr&egrave;re, et sachant que les enfants qui
na&icirc;traient d&rsquo;elle ne seraient pas &agrave; lui, emp&ecirc;chait
qu&rsquo;elle ne dev&icirc;nt m&egrave;re, de peur que ses enfants ne
portassent le nom de son fr&egrave;re. </ab>
<ab n="10">C&rsquo;est
pourquoi le Seigneur le frappa de mort, parce qu&rsquo;il faisait une
chose d&eacute;testable. </ab>
<ab n="11">Juda
dit donc &agrave; Thamar, sa belle-fille : Demeurez veuve dans la
maison de votre p&egrave;re, jusqu&rsquo;&agrave; mon fils S&eacute;la
devienne grand ; car il avait peur que S&eacute;la ne mour&ucirc;t
aussi, comme ses autres fr&egrave;res. Ainsi Thamar retourna demeurer
dans la maison de son p&egrave;re. </ab>
<ab n="12">Beaucoup
de temps s&rsquo;&eacute;tant pass&eacute;, la fille de Su&eacute;,
femme de Juda, mourut. Juda, apr&egrave;s l&rsquo;avoir pleur&eacute;e
et s&rsquo;&ecirc;tre consol&eacute; de cette perte, alla &agrave;
Thamnas avec Hiras d&rsquo;Odollam, le pasteur de ses troupeaux, pour
voir ceux qui tondaient ses brebis. </ab>
<ab n="13">Thamar
ayant &eacute;t&eacute; avertie que Juda, son beau-p&egrave;re,
allait &agrave; Thamnas pour faire tondre ses brebis, </ab>
<ab n="14">quitta
ses habits de veuve, se couvrit d&rsquo;un grand voile, et, s&rsquo;&eacute;tant
d&eacute;guis&eacute;e, s&rsquo;assit dans un carrefour, sur le
chemin de Thamnas ; parce que S&eacute;la &eacute;tant en &acirc;ge
d&rsquo;&ecirc;tre mari&eacute;, Juda ne le lui avait point fait
&eacute;pouser. </ab>
<ab n="15">Juda
l&rsquo;ayant vue, s&rsquo;imagina que c&rsquo;&eacute;tait une femme
de mauvaise vie ; car elle s&rsquo;&eacute;tait couvert le visage, de
peur d&rsquo;&ecirc;tre reconnue. </ab>
<ab n="16">Et
l&rsquo;abordant, il lui dit : Laisse-moi m&rsquo;approcher de toi ;
car il ne savait pas que ce f&ucirc;t sa belle-fille. Elle lui
r&eacute;pondit : Que me donneras-tu pour ce que tu me demandes ?
</ab>
<ab n="17">Je
t&rsquo;enverrai, dit-il, un chevreau de mon troupeau. Elle repartit
: Je consentirai &agrave; ce que tu veux, pourvu que tu me donnes un
gage, en attendant que tu m&rsquo;envoies ce que tu me promets. </ab>
<ab n="18">Que
veux-tu que je te donne pour gage ? lui dit Juda. Elle lui r&eacute;pondit
: Donne-moi ton anneau, ton bracelet et le b&acirc;ton que tu tiens &agrave;
la main. Ainsi elle con&ccedil;ut de lui, </ab>
<ab n="19">et
s&rsquo;en allant aussit&ocirc;t, et ayant quitt&eacute; le costume
qu&rsquo;elle avait pris, elle se rev&ecirc;tit de ses habits de
veuve. </ab>
<ab n="20">Juda
envoya ensuite le chevreau par son pasteur d&rsquo;Odollam, afin
qu&rsquo;il retir&acirc;t le gage qu&rsquo;il avait donn&eacute; &agrave;
cette femme. Mais, ne l&rsquo;ayant point trouv&eacute;e, </ab>
<ab n="21">il
demanda aux habitants de ce lieu : O&ugrave; est une (cette) femme
qui &eacute;tait assise dans ce carrefour ? Tous lui r&eacute;pondirent
: Il n&rsquo;y a pas eu en cet endroit de femme d&eacute;bauch&eacute;e
(de mauvaise vie). </ab>
<ab n="22">Il
retourna aupr&egrave;s de Juda et lui dit : Je ne l&rsquo;ai point
trouv&eacute;e ; et m&ecirc;me les habitants de ce lieu m&rsquo;ont
dit que jamais femme de mauvaise vie ne s&rsquo;&eacute;tait assise
en cet endroit. </ab>
<ab n="23">Juda
dit : Qu&rsquo;elle garde ce qu&rsquo;elle a ; elle ne peut pas au
moins m&rsquo;accuser d&rsquo;avoir manqu&eacute; &agrave; ma parole.
J&rsquo;ai envoy&eacute; le chevreau que je lui avais promis, et tu
ne l&rsquo;as point trouv&eacute;e. </ab>
<ab n="24">Mais
trois mois apr&egrave;s, on vint dire &agrave; Juda : Thamar, ta
belle-fille, est tomb&eacute;e en fornication, car on commence &agrave;
s&rsquo;apercevoir qu&rsquo;elle est grosse. Juda r&eacute;pondit :
Qu&rsquo;on la produise en public, afin qu&rsquo;elle soit br&ucirc;l&eacute;e.
</ab>
<ab n="25">Et
lorsqu&rsquo;on la menait au supplice, elle envoya dire &agrave; son
beau-p&egrave;re : J&rsquo;ai con&ccedil;u de celui &agrave; qui sont
ces gages. Vois &agrave; qui est cet anneau, ce bracelet et ce b&acirc;ton.
</ab>
<ab n="26">Juda,
ayant reconnu ce qu&rsquo;il lui avait donn&eacute;, dit : Elle a
moins de tort que moi, puisque je ne l&rsquo;ai pas donn&eacute;e
pour &eacute;pouse &agrave; S&eacute;la, mon fils. Et il ne la connut
plus depuis. </ab>
<ab n="27">Comme
elle fut sur le point d&rsquo;enfanter, il parut qu&rsquo;il y avait
deux jumeaux dans son sein. Et lorsque ces enfants &eacute;taient
pr&ecirc;ts &agrave; sortir, l&rsquo;un des deux passa sa main, &agrave;
laquelle la sage-femme lia un ruban &eacute;carlate, en disant :
</ab>
<ab n="28">Celui-ci
sortira le premier. </ab>
<ab n="29">Mais
cet enfant ayant retir&eacute; sa main, l&rsquo;autre sortit. Alors
la sage-femme dit : Pourquoi le mur s&rsquo;est-il divis&eacute; &agrave;
cause de toi ? C&rsquo;est pourquoi il fut nomm&eacute; Phar&egrave;s.
</ab>
<ab n="30">Son
fr&egrave;re, qui avait le ruban &eacute;carlate &agrave; la main,
sortit ensuite, et on le nomma Zara.</ab></div>
<div type="chapter" n="39">
<ab n="1">Joseph
ayant donc &eacute;t&eacute; men&eacute; en Egypte, Putiphar,
Egyptien, eunuque du Pharaon et g&eacute;n&eacute;ral de ses troupes,
l&rsquo;acheta des Isma&eacute;lites, qui l&rsquo;y avaient conduit.
</ab>
<ab n="2">Le
Seigneur &eacute;tait avec lui, et tout lui r&eacute;ussissait
heureusement. Il demeurait dans la maison de son ma&icirc;tre, </ab>
<ab n="3">qui
savait tr&egrave;s bien que le Seigneur &eacute;tait avec lui, et
qu&rsquo;il le favorisait et le b&eacute;nissait en toutes ses
actions. </ab>
<ab n="4">Joseph,
ayant donc trouv&eacute; gr&acirc;ce devant son ma&icirc;tre, se
donna tout entier &agrave; son service ; et ayant re&ccedil;u de lui
l&rsquo;autorit&eacute; sur toute sa maison, il la gouvernait avec
tout ce qui lui avait &eacute;t&eacute; mis entre les mains. </ab>
<ab n="5">Le
Seigneur b&eacute;nit la maison de l&rsquo;Egyptien &agrave; cause de
Joseph, et il multiplia tout son bien, tant &agrave; la ville qu&rsquo;&agrave;
la campagne (champs) ; </ab>
<ab n="6">en
sorte que Putiphar n&rsquo;avait (et il ne connaissait, note) d&rsquo;autre
soin que de se mettre &agrave; table et de manger. Or Joseph &eacute;tait
beau de visage et tr&egrave;s agr&eacute;able. </ab>
<ab n="7">(C&rsquo;est
pourquoi) Longtemps apr&egrave;s, sa ma&icirc;tresse jeta les yeux
sur lui et lui dit : Dors avec moi. </ab>
<ab n="8">Mais
Joseph, ayant horreur de consentir &agrave; une action si criminelle,
lui dit : Vous voyez que mon ma&icirc;tre m&rsquo;a confi&eacute;
toutes choses, qu&rsquo;il ne sait pas m&ecirc;me ce qu&rsquo;il a
dans sa maison ; </ab>
<ab n="9">qu&rsquo;il
n&rsquo;y a rien qui ne soit en mon pouvoir, et que m&rsquo;ayant mis
tout entre les mains, il ne s&rsquo;est r&eacute;serv&eacute; que
vous seule, qui &ecirc;tes sa femme. Comment donc pourrais-je
commettre un si grand crime, et p&eacute;cher contre mon Dieu ?
</ab>
<ab n="10">Cette
femme continua durant plusieurs jours &agrave; solliciter Joseph par
de semblables paroles, et lui &agrave; r&eacute;sister &agrave; son
inf&acirc;me d&eacute;sir. </ab>
<ab n="11">Or
il arriva un jour que Joseph &eacute;tant entr&eacute; dans la
maison, et y remplissant quelque fonction sans que personne f&ucirc;t
pr&eacute;sent, </ab>
<ab n="12">sa
ma&icirc;tresse le prit par son manteau et lui dit : Dors avec moi.
Alors Joseph, lui laissant le manteau entre les mains, s&rsquo;enfuit
et sortit au dehors. </ab>
<ab n="13">Cette
femme, voyant le manteau entre ses mains, et se voyant elle-m&ecirc;me
m&eacute;pris&eacute;e, </ab>
<ab n="14">appela
les gens de sa maison et leur dit : Voyez, il nous a amen&eacute; ici
cet H&eacute;breu pour nous insulter. Il est venu &agrave; moi dans
le dessein de me s&eacute;duire (corrompre) ; mais je me suis mise &agrave;
crier, </ab>
<ab n="15">et
lorsqu&rsquo;il a entendu ma voix, il m&rsquo;a laiss&eacute; son
manteau, que je tenais, et s&rsquo;est enfui dehors. </ab>
<ab n="16">Lorsque
son mari fut de retour &agrave; la maison, elle lui montra ce
manteau, qu&rsquo;elle avait retenu comme une preuve de sa fid&eacute;lit&eacute;,
</ab>
<ab n="17">et
lui dit : Cet esclave h&eacute;breu que vous nous avez amen&eacute;
est venu pour me faire violence (m&rsquo;insulter) ; </ab>
<ab n="18">et
m&rsquo;ayant entendu crier, il m&rsquo;a laiss&eacute; son manteau,
que je tenais, et s&rsquo;est enfui dehors. </ab>
<ab n="19">Le
ma&icirc;tre, trop cr&eacute;dule aux accusations de sa femme, entra,
&agrave; ces paroles, dans une grande col&egrave;re, </ab>
<ab n="20">et
il fit mettre Joseph dans la prison o&ugrave; l&rsquo;on gardait ceux
que le roi faisait arr&ecirc;ter. Il &eacute;tait donc renferm&eacute;
en ce lieu-l&agrave;. </ab>
<ab n="21">Mais
le Seigneur fut avec Joseph ; il en eut compassion, et il lui fit
trouver gr&acirc;ce devant le gouverneur (chef) de la prison, </ab>
<ab n="22">qui
lui remit le soin de tous ceux qui y &eacute;taient enferm&eacute;s.
Il ne se faisait rien que par son ordre. </ab>
<ab n="23">Et
le gouverneur, lui ayant tout confi&eacute;, ne prenait connaissance
de quoi que ce soit, parce que le Seigneur &eacute;tait avec Joseph
et qu&rsquo;il le faisait r&eacute;ussir en toutes choses.</ab></div>
<div type="chapter" n="40">
<ab n="1">Il
arriva ensuite que deux eunuques du roi d&rsquo;Egypte, son grand
&eacute;chanson et son grand panetier, offens&egrave;rent leur
ma&icirc;tre. </ab>
<ab n="2">Et
le Pharaon &eacute;tant irrit&eacute; contre ces deux officiers
(eux), dont l&rsquo;un commandait &agrave; ses &eacute;chansons et
l&rsquo;autre &agrave; ses panetiers, </ab>
<ab n="3">les
fit mettre dans la prison du g&eacute;n&eacute;ral de ses troupes, o&ugrave;
Joseph &eacute;tait prisonnier. </ab>
<ab n="4">(Mais)
Le gouverneur de la prison les remit entre les mains de Joseph, qui
les servait et avait soin d&rsquo;eux. Quelque temps s&rsquo;&eacute;tant
pass&eacute;, pendant lequel ils demeuraient toujours prisonniers,
</ab>
<ab n="5">ils
eurent tous deux, en une m&ecirc;me nuit, un songe qui pouvait
recevoir une interpr&eacute;tation distincte (se rapportait &agrave;
eux.). </ab>
<ab n="6">Joseph
entra le matin aupr&egrave;s d&rsquo;eux, et les ayant vus tristes,
</ab>
<ab n="7">il
leur en demanda le sujet, et leur dit : D&rsquo;o&ugrave; vient que
vous avez le visage plus abattu aujourd&rsquo;hui qu&rsquo;&agrave;
l&rsquo;ordinaire ? </ab>
<ab n="8">Ils
lui r&eacute;pondirent : Nous avons eu un songe, et nous n&rsquo;avons
personne pour nous l&rsquo;expliquer. Joseph leur dit : N&rsquo;est-ce
pas &agrave; Dieu qu&rsquo;appartient l&rsquo;interpr&eacute;tation
des songes ? Dites-moi ce que vous avez vu. </ab>
<ab n="9">Le
grand &eacute;chanson lui rapporta le premier son songe en ces termes
: Je voyais devant moi un cep de vigne, </ab>
<ab n="10">sur
lequel il y avait trois sarments qui poussaient peu &agrave; peu,
d&rsquo;abord des boutons, ensuite des fleurs, et &agrave; la fin des
raisins m&ucirc;rs ; </ab>
<ab n="11">et
ayant dans la main la coupe du Pharaon, j&rsquo;ai pris ces grappes
de raisins, je les ai press&eacute;es dans la coupe que je tenais, et
j&rsquo;en ai donn&eacute; &agrave; boire au roi. </ab>
<ab n="12">Joseph
lui dit : Voici l&rsquo;interpr&eacute;tation de ton songe : Les
trois sarments de la vigne marquent trois jours, </ab>
<ab n="13">apr&egrave;s
lesquels (le) Pharaon se souviendra de tes services ; il te r&eacute;tablira
dans ta premi&egrave;re charge, et tu lui pr&eacute;senteras &agrave;
boire selon que tu avais coutume de le faire auparavant d&rsquo;apr&egrave;s
tes fonctions. </ab>
<ab n="14">Seulement
souviens-toi de moi quand ce bonheur te sera arriv&eacute;, et
rends-moi le bon office de supplier le Pharaon qu&rsquo;il daigne me
tirer de la prison o&ugrave; je suis ; </ab>
<ab n="15">parce
que j&rsquo;ai &eacute;t&eacute; enlev&eacute; par fraude et par
violence du pays des H&eacute;breux, et que l&rsquo;on m&rsquo;a
renferm&eacute; (j&rsquo;ai &eacute;t&eacute; jet&eacute; ici dans la
fosse) malgr&eacute; mon innocence. </ab>
<ab n="16">Le
grand panetier, voyant qu&rsquo;il avait interpr&eacute;t&eacute; ce
songe si sagement, lui dit : J&rsquo;ai eu aussi un songe. Je portais
sur ma t&ecirc;te trois corbeilles de farine, </ab>
<ab n="17">et
dans celle qui &eacute;tait au-dessus des autres, il y avait de tous
les mets que peut appr&ecirc;ter l&rsquo;art du p&acirc;tissier, et
les oiseaux en venaient manger. </ab>
<ab n="18">Joseph
lui r&eacute;pondit : Voici l&rsquo;interpr&eacute;tation de ton
songe. Les trois corbeilles signifient qu&rsquo;il se passera encore
trois jours, </ab>
<ab n="19">apr&egrave;s
lesquels le Pharaon te fera couper la t&ecirc;te, et te fera ensuite
attacher &agrave; un gibet, o&ugrave; les oiseaux d&eacute;chireront
ta chair. </ab>
<ab n="20">Le
troisi&egrave;me jour suivant (d&rsquo;apr&egrave;s) &eacute;tant
celui de la naissance du Pharaon, il fit un grand festin &agrave; ses
serviteurs, pendant lequel il se souvint du grand &eacute;chanson et
du grand panetier. </ab>
<ab n="21">(Or)
Il r&eacute;tablit l&rsquo;un dans sa charge, afin qu&rsquo;il
continu&acirc;t de lui pr&eacute;senter la coupe, </ab>
<ab n="22">et
il fit attacher l&rsquo;autre &agrave; un gibet, ce qui v&eacute;rifia
l&rsquo;interpr&eacute;tation que Joseph avait donn&eacute;e &agrave;
leurs songes. </ab>
<ab n="23">Cependant
le grand &eacute;chanson, se voyant rentr&eacute; en faveur apr&egrave;s
sa disgr&acirc;ce, ne se souvint plus de son interpr&egrave;te.</ab></div>
<div type="chapter" n="41">
<ab n="1">Deux
ans apr&egrave;s, le Pharaon eut un songe. Il lui semblait qu&rsquo;il
&eacute;tait sur le bord du fleuve, </ab>
<ab n="2">d&rsquo;o&ugrave;
sortaient sept vaches fort belles et extr&ecirc;mement grasses, qui
paissaient dans les mar&eacute;cages ; </ab>
<ab n="3">qu&rsquo;ensuite
il en sortit sept autres toutes d&eacute;figur&eacute;es (hideuses)
et extraordinairement maigres, qui paissaient sur le bord du m&ecirc;me
fleuve, en des lieux pleins d&rsquo;herbes ; </ab>
<ab n="4">et
que celles-ci d&eacute;vor&egrave;rent les premi&egrave;res, qui
&eacute;taient si grasses et si belles. Le Pharaon, s&rsquo;&eacute;tant
&eacute;veill&eacute;, </ab>
<ab n="5">se
rendormit, et il eut un second songe. Il vit sept &eacute;pis pleins
de grains et tr&egrave;s beaux, qui sortaient d&rsquo;une m&ecirc;me
tige. </ab>
<ab n="6">Il
en vit aussi para&icirc;tre sept autres fort maigres, qu&rsquo;un
vent br&ucirc;lant avait dess&eacute;ch&eacute;s ; </ab>
<ab n="7">et
ceux-ci d&eacute;vor&egrave;rent les premiers, qui &eacute;taient si
beaux. Le Pharaon, s&rsquo;&eacute;tant &eacute;veill&eacute; </ab>
<ab n="8">le
matin, fut saisi de frayeur ; et ayant envoy&eacute; chercher tous
les devins et tous les sages d&rsquo;Egypte, il leur raconta son
songe, sans qu&rsquo;il s&rsquo;en trouv&acirc;t un seul qui p&ucirc;t
l&rsquo;interpr&eacute;ter. </ab>
<ab n="9">(Alors)
Le grand &eacute;chanson, s&rsquo;&eacute;tant enfin souvenu de
Joseph, dit au roi : Je confesse ma faute. </ab>
<ab n="10">Lorsque
le roi, irrit&eacute; contre ses serviteurs, commanda que je fusse
mis avec le grand panetier dans la prison du g&eacute;n&eacute;ral de
ses troupes, </ab>
<ab n="11">nous
e&ucirc;mes tous deux en une m&ecirc;me nuit un songe, qui nous
pr&eacute;disait ce qui nous arriva ensuite. </ab>
<ab n="12">Il
y avait alors en cette prison un jeune H&eacute;breux, serviteur du
m&ecirc;me g&eacute;n&eacute;ral de l&rsquo;arm&eacute;e ; nous lui
avons racont&eacute; chacun notre songe, </ab>
<ab n="13">et
il nous dit tout ce que l&rsquo;&eacute;v&eacute;nement confirma
depuis ; car je fus r&eacute;tabli dans ma charge, et le grand
panetier fut pendu &agrave; un gibet (une croix). </ab>
<ab n="14">Aussit&ocirc;t
Joseph fut tir&eacute; de la prison par ordre du roi ; on le rasa, on
lui fit changer de v&ecirc;tements et on le pr&eacute;senta au prince
(lui). </ab>
<ab n="15">Le
Pharaon lui dit : J&rsquo;ai eu des songes ; je ne trouve personne
qui les interpr&egrave;te, et l&rsquo;on m&rsquo;a dit que tu avais
une grande sagesse pour les expliquer. </ab>
<ab n="16">Joseph
lui r&eacute;pondit : Ce sera Dieu, et non pas moi, qui rendra au
Pharaon une r&eacute;ponse favorable. </ab>
<ab n="17">Le
Pharaon lui raconta donc ce qu&rsquo;il avait vu. Il me semblait,
dit-il, que j&rsquo;&eacute;tais sur le bord du fleuve, </ab>
<ab n="18">d&rsquo;o&ugrave;
sortaient sept vaches fort belles et extr&ecirc;mement grasses, qui
paissaient l&rsquo;herbe dans des mar&eacute;cages ; </ab>
<ab n="19">et
qu&rsquo;ensuite il en sortit sept autres, si d&eacute;figur&eacute;es
et si prodigieusement maigres, que je n&rsquo;en ai jamais vu de
telles en (dans la terre d&rsquo;) Egypte. </ab>
<ab n="20">Ces
derni&egrave;res d&eacute;vor&egrave;rent et consomm&egrave;rent les
premi&egrave;res, </ab>
<ab n="21">sans
qu&rsquo;elles parussent en aucune sorte en &ecirc;tre rassasi&eacute;es
; mais elles demeur&egrave;rent aussi maigres et aussi affreuses
qu&rsquo;elles &eacute;taient auparavant. M&rsquo;&eacute;tant
&eacute;veill&eacute;, je me rendormis, </ab>
<ab n="22">et
j&rsquo;eus un second songe. Je vis sept &eacute;pis pleins de grains
et tr&egrave;s beaux qui sortaient d&rsquo;une m&ecirc;me tige. </ab>
<ab n="23">Il
en parut en m&ecirc;me temps sept autres fort maigres, qu&rsquo;un
vent br&ucirc;lant avait dess&eacute;ch&eacute;s (qui s&rsquo;&eacute;levaient
d&rsquo;un chaume). </ab>
<ab n="24">Et
ces derniers d&eacute;vor&egrave;rent les premiers, qui &eacute;taient
si beaux. J&rsquo;ai dit mon songe &agrave; tous les devins, et je
n&rsquo;en trouve point qui me l&rsquo;explique. </ab>
<ab n="25">Joseph
r&eacute;pondit : Les deux songes du roi signifient la m&ecirc;me
chose : Dieu a montr&eacute; au Pharaon ce qu&rsquo;il fera dans la
suite. </ab>
<ab n="26">Les
sept vaches si belles et les sept &eacute;pis si pleins de grains,
que le roi a vus en songe, marquent la m&ecirc;me chose, et
signifient sept ann&eacute;es d&rsquo;abondance. </ab>
<ab n="27">(Pareillement,)
Les sept vaches maigres et d&eacute;faites (d&eacute;charn&eacute;es),
qui sont sorties du fleuve apr&egrave;s les premi&egrave;res, et les
sept &eacute;pis maigres et frapp&eacute;s d&rsquo;un vent br&ucirc;lant,
marquent sept autres ann&eacute;es d&rsquo;une famine qui doit
arriver. </ab>
<ab n="28">Et
cela s&rsquo;accomplira de cette sorte : </ab>
<ab n="29">Il
viendra d&rsquo;abord, dans toute l&rsquo;Egypte, sept ann&eacute;es
d&rsquo;une (grande) fertilit&eacute; extraordinaire, </ab>
<ab n="30">qui
seront suivies de sept autres d&rsquo;une si grande st&eacute;rilit&eacute;,
qu&rsquo;elle fera oublier toute l&rsquo;abondance qui l&rsquo;aura
pr&eacute;c&eacute;d&eacute;e : car la famine consumera toute la
terre ; </ab>
<ab n="31">et
cette fertilit&eacute; si extraordinaire sera comme absorb&eacute;e
par l&rsquo;extr&ecirc;me indigence qui la suivra. </ab>
<ab n="32">Quant
au second songe que vous avez eu, et qui signifie la m&ecirc;me
chose, c&rsquo;est une marque que cette parole de Dieu sera ferme,
qu&rsquo;elle s&rsquo;accomplira infailliblement et bient&ocirc;t
(promptement). </ab>
<ab n="33">Il
est donc de la prudence du roi de choisir un homme sage et habile, &agrave;
qui il donne le commandement sur toute l&rsquo;Egypte ; </ab>
<ab n="34">afin
qu&rsquo;il &eacute;tablisse des officiers dans toutes les provinces,
et que, pendant les sept ann&eacute;es de fertilit&eacute; qui vont
venir, ils amassent dans les greniers publics la cinqui&egrave;me
partie des fruits de la terre, </ab>
<ab n="35">de
sorte que tout le bl&eacute; se serre et se garde dans les villes,
sous l&rsquo;autorit&eacute; du roi ; </ab>
<ab n="36">et
qu&rsquo;ainsi il soit r&eacute;serv&eacute; pour les sept ann&eacute;es
de la famine qui doit accabler l&rsquo;Egypte, et que ce pays ne soit
pas consum&eacute; par la faim. </ab>
<ab n="37">Ce
conseil plut au Pharaon et &agrave; tous ses ministres ; </ab>
<ab n="38">et
il leur dit : O&ugrave; pourrions-nous trouver un homme comme
celui-ci, qui f&ucirc;t aussi rempli de l&rsquo;esprit de Dieu ? </ab>
<ab n="39">Il
dit donc &agrave; Joseph : Puisque Dieu t&rsquo;a fait voir tout ce
que tu nous as dit, o&ugrave; pourrai-je trouver quelqu&rsquo;un plus
sage que toi, ou m&ecirc;me semblable &agrave; toi ? </ab>
<ab n="40">C&rsquo;est
toi qui auras l&rsquo;autorit&eacute; sur ma maison. Quand tu
ouvriras la bouche pour commander, tout le peuple t&rsquo;ob&eacute;ira,
et je n&rsquo;aurai au-dessus de toi que le tr&ocirc;ne et la qualit&eacute;
de roi. </ab>
<ab n="41">Le
Pharaon dit encore &agrave; Joseph : Je t&rsquo;&eacute;tablis
aujourd&rsquo;hui pour commander &agrave; toute l&rsquo;Egypte. </ab>
<ab n="42">En
m&ecirc;me temps il &ocirc;ta son anneau de sa main et le mit en
celle de Joseph ; il le fit rev&ecirc;tir d&rsquo;une robe de fin
lin, et lui mit au cou un collier d&rsquo;or. </ab>
<ab n="43">Il
le fit ensuite monter sur l&rsquo;un de ses chars, qui &eacute;tait
le second apr&egrave;s le sien, et fit crier par un h&eacute;raut que
tout le monde fl&eacute;ch&icirc;t le genou devant lui, et que tous
reconnussent qu&rsquo;il avait &eacute;t&eacute; &eacute;tabli pour
commander &agrave; toute l&rsquo;Egypte. </ab>
<ab n="44">Le
roi dit encore &agrave; Joseph : Je suis le Pharaon ; nul ne remuera
ni le pied ni la main dans toute l&rsquo;Egypte que par ton
commandement. </ab>
<ab n="45">Il
changea aussi son nom, et il l&rsquo;appela, en langue &eacute;gyptienne,
le Sauveur du monde. Et il lui fit &eacute;pouser Aseneth, fille de
Putiphar, pr&ecirc;tre d&rsquo;H&eacute;liopolis. Apr&egrave;s cela
Joseph alla visiter l&rsquo;Egypte </ab>
<ab n="46">((Or)
Il avait trente ans lorsqu&rsquo;il parut devant le Pharaon), et il
fit le tour de toutes les provinces d&rsquo;Egypte. </ab>
<ab n="47">Les
sept ann&eacute;es de fertilit&eacute; vinrent donc ; et le bl&eacute;,
ayant &eacute;t&eacute; mis en gerbes, fut serr&eacute; ensuite dans
les greniers de l&rsquo;Egypte. </ab>
<ab n="48">On
mit aussi en r&eacute;serve dans toutes les villes cette grande
abondance de grains. </ab>
<ab n="49">Car
il y eut une si grande quantit&eacute; de froment, qu&rsquo;elle
&eacute;galait le sable de la mer et qu&rsquo;elle ne pouvait pas
m&ecirc;me se mesurer. </ab>
<ab n="50">Avant
que la famine v&icirc;nt, Joseph eut deux enfants de sa femme
As&eacute;neth, fille de Putiphar, pr&ecirc;tre d&rsquo;H&eacute;liopolis.
</ab>
<ab n="51">Il
nomma l&rsquo;a&icirc;n&eacute; Manass&eacute;, en disant : Dieu m&rsquo;a
fait oublier tous mes travaux (peines) et la maison de mon p&egrave;re.
</ab>
<ab n="52">Il
nomma le second Ephra&iuml;m, en disant : Dieu m&rsquo;a fait cro&icirc;tre
dans la terre de ma pauvret&eacute;. </ab>
<ab n="53">Ces
sept ann&eacute;es de la fertilit&eacute; d&rsquo;Egypte &eacute;tant
donc pass&eacute;es, </ab>
<ab n="54">les
sept ann&eacute;es de st&eacute;rilit&eacute; vinrent ensuite, selon
la pr&eacute;diction de Joseph ; une grande famine survint dans tout
le monde, mais il y avait du bl&eacute; dans toute l&rsquo;Egypte.
</ab>
<ab n="55">Quand
le peuple de ce pays fut aussi press&eacute; de la famine, il cria
vers le Pharaon et lui demanda de quoi vivre. Mais il leur dit :
Allez &agrave; Joseph, et faites tout ce qu&rsquo;il vous dira.
</ab>
<ab n="56">Cependant
la famine croissait tous les jours dans toute la terre ; et Joseph,
ouvrant tous les greniers, vendait du bl&eacute; aux Egyptiens, parce
qu&rsquo;ils &eacute;taient tourment&eacute;s eux-m&ecirc;mes de la
famine. </ab>
<ab n="57">Et
on venait de toutes les provinces en Egypte pour acheter de quoi
vivre, et pour trouver quelque soulagement dans la rigueur de cette
famine.</ab></div>
<div type="chapter" n="42">
<ab n="1">Cependant
Jacob, ayant entendu dire qu&rsquo;on vendait du bl&eacute; en
Egypte, dit &agrave; ses enfants (fils) : Pourquoi cette n&eacute;gligence
(&ecirc;tes-vous si n&eacute;gligents) ? </ab>
<ab n="2">J&rsquo;ai
appris qu&rsquo;on vend du bl&eacute; en Egypte ; allez-y acheter ce
qui nous est n&eacute;cessaire, afin que nous puissions vivre et que
nous ne mourions pas de faim. </ab>
<ab n="3">(Ainsi)
Les dix fr&egrave;res de Joseph all&egrave;rent donc en Egypte pour y
acheter du bl&eacute;. </ab>
<ab n="4">Jacob
retint Benjamin avec lui, ayant dit &agrave; ses fr&egrave;res qu&rsquo;il
craignait qu&rsquo;il ne lui arriv&acirc;t quelque accident en
chemin. </ab>
<ab n="5">Ils
entr&egrave;rent dans l&rsquo;Egypte avec les autres qui y allaient
pour y acheter du bl&eacute; ; car la famine &eacute;tait dans le
pays de Chanaan. </ab>
<ab n="6">Or
Joseph commandait dans toute l&rsquo;Egypte, et le bl&eacute; ne se
vendait aux peuples que par son ordre (sa volont&eacute;). Ses fr&egrave;res
s&rsquo;&eacute;tant prostern&eacute;s devant lui, </ab>
<ab n="7">il
les reconnut ; et, leur parlant assez rudement, comme &agrave; des
&eacute;trangers, il leur dit : D&rsquo;o&ugrave; venez-vous ? Ils
lui r&eacute;pondirent : Du pays de Chanaan, pour acheter ici de quoi
vivre. </ab>
<ab n="8">Et
quoi qu&rsquo;il (re)conn&ucirc;t bien ses fr&egrave;res, il ne fut
n&eacute;anmoins pas reconnu d&rsquo;eux. </ab>
<ab n="9">Alors,
se souvenant des songes qu&rsquo;il avait eus autrefois, il leur dit
: Vous &ecirc;tes des espions, et vous &ecirc;tes venus ici pour
consid&eacute;rer les endroits les plus faibles de l&rsquo;Egypte.
</ab>
<ab n="10">Ils
r&eacute;pondirent : Seigneur, cela n&rsquo;est pas ainsi ; mais vos
serviteurs sont venus ici pour acheter du bl&eacute; (des vivres).
</ab>
<ab n="11">Nous
sommes tous fils d&rsquo;un m&ecirc;me homme ; nous venons avec des
pens&eacute;es de paix, et vos serviteurs n&rsquo;ont aucun mauvais
dessein. </ab>
<ab n="12">Il
leur r&eacute;pondit : Non, cela n&rsquo;est pas ; mais vous &ecirc;tes
venus pour remarquer ce qu&rsquo;il y a de moins fortifi&eacute; dans
l&rsquo;Egypte. </ab>
<ab n="13">Ils
lui dirent : Nous sommes douze fr&egrave;res, tous enfants d&rsquo;un
m&ecirc;me homme du pays de Chanaan, et vos serviteurs. Le dernier
est avec notre p&egrave;re, et l&rsquo;autre n&rsquo;est plus.
</ab>
<ab n="14">Voil&agrave;,
dit Joseph, ce que je disais : vous &ecirc;tes des espions. </ab>
<ab n="15">Je
m&rsquo;en vais &eacute;prouver si vous dites la v&eacute;rit&eacute;.
Vive le (par la vie de) Pharaon ! vous ne sortirez point d&rsquo;ici
jusqu&rsquo;&agrave; ce que le dernier de vos fr&egrave;res y soit
venu. </ab>
<ab n="16">Envoyez
l&rsquo;un de vous pour l&rsquo;amener ; pendant ce temps, vous
demeurerez en prison jusqu&rsquo;&agrave; ce que j&rsquo;aie reconnu
si ce que vous dites est vrai ou faux ; autrement, vive le (par la
vie de) Pharaon ! vous &ecirc;tes des espions. </ab>
<ab n="17">Il
les fit donc mettre en prison pour trois jours. </ab>
<ab n="18">Et
(Mais) le troisi&egrave;me jour, il les fit sortir de prison et il
leur dit : Faites ce que je vous dis, et vous vivrez ; car je crains
Dieu. </ab>
<ab n="19">Si
vous venez ici dans un esprit de paix, que l&rsquo;un de vos fr&egrave;res
demeure encha&icirc;n&eacute; dans la prison ; pour vous,
allez-vous-en, emportez dans votre pays le bl&eacute; que vous avez
achet&eacute;, </ab>
<ab n="20">et
(mais) amenez-moi le dernier de vos fr&egrave;res, afin que je puisse
reconna&icirc;tre si ce que vous dites est v&eacute;ritable, et que
vous ne mouriez point. Ils firent ce qu&rsquo;il leur avait ordonn&eacute;.
</ab>
<ab n="21">Et
ils se disaient l&rsquo;un &agrave; l&rsquo;autre : C&rsquo;est
justement que nous souffrons tout cela, parce que nous avons p&eacute;ch&eacute;
contre notre fr&egrave;re, et que, voyant l&rsquo;angoisse de son &acirc;me
lorsqu&rsquo;il nous implorait, nous ne l&rsquo;avons pas &eacute;cout&eacute;
; c&rsquo;est pour cela que nous sommes tomb&eacute;s dans cette
affliction. </ab>
<ab n="22">Ruben,
l&rsquo;un d&rsquo;entre eux, leur disait : Ne vous ai-je pas dit :
Ne commettez pas un si grand crime (p&eacute;chez pas) contre cet
enfant ? et vous ne m&rsquo;avez point &eacute;cout&eacute;. C&rsquo;est
son sang maintenant que Dieu (qu&rsquo;on) nous redemande. </ab>
<ab n="23">Ils
ne savaient pas que Joseph les comprenait, parce qu&rsquo;il leur
parlait par un interpr&egrave;te. </ab>
<ab n="24">Mais
il s&rsquo;&eacute;loigna quelques instants, et il pleura. Et &eacute;tant
revenu, il leur parla de nouveau. </ab>
<ab n="25">Il
fit prendre Sim&eacute;on et le fit lier devant eux, et il commanda &agrave;
ses officiers de remplir leurs sacs de bl&eacute;, et de remettre
l&rsquo;argent de chacun dans son sac, en y ajoutant encore des
vivres pour se nourrir pendant le chemin ; ce qui fut ex&eacute;cut&eacute;
aussit&ocirc;t. </ab>
<ab n="26">(Ainsi)
Les fr&egrave;res de Joseph s&rsquo;en all&egrave;rent donc,
emportant leur bl&eacute; sur leurs &acirc;nes. </ab>
<ab n="27">Et
(Or) l&rsquo;un d&rsquo;eux ayant ouvert son sac dans l&rsquo;h&ocirc;tellerie,
pour donner &agrave; manger &agrave; son &acirc;ne (sa b&ecirc;te),
vit son argent &agrave; l&rsquo;entr&eacute;e du sac ; </ab>
<ab n="28">et
il dit &agrave; ses fr&egrave;res : On m&rsquo;a rendu mon argent ;
le voici dans mon sac. Ils furent tous saisis d&rsquo;&eacute;tonnement
et de trouble, et ils s&rsquo;entredisaient : Quelle est cette
conduite de Dieu sur nous ? </ab>
<ab n="29">Lorsqu&rsquo;ils
furent arriv&eacute;s chez Jacob, leur p&egrave;re, au pays de
Chanaan, ils lui racont&egrave;rent tout ce qui leur &eacute;tait
arriv&eacute;, en disant : </ab>
<ab n="30">Le
seigneur (ma&icirc;tre) de ce pays-l&agrave; nous a parl&eacute;
durement, et il nous a pris pour des espions qui venaient observer le
royaume. </ab>
<ab n="31">Nous
lui avons r&eacute;pondu : Nous sommes des gens paisibles, et tr&egrave;s
&eacute;loign&eacute;s d&rsquo;avoir aucun mauvais dessein. </ab>
<ab n="32">Nous
&eacute;tions douze fr&egrave;res, enfants d&rsquo;un m&ecirc;me
p&egrave;re. L&rsquo;un n&rsquo;est plus, le plus jeune est avec
notre p&egrave;re au pays de Chanaan. </ab>
<ab n="33">Il
nous a r&eacute;pondu : Je veux &eacute;prouver s&rsquo;il est vrai
que vous n&rsquo;ayez que des pens&eacute;es de paix. Laissez-moi
donc ici l&rsquo;un de vos fr&egrave;res ; prenez le bl&eacute; qui
vous est n&eacute;cessaire pour vos maisons, et allez-vous-en ; </ab>
<ab n="34">et
amenez-moi le plus jeune de vos fr&egrave;res, afin que je sache que
vous n&rsquo;&ecirc;tes point des espions, que vous puissiez ensuite
emmener avec vous celui que je retiens prisonnier, et qu&rsquo;il
vous soit permis &agrave; l&rsquo;avenir d&rsquo;acheter ici ce que
vous voudrez. </ab>
<ab n="35">Cela
dit, comme ils versaient leur bl&eacute;, ils trouv&egrave;rent
chacun leur argent li&eacute; &agrave; l&rsquo;entr&eacute;e du sac,
et ils en furent tous &eacute;pouvant&eacute;s. </ab>
<ab n="36">Alors
Jacob, leur p&egrave;re, leur dit : Vous m&rsquo;avez r&eacute;duit &agrave;
&ecirc;tre sans enfants ; Joseph n&rsquo;est plus, Sim&eacute;on est
en prison, et vous voulez m&rsquo;enlever Benjamin. Tous ces maux
sont retomb&eacute;s sur moi. </ab>
<ab n="37">Ruben
lui r&eacute;pondit : Faites mourir mes deux enfants, si je ne vous
le ram&egrave;ne pas. Confiez-le-moi, et je vous le rendrai. </ab>
<ab n="38">Non,
dit Jacob, mon fils n&rsquo;ira point avec vous. Son fr&egrave;re est
mort, et il est demeur&eacute; seul (lui seul est rest&eacute;). S&rsquo;il
lui arrive quelque malheur au pays o&ugrave; vous allez, vous
accablerez ma vieillesse (mes cheveux blancs) d&rsquo;une douleur qui
m&rsquo;emportera au tombeau.</ab></div>
<div type="chapter" n="43">
<ab n="1">Cependant
la famine d&eacute;solait extraordinairement tout le pays (pesait
violemment sur toute la terre) ; </ab>
<ab n="2">et
le bl&eacute; (les vivres) que les enfants de Jacob avaient apport&eacute;
d&rsquo;Egypte &eacute;tant consomm&eacute;, Jacob leur dit :
Retournez en Egypte, et achetez-nous un peu de bl&eacute; (des
provisions). </ab>
<ab n="3">Juda
lui r&eacute;pondit : Celui qui commande l&agrave;-bas nous a d&eacute;clar&eacute;
sa volont&eacute; avec serment, en disant : Vous ne verrez point mon
visage, &agrave; moins que vous n&rsquo;ameniez avec vous le plus
jeune de vos fr&egrave;res. </ab>
<ab n="4">Si
donc vous voulez l&rsquo;envoyer avec nous, nous irons ensemble, et
nous ach&egrave;terons ce qui vous est n&eacute;cessaire. </ab>
<ab n="5">(Mais)
Si vous ne le voulez pas, nous n&rsquo;irons point ; car cet homme,
comme nous vous l&rsquo;avons dit plusieurs fois, nous a d&eacute;clar&eacute;
que nous ne verrions pas son visage si nous n&rsquo;avions avec nous
notre jeune fr&egrave;re. </ab>
<ab n="6">Isra&euml;l
leur dit : C&rsquo;est pour mon malheur que vous lui avez appris que
vous aviez encore un autre fr&egrave;re. </ab>
<ab n="7">Mais
ils lui r&eacute;pondirent : Il nous demanda par ordre toute la suite
de notre famille : si notre p&egrave;re vivait, si nous avions un
autre fr&egrave;re ; et nous lui avons r&eacute;pondu conform&eacute;ment
&agrave; ce qu&rsquo;il nous avait demand&eacute;. Pouvions-nous
deviner qu&rsquo;il nous dirait : Amenez avec vous votre fr&egrave;re
? </ab>
<ab n="8">Juda
dit encore &agrave; son p&egrave;re : Envoyez l&rsquo;enfant avec
moi, afin que nous puissions partir et avoir de quoi vivre, et que
nous ne mourions pas, nous et nos petits enfants. </ab>
<ab n="9">Je
me charge de cet enfant, et c&rsquo;est &agrave; moi que vous en
demanderez compte. Si je ne vous le ram&egrave;ne pas, et si je ne
vous le rends pas, je consens que vous ne me pardonniez jamais cette
faute. </ab>
<ab n="10">Si
nous n&rsquo;avions point tant diff&eacute;r&eacute;, nous serions
d&eacute;j&agrave; revenus une seconde fois. </ab>
<ab n="11">Isra&euml;l,
leur p&egrave;re, leur dit donc : Si c&rsquo;est une n&eacute;cessit&eacute;
absolue (le faut ainsi), faites ce que vous voudrez. Prenez avec vous
des plus excellents fruits de ce pays-ci (dans vos vases), pour en
faire pr&eacute;sent &agrave; celui qui commande : un peu de r&eacute;sine,
de miel, de storax, de myrrhe (stact&eacute;), de t&eacute;r&eacute;benthine
et d&rsquo;amandes. </ab>
<ab n="12">Portez
aussi deux fois autant d&rsquo;argent qu&rsquo;au premier voyage, et
reportez celui que vous avez trouv&eacute; dans vos sacs, de peur que
ce ne soit une m&eacute;prise. </ab>
<ab n="13">Enfin
menez votre fr&egrave;re avec vous, et allez vers cet homme. </ab>
<ab n="14">Je
prie mon Dieu tout-puissant de vous le rendre favorable, afin qu&rsquo;il
renvoie avec vous votre fr&egrave;re qu&rsquo;il tient prisonnier, et
Benjamin ; cependant (moi) je demeurerai seul, comme si j&rsquo;&eacute;tais
sans enfants. </ab>
<ab n="15">Ils
prirent donc avec eux les pr&eacute;sents et le double de l&rsquo;argent,
avec Benjamin ; et &eacute;tant partis, ils arriv&egrave;rent en
Egypte, o&ugrave; ils se pr&eacute;sent&egrave;rent devant Joseph.
</ab>
<ab n="16">Joseph
les ayant vus, et Benjamin avec eux, dit &agrave; son intendant :
Fais entrer ces hommes chez moi, tue des victimes et pr&eacute;pare
un festin, parce qu&rsquo;ils mangeront &agrave; midi avec moi.
</ab>
<ab n="17">L&rsquo;intendant
ex&eacute;cuta ce qui lui avait &eacute;t&eacute; command&eacute;, et
il les fit entrer dans la maison. </ab>
<ab n="18">Alors
&eacute;tant saisis de crainte, ils s&rsquo;entredisaient : C&rsquo;est
&agrave; cause de cet argent que nous avons remport&eacute; dans nos
sacs qu&rsquo;il nous fait entrer ici, pour faire retomber sur nous
ce reproche, et nous opprimer en nous r&eacute;duisant en servitude,
ainsi que nos &acirc;nes. </ab>
<ab n="19">C&rsquo;est
pourquoi &eacute;tant encore &agrave; la porte, ils s&rsquo;approch&egrave;rent
de l&rsquo;intendant de Joseph. </ab>
<ab n="20">Et
ils lui dirent : Seigneur, nous vous supplions (prions) de nous
&eacute;couter. Nous sommes d&eacute;j&agrave; venus une fois acheter
du bl&eacute;, </ab>
<ab n="21">et
apr&egrave;s l&rsquo;avoir achet&eacute;, lorsque nous f&ucirc;mes
arriv&eacute;s &agrave; l&rsquo;h&ocirc;tellerie, en ouvrant nos
sacs, nous y trouv&acirc;mes notre argent que nous vous rapportons
maintenant au m&ecirc;me poids. </ab>
<ab n="22">Et
nous vous en rapportons encore d&rsquo;autre, pour acheter ce qui
nous est n&eacute;cessaire ; mais nous ne savons en aucune mani&egrave;re
qui a pu remettre cet argent dans nos sacs. </ab>
<ab n="23">L&rsquo;intendant
leur r&eacute;pondit : Ayez l&rsquo;esprit en repos ; ne craignez
point. Votre Dieu et le Dieu de votre p&egrave;re vous a donn&eacute;
des tr&eacute;sors dans vos sacs ; car pour moi j&rsquo;ai re&ccedil;u
l&rsquo;argent que vous m&rsquo;avez donn&eacute;, et j&rsquo;en suis
content. Il fit sortir aussi Sim&eacute;on de la prison, et il le
leur amena. </ab>
<ab n="24">Apr&egrave;s
les avoir fait entrer dans la maison, il leur apporta de l&rsquo;eau
; ils se lav&egrave;rent les pieds, et il donna &agrave; manger &agrave;
leurs &acirc;nes. </ab>
<ab n="25">Cependant
ils tinrent leurs pr&eacute;sents tout pr&ecirc;ts, attendant que
Joseph entr&acirc;t &agrave; midi, parce qu&rsquo;on leur avait dit
qu&rsquo;ils devaient manger (du pain) en ce lieu-l&agrave;. </ab>
<ab n="26">Joseph
&eacute;tant donc entr&eacute; dans sa maison, ils lui offrirent
leurs pr&eacute;sents, qu&rsquo;ils tenaient en leurs mains, et ils
le salu&egrave;rent en se baissant jusqu&rsquo;&agrave; terre. </ab>
<ab n="27">Il
les salua aussi, en leur faisant bon visage, et il leur demanda :
Votre p&egrave;re, ce vieillard dont vous m&rsquo;aviez parl&eacute;,
vit-il encore ? Se porte-t-il bien ? </ab>
<ab n="28">Ils
lui r&eacute;pondirent : Notre p&egrave;re, votre serviteur, est
encore en vie, et il se porte bien ; et se baissant profond&eacute;ment,
(ils le salu&egrave;rent). </ab>
<ab n="29">(Or)
Joseph, levant les yeux, vit Benjamin, son fr&egrave;re, fils de
Rachel, sa m&egrave;re, et il lui dit : Est-ce l&agrave; le plus
jeune de vos fr&egrave;res, dont vous m&rsquo;aviez parl&eacute; ?
Mon fils, ajouta-t-il, je prie Dieu qu&rsquo;il vous soit toujours
favorable. </ab>
<ab n="30">Et
il se h&acirc;ta de sortir, parce que ses entrailles avaient &eacute;t&eacute;
&eacute;mues en voyant son fr&egrave;re, et qu&rsquo;il ne pouvait
plus retenir ses larmes. Passant donc dans une autre (sa) chambre, il
pleura. </ab>
<ab n="31">Et
apr&egrave;s s&rsquo;&ecirc;tre lav&eacute; le visage, il revint, se
faisant violence (retint), et il dit : Servez &agrave; manger. </ab>
<ab n="32">On
servit Joseph &agrave; part, et ses fr&egrave;res &agrave; part, et
les Egyptiens qui mangeaient avec lui furent aussi servis &agrave;
part (car il n&rsquo;est pas permis aux Egyptiens de manger avec les
H&eacute;breux, et ils croient qu&rsquo;un festin (repas) de cette
sorte serait profane). </ab>
<ab n="33">Ils
s&rsquo;assirent donc en pr&eacute;sence de Joseph, l&rsquo;a&icirc;n&eacute;
le premier selon son rang, et le plus jeune selon son &acirc;ge. Et
ils furent extr&ecirc;mement surpris, </ab>
<ab n="34">en
voyant les parts qu&rsquo;il leur avait donn&eacute;es ; la part la
plus grande vint &agrave; Benjamin, elle &eacute;tait cinq fois plus
grande que celle des autres. Ils burent ainsi avec Joseph, et ils
firent grande ch&egrave;re (avec lui).</ab></div>
<div type="chapter" n="44">
<ab n="1">Or
Joseph donna des ordres &agrave; l&rsquo;intendant de sa maison, et
lui dit : Mets dans leurs sacs autant de bl&eacute; qu&rsquo;ils en
pourront tenir, et l&rsquo;argent de chacun &agrave; l&rsquo;entr&eacute;e
du sac ; </ab>
<ab n="2">et
(mais) mets ma coupe d&rsquo;argent &agrave; l&rsquo;entr&eacute;e du
sac du plus jeune, avec l&rsquo;argent qu&rsquo;il a donn&eacute;
pour le bl&eacute;. Cet ordre fut donc ex&eacute;cut&eacute;. </ab>
<ab n="3">Et
le lendemain matin, on les laissa aller avec leurs &acirc;nes.
</ab>
<ab n="4">Lorsqu&rsquo;ils
furent sortis de la ville, comme ils n&rsquo;avaient fait encore que
peu de chemin, Joseph appela l&rsquo;intendant de sa maison et lui
dit : Cours vite apr&egrave;s ces hommes, arr&ecirc;te-les et
dis-leur : Pourquoi avez-vous rendu le mal pour le bien ? </ab>
<ab n="5">La
coupe que vous avez d&eacute;rob&eacute;e est celle dans laquelle
boit mon ma&icirc;tre, et dont il se sert pour deviner. Vous avez
fait une tr&egrave;s m&eacute;chante action. </ab>
<ab n="6">L&rsquo;intendant
fit ce qui lui avait &eacute;t&eacute; command&eacute;, et, les ayant
arr&ecirc;t&eacute;s, il leur dit tout ce qui lui avait &eacute;t&eacute;
prescrit. </ab>
<ab n="7">Ils
lui r&eacute;pondirent : Pourquoi mon seigneur parle-t-il ainsi &agrave;
ses serviteurs et les croit-il capables d&rsquo;une action si
honteuse ? </ab>
<ab n="8">Nous
vous avons rapport&eacute; du pays de Chanaan l&rsquo;argent que nous
avions trouv&eacute; &agrave; l&rsquo;entr&eacute;e de nos sacs.
Comment donc se pourrait-il faire que nous eussions d&eacute;rob&eacute;
de la maison de votre ma&icirc;tre de l&rsquo;or ou de l&rsquo;argent
? </ab>
<ab n="9">Que
celui de vos serviteurs, quel qu&rsquo;il puisse &ecirc;tre, aupr&egrave;s
de qui l&rsquo;on trouvera ce que vous cherchez, soit mis &agrave;
mort, et nous serons esclaves de mon seigneur. </ab>
<ab n="10">Il
leur dit : Que ce que vous prononcez soit ex&eacute;cut&eacute;.
Quiconque se trouvera avoir pris ce que je cherche sera mon esclave,
et vous en serez innocents. </ab>
<ab n="11">Ils
d&eacute;charg&egrave;rent donc aussit&ocirc;t leurs sacs &agrave;
terre, et chacun ouvrit le sien. </ab>
<ab n="12">L&rsquo;intendant
les ayant fouill&eacute;s, en commen&ccedil;ant depuis le plus grand
jusqu&rsquo;au plus petit, trouva la coupe dans le sac de Benjamin.
</ab>
<ab n="13">Alors
ayant d&eacute;chir&eacute; leurs v&ecirc;tements et recharg&eacute;s
leurs &acirc;nes, ils revinrent &agrave; la ville. </ab>
<ab n="14">Juda
se pr&eacute;senta le premier avec ses fr&egrave;res devant Joseph,
qui n&rsquo;&eacute;tait pas encore sorti du lieu o&ugrave; il &eacute;tait
; et ils se prostern&egrave;rent tous ensemble &agrave; terre devant
lui. </ab>
<ab n="15">Joseph
leur dit : Pourquoi avez-vous agi ainsi ? Ignorez-vous qu&rsquo;il
n&rsquo;y a personne qui m&rsquo;&eacute;gale dans la science de
deviner les choses cach&eacute;es ? </ab>
<ab n="16">Juda
lui dit : Que r&eacute;pondrons-nous &agrave; mon seigneur ? que lui
dirons-nous, et que pouvons-nous lui repr&eacute;senter avec quelque
ombre de justice pour notre d&eacute;fense ? Dieu a trouv&eacute;
l&rsquo;iniquit&eacute; de vos serviteurs. Nous sommes tous les
esclaves de mon seigneur, nous et celui &agrave; qui on a trouv&eacute;
la coupe. </ab>
<ab n="17">Joseph
r&eacute;pondit : Dieu me garde d&rsquo;agir de la sorte. (!) Que
celui qui a pris ma coupe soit mon esclave ; et pour vous, allez en
libert&eacute; retrouver votre p&egrave;re. </ab>
<ab n="18">(Mais)
Juda, s&rsquo;approchant alors plus pr&egrave;s de Joseph, lui dit
avec assurance : Mon seigneur, permettez, je vous prie, &agrave;
votre serviteur, de vous adresser la parole, et ne vous irritez pas
contre votre esclave ; car apr&egrave;s le Pharaon, c&rsquo;est vous
qui &ecirc;tes </ab>
<ab n="19">mon
seigneur. Vous avez demand&eacute; d&rsquo;abord &agrave; vos
serviteurs : Avez-vous encore votre p&egrave;re ou quelque autre
fr&egrave;re ? </ab>
<ab n="20">Et
nous vous avons r&eacute;pondu, mon seigneur : Nous avons un p&egrave;re
qui est &acirc;g&eacute;, et un jeune fr&egrave;re qu&rsquo;il a eu
dans sa vieillesse, dont le fr&egrave;re qui &eacute;tait n&eacute;
de la m&ecirc;me m&egrave;re est mort : il ne reste plus que
celui-l&agrave;, et son p&egrave;re l&rsquo;aime tendrement. </ab>
<ab n="21">Vous
dites alors &agrave; vos serviteurs : Amenez-le-moi pour que mes yeux
le contemplent. </ab>
<ab n="22">Mais
nous vous r&eacute;pond&icirc;mes, mon seigneur : Cet enfant ne peut
quitter son p&egrave;re ; car, s&rsquo;il le quitte, il le fera
mourir. </ab>
<ab n="23">Vous
d&icirc;tes &agrave; vos serviteurs : Si le dernier de vos fr&egrave;res
ne vient avec vous, vous ne verrez plus mon visage. </ab>
<ab n="24">Lors
donc que nous f&ucirc;mes retourn&eacute;s vers notre p&egrave;re,
votre serviteur, nous lui rapport&acirc;mes tout ce que vous aviez
dit, mon seigneur. </ab>
<ab n="25">Et
notre p&egrave;re nous ayant dit : Retournez en Egypte pour nous
acheter un peu de bl&eacute;, </ab>
<ab n="26">nous
lui r&eacute;pond&icirc;mes : Nous ne pouvons y aller seuls. Si notre
jeune fr&egrave;re vient avec nous, nous irons ensemble ; mais &agrave;
moins qu&rsquo;il ne vienne, nous n&rsquo;osons nous pr&eacute;senter
devant celui qui commande en ce pays-l&agrave;. </ab>
<ab n="27">Il
nous r&eacute;pondit : Vous savez que j&rsquo;ai eu deux fils de
Rachel ma femme. </ab>
<ab n="28">L&rsquo;un
d&rsquo;eux &eacute;tant all&eacute; aux champs, vous m&rsquo;avez
dit qu&rsquo;une b&ecirc;te l&rsquo;avait d&eacute;vor&eacute;, et il
ne para&icirc;t plus jusqu&rsquo;&agrave; cette heure. </ab>
<ab n="29">Si
vous emmenez encore celui-ci, et qu&rsquo;il lui arrive quelque
accident en chemin, vous accablerez ma vieillesse (mes cheveux
blancs) d&rsquo;une affliction qui la conduira au tombeau. </ab>
<ab n="30">Si
je me pr&eacute;sente donc &agrave; mon p&egrave;re, votre serviteur,
et que l&rsquo;enfant n&rsquo;y soit pas, comme sa vie (son &acirc;me)
d&eacute;pend de celle de son fils, </ab>
<ab n="31">lorsqu&rsquo;il
verra qu&rsquo;il n&rsquo;est point avec nous, il mourra, et vos
serviteurs accableront sa vieillesse (ses cheveux blancs) d&rsquo;une
douleur qui le m&egrave;nera au tombeau (dans les enfers). </ab>
<ab n="32">Que
ce soit donc plut&ocirc;t moi qui sois votre esclave, puisque je me
suis rendu caution de cet enfant, et que j&rsquo;en ai r&eacute;pondu
&agrave; mon p&egrave;re, en lui disant : Si je ne le ram&egrave;ne,
je veux bien (serai coupable) que mon p&egrave;re m&rsquo;impute
cette faute, et qu&rsquo;il ne me la pardonne jamais. </ab>
<ab n="33">Ainsi
je demeurerai votre esclave, et servirai mon seigneur &agrave; la
place de l&rsquo;enfant, afin qu&rsquo;il retourne avec ses fr&egrave;res.
</ab>
<ab n="34">Car
je ne puis pas retourner vers mon p&egrave;re sans que l&rsquo;enfant
soit avec nous, de peur que je ne sois moi-m&ecirc;me t&eacute;moin
de l&rsquo;extr&ecirc;me affliction (du malheur) qui accablera notre
p&egrave;re.</ab></div>
<div type="chapter" n="45">
<ab n="1">Joseph
ne pouvait plus se contenir devant tous ceux qui l&rsquo;entouraient
; il commanda donc que l&rsquo;on f&icirc;t sortir tout le monde,
afin que nul &eacute;tranger ne f&ucirc;t pr&eacute;sent lorsqu&rsquo;il
se ferait reconna&icirc;tre de ses fr&egrave;res. </ab>
<ab n="2">Il
&eacute;leva la voix en pleurant, et il fut entendu des Egyptiens et
de toute la maison du Pharaon. </ab>
<ab n="3">Et
il dit &agrave; ses fr&egrave;res : Je suis Joseph. Mon p&egrave;re
vit-il encore ? Mais ses fr&egrave;res ne purent lui r&eacute;pondre,
tant ils &eacute;taient saisis de frayeur. </ab>
<ab n="4">Il
leur dit avec bont&eacute; (douceur) : Approchez-vous de moi. Et
(Lorsqu&rsquo;) ils s&rsquo;approch&egrave;rent (bien pr&egrave;s,).
Il ajouta : Je suis Joseph votre fr&egrave;re, que vous avez vendu
pour &ecirc;tre conduit en Egypte. </ab>
<ab n="5">Ne
craignez point, et ne vous affligez pas de ce que vous m&rsquo;avez
vendu pour &ecirc;tre conduit en ce pays ; car Dieu m&rsquo;a envoy&eacute;
en Egypte avant vous pour votre salut. </ab>
<ab n="6">(Car)
Il y a d&eacute;j&agrave; deux ans que la famine a commenc&eacute;
dans cette contr&eacute;e (sur la terre), et il en reste encore cinq,
pendant lesquels on ne pourra ni labourer ni recueillir (moissonner).
</ab>
<ab n="7">Dieu
m&rsquo;a (donc) fait venir ici avant vous pour vous conserver la
vie, et afin que vous puissiez avoir des vivres pour subsister. </ab>
<ab n="8">Ce
n&rsquo;est point par votre conseil que j&rsquo;ai &eacute;t&eacute;
envoy&eacute; ici, mais par la volont&eacute; de Dieu, qui m&rsquo;a
rendu comme le p&egrave;re du Pharaon, le ma&icirc;tre de sa maison,
et le prince de toute l&rsquo;Egypte. </ab>
<ab n="9">H&acirc;tez-vous
d&rsquo;aller trouver mon p&egrave;re, et dites-lui : Voici ce que
vous mande votre fils Joseph : Dieu m&rsquo;a &eacute;tabli seigneur
de toute l&rsquo;Egypte. Venez me trouver, ne diff&eacute;rez point ;
</ab>
<ab n="10">vous
demeurerez dans la terre de Gessen ; vous serez pr&egrave;s de moi,
vous et vos enfants, et les enfants de vos enfants, vos brebis, vos
troupeaux de b&oelig;ufs (de gros b&eacute;tail) et tout ce que vous
poss&eacute;dez. </ab>
<ab n="11">Et
je vous nourrirai l&agrave;, parce qu&rsquo;il reste encore cinq
ann&eacute;es de famine ; de peur qu&rsquo;autrement vous ne
p&eacute;rissiez avec toute votre famille et tout ce qui est &agrave;
vous. </ab>
<ab n="12">Vous
voyez de vos yeux, vous et mon fr&egrave;re Benjamin, que c&rsquo;est
moi-m&ecirc;me qui vous parle de ma propre bouche. </ab>
<ab n="13">Annoncez
&agrave; mon p&egrave;re quelle est ma gloire, et tout ce que vous
avez vu dans l&rsquo;Egypte. H&acirc;tez-vous de me l&rsquo;amener.
</ab>
<ab n="14">Et
s&rsquo;&eacute;tant jet&eacute; au cou de Benjamin son fr&egrave;re,
pour l&rsquo;embrasser, il pleura, et Benjamin pleura aussi en le
tenant embrass&eacute;. </ab>
<ab n="15">Joseph
embrassa aussi tous ses fr&egrave;res ; il pleura sur chacun d&rsquo;eux
; et apr&egrave;s cela ils se rassur&egrave;rent pour (os&egrave;rent)
lui parler. </ab>
<ab n="16">Aussit&ocirc;t
le bruit se r&eacute;pandit dans toute la cour du roi que les fr&egrave;res
de Joseph &eacute;taient venus, et le Pharaon s&rsquo;en r&eacute;jouit
avec toute sa maison. </ab>
<ab n="17">Et
il dit &agrave; Joseph : Dis &agrave; tes fr&egrave;res : Chargez vos
&acirc;nes (b&ecirc;tes) de bl&eacute;, retournez en Chanaan ; </ab>
<ab n="18">et
amenez de l&agrave; votre p&egrave;re avec toute votre famille, et
venez me trouver. Je vous donnerai tous les biens de l&rsquo;Egypte,
et vous serez nourris de ce qu&rsquo;il y a de meilleur dans ce pays.
</ab>
<ab n="19">Ordonne-leur
aussi d&rsquo;emmener des chariots (chars) de l&rsquo;Egypte, pour
faire venir leurs femmes avec leurs petits enfants, et dis-leur :
Amenez votre p&egrave;re, et h&acirc;tez-vous de venir le plus t&ocirc;t
que vous pourrez, </ab>
<ab n="20">sans
rien laisser (note) de ce qui est dans vos maisons, parce que toutes
les richesses de l&rsquo;Egypte seront &agrave; vous. </ab>
<ab n="21">Les
enfants d&rsquo;Isra&euml;l firent ce qui leur avait &eacute;t&eacute;
ordonn&eacute;. Et Joseph leur fit donner des chariots, selon l&rsquo;ordre
qu&rsquo;il en avait re&ccedil;u du Pharaon, et des vivres pour le
chemin. </ab>
<ab n="22">Il
commanda aussi que l&rsquo;on donn&acirc;t deux robes &agrave; chacun
de ses fr&egrave;res ; mais il en donna cinq des plus belles &agrave;
Benjamin, et trois cents pi&egrave;ces d&rsquo;argent. </ab>
<ab n="23">Il
envoya autant d&rsquo;argent et de robes pour son p&egrave;re, avec
dix &acirc;nes charg&eacute;s de tout ce qu&rsquo;il y avait de plus
pr&eacute;cieux dans l&rsquo;Egypte, et autant d&rsquo;&acirc;nesses
qui portaient du bl&eacute; et du pain pour le chemin. </ab>
<ab n="24">Il
renvoya donc ses fr&egrave;res, et il leur dit au d&eacute;part : Ne
vous querellez point le long du chemin. </ab>
<ab n="25">Ils
vinrent donc de l&rsquo;Egypte au pays de Chanaan, vers Jacob leur
p&egrave;re, </ab>
<ab n="26">et
ils lui dirent cette nouvelle (port&egrave;rent le message) : Votre
fils Joseph est vivant, et il gouverne tout le pays d&rsquo;Egypte.
Ce que Jacob ayant entendu, il se r&eacute;veilla comme d&rsquo;un
profond sommeil, et cependant il ne pouvait croire ce qu&rsquo;ils
lui disaient. </ab>
<ab n="27">Ses
enfants insistaient (Eux), au contraire, en lui rapportant comment
toute la chose s&rsquo;&eacute;tait pass&eacute;e. Enfin, ayant vu
les chariots (chars) et tout ce que Joseph lui envoyait, il reprit
ses esprits ; </ab>
<ab n="28">et
il dit : Je n&rsquo;ai plus rien &agrave; souhaiter, puisque (si) mon
fils Joseph vit encore. J&rsquo;irai, et je le verrai avant de
mourir.</ab></div>
<div type="chapter" n="46">
<ab n="1">Isra&euml;l
partit donc avec tout ce qu&rsquo;il avait, et vint au Puits du
Serment ; et ayant immol&eacute; en ce lieu des victimes au Dieu de
son p&egrave;re Isaac, </ab>
<ab n="2">il
l&rsquo;entendit dans une vision, pendant la nuit, qui l&rsquo;appelait,
et qui lui disait : Jacob, Jacob. Il lui r&eacute;pondit : Me voici.
</ab>
<ab n="3">Et
Dieu ajouta : Je suis le Dieu tr&egrave;s puissant (fort) de ton
p&egrave;re, ne crains point ; va en Egypte, parce que je t&rsquo;y
rendrai le chef d&rsquo;un grand peuple. </ab>
<ab n="4">J&rsquo;irai
l&agrave; (moi-m&ecirc;me) avec toi, et je t&rsquo;en ram&egrave;nerai
lorsque tu en reviendras, Joseph aussi te fermera les (posera ses
mains sur tes, note) yeux de ses mains. </ab>
<ab n="5">Jacob
&eacute;tant donc parti du Puits du Serment, ses enfants (fils)
l&rsquo;amen&egrave;rent avec ses petits-enfants et leurs femmes,
dans les chariots que le Pharaon avait envoy&eacute;s pour porter ce
vieillard, </ab>
<ab n="6">avec
tout ce qu&rsquo;il poss&eacute;dait au pays de Chanaan ; et il
arriva en Egypte avec toute sa race (lign&eacute;e), </ab>
<ab n="7">ses
fils, ses petits-fils, ses filles, et tout ce qui &eacute;tait n&eacute;
de lui. </ab>
<ab n="8">Or
voici les noms des enfants d&rsquo;Isra&euml;l qui entr&egrave;rent
dans l&rsquo;Egypte, lorsqu&rsquo;il y vint avec toute sa race (ses
enfants). Son fils a&icirc;n&eacute; &eacute;tait Ruben. </ab>
<ab n="9">Les fils de Ruben &eacute;taient H&eacute;noch,
Phallu, Hesron et Charmi. </ab>
<ab n="10">Les
fils de Sim&eacute;on &eacute;taient Jamuel, Jamin, Ahod, Jachin,
Sohar, et Sa&uuml;l, fils d&rsquo;une femme de Chanaan. </ab>
<ab n="11">Les
fils de L&eacute;vi &eacute;taient Gerson, Caath et M&eacute;rari.
</ab>
<ab n="12">Les
fils de Juda : Her, Onan, S&eacute;la, Phar&egrave;s et Zara. Her et
Onan moururent dans le pays de Chanaan. Les fils de Phar&egrave;s
&eacute;taient Hesron et Hamul. </ab>
<ab n="13">Les
fils d&rsquo;Issachar : Thola, Phua, Job et Semron. </ab>
<ab n="14">Les
fils de Zabulon : Sared, Elon et Jah&eacute;lel. </ab>
<ab n="15">Ce
sont l&agrave; les fils de Lia qu&rsquo;elle eut en M&eacute;sopotamie
de Syrie, outre sa fille Dina. (Toutes les &acirc;mes de, note) Ses
fils et ses filles &eacute;taient en tout trente-trois personnes.
</ab>
<ab n="16">Les
fils de Gad &eacute;taient S&eacute;phion, Haggi, Suni, Es&eacute;bon,
H&eacute;ri, Arodi et Ar&eacute;li. </ab>
<ab n="17">Les
fils d&rsquo;Aser : Jamn&eacute;, J&eacute;sua, Jessui, B&eacute;ria,
et (aussi) Sara leur s&oelig;ur. Les fils de B&eacute;ria &eacute;taient
H&eacute;ber et Melchiel. </ab>
<ab n="18">Ce
sont l&agrave; les fils de Zelpha, que Laban avait donn&eacute;e &agrave;
Lia sa fille ; elle les enfanta &agrave; Jacob ; en tout seize
personnes (&acirc;mes). </ab>
<ab n="19">Les
fils de Rachel, femme de Jacob, &eacute;taient Joseph et Benjamin.
</ab>
<ab n="20">Joseph,
&eacute;tant en Egypte, eut deux fils de sa femme Aseneth, fille de
Putiphar, pr&ecirc;tre d&rsquo;H&eacute;liopolis : Manass&eacute; et
Ephra&iuml;m. </ab>
<ab n="21">Les
fils de Benjamin &eacute;taient B&eacute;la, B&eacute;chor, Asbel,
G&eacute;ra, Naaman, Echi, Ros, Mophim, Ophim, et Ared. </ab>
<ab n="22">Ce
sont l&agrave; les fils que Jacob eut de Rachel, qui font en tout
quatorze personnes (&acirc;mes). </ab>
<ab n="23">Dan
n&rsquo;eut qu&rsquo;un fils, Husim. </ab>
<ab n="24">Les
fils de Nephtali &eacute;taient Jasiel, Guni, J&eacute;ser et Sallem.
</ab>
<ab n="25">Ce
sont l&agrave; les fils de Bala, que Laban avait donn&eacute;e &agrave;
Rachel sa fille ; elle les enfanta &agrave; Jacob ; en tout sept
personnes (&acirc;mes). </ab>
<ab n="26">Tous
ceux (Toutes les &acirc;mes) qui vinrent en Egypte avec Jacob, et qui
&eacute;taient sortis de lui, sans compter les femmes de ses fils,
&eacute;taient en tout soixante-six personnes. </ab>
<ab n="27">Il
y faut joindre les deux enfants de Joseph qui lui &eacute;taient n&eacute;s
en Egypte. Ainsi toutes les personnes (&acirc;mes) de la maison de
Jacob qui vinrent en Egypte furent au nombre de soixante-dix. </ab>
<ab n="28">Or
Jacob envoya Juda devant lui vers Joseph pour l&rsquo;avertir de sa
venue, afin qu&rsquo;il v&icirc;nt au-devant de lui en la terre de
Gessen. </ab>
<ab n="29">Quand
Jacob y fut arriv&eacute;, Joseph fit atteler son char, et vint au
m&ecirc;me lieu au-devant de son p&egrave;re ; et le voyant, il se
jeta &agrave; son cou, et l&rsquo;embrassa en pleurant. </ab>
<ab n="30">Jacob
dit &agrave; Joseph : Je mourrai maintenant avec joie, puisque j&rsquo;ai
vu votre visage, et que je vous laisse (vivant) apr&egrave;s moi.
</ab>
<ab n="31">Joseph
dit &agrave; ses fr&egrave;res et &agrave; toute la maison de son
p&egrave;re : Je m&rsquo;en vais dire au (&agrave;) Pharaon que mes
fr&egrave;res et tous ceux de la maison de mon p&egrave;re sont venus
me trouver de la terre de Chanaan o&ugrave; ils demeuraient ; </ab>
<ab n="32">que
ce sont des (hommes) pasteurs de brebis, qui s&rsquo;occupent (avec
soin) &agrave; nourrir des troupeaux, et qu&rsquo;ils ont amen&eacute;
avec eux leurs brebis, leurs b&oelig;ufs et tout ce qu&rsquo;ils
pouvaient avoir. </ab>
<ab n="33">Et
lorsque le Pharaon (il) vous fera venir, et vous demandera : Quelle
est votre occupation ? </ab>
<ab n="34">Vous
lui r&eacute;pondrez : Vos serviteurs sont (des hommes) pasteurs
depuis leur enfance jusqu&rsquo;&agrave; pr&eacute;sent, et nos p&egrave;res
l&rsquo;ont toujours &eacute;t&eacute; comme nous. (Or) Vous direz
cela pour pouvoir demeurer dans la terre de Gessen, parce que les
Egyptiens ont en abomination tous les pasteurs de brebis.</ab></div>
<div type="chapter" n="47">
<ab n="1">Joseph,
&eacute;tant donc all&eacute; trouver (le) Pharaon, (il) lui dit :
Mon p&egrave;re et mes fr&egrave;res sont venus du pays de Chanaan
avec leurs brebis, leurs troupeaux, et tout ce qu&rsquo;ils
poss&egrave;dent, et ils se sont arr&ecirc;t&eacute;s en (dans) la
terre de Gessen. </ab>
<ab n="2">Il
pr&eacute;senta aussi au roi (les) cinq (derniers) de ses fr&egrave;res
; </ab>
<ab n="3">et
le roi leur ayant demand&eacute; : A quoi vous occupez-vous ? Ils lui
r&eacute;pondirent : Vos serviteurs sont pasteurs de brebis, comme
l&rsquo;ont &eacute;t&eacute; nos p&egrave;res. </ab>
<ab n="4">Nous
sommes venus (comme &eacute;trangers) (passer quelque temps) dans vos
terres, parce que la famine est si grande dans le pays de Chanaan,
qu&rsquo;il n&rsquo;y a plus d&rsquo;herbe pour les troupeaux de vos
serviteurs. Et nous vous supplions d&rsquo;agr&eacute;er (prions
d&rsquo;ordonner) que vos serviteurs demeurent dans la terre de
Gessen. </ab>
<ab n="5">Le
roi dit donc &agrave; Joseph : Ton p&egrave;re et tes fr&egrave;res
sont venus te trouver. </ab>
<ab n="6">Tu
peux choisir dans toute l&rsquo;Egypte ; fais-les demeurer dans
l&rsquo;endroit du pays qui te para&icirc;tra le meilleur, et
donne-leur la terre de Gessen. Que si tu connais (sais) qu&rsquo;il y
ait parmi eux des hommes habiles, donne-leur l&rsquo;intendance sur
mes troupeaux. </ab>
<ab n="7">Joseph
introduisit ensuite son p&egrave;re devant le roi, et il le lui
pr&eacute;senta. Jacob salua le Pharaon, et le b&eacute;nit. </ab>
<ab n="8">Le
roi lui ayant demand&eacute; quel &acirc;ge il avait, </ab>
<ab n="9">il
lui r&eacute;pondit : Les jours de ma p&eacute;r&eacute;grination
sont de cent trente ans ; ils ont &eacute;t&eacute; peu nombreux
(courts) et mauvais, et ils n&rsquo;ont point atteint ceux de la
p&eacute;r&eacute;grination de mes p&egrave;res. </ab>
<ab n="10">Et
apr&egrave;s avoir souhait&eacute; toute sorte de bonheur au roi, il
se retira. </ab>
<ab n="11">(Or)
Joseph, selon le commandement du Pharaon, mit son p&egrave;re et ses
fr&egrave;res en possession de Ramess&egrave;s, dans le pays le plus
fertile de l&rsquo;Egypte. </ab>
<ab n="12">Et
il les nourrissait avec toute la maison de son p&egrave;re, donnant &agrave;
chacun ce qui lui &eacute;tait n&eacute;cessaire pour vivre. </ab>
<ab n="13">Car
le pain manquait dans tout le pays, et la famine affligeait toute la
terre, mais principalement l&rsquo;Egypte et le pays de Chanaan.
</ab>
<ab n="14">Joseph,
ayant amass&eacute; tout l&rsquo;argent qu&rsquo;il avait re&ccedil;u
des Egyptiens et des Chanan&eacute;ens pour le bl&eacute; qu&rsquo;il
leur avait vendu, le porta au tr&eacute;sor du roi. </ab>
<ab n="15">Et
lorsqu&rsquo;il ne resta plus d&rsquo;argent &agrave; personne pour
en acheter, tout le peuple de l&rsquo;Egypte vint dire &agrave;
Joseph : Donnez-nous du pain. Pourquoi nous laissez-vous mourir faute
d&rsquo;argent ? </ab>
<ab n="16">Joseph
leur r&eacute;pondit : Si vous n&rsquo;avez plus d&rsquo;argent,
amenez vos troupeaux, et je vous donnerai du bl&eacute; en &eacute;change.
</ab>
<ab n="17">Ils
lui amen&egrave;rent donc leurs troupeaux, et il leur donna du bl&eacute;
pour le prix de leurs chevaux, de leurs brebis, de leurs b&oelig;ufs
et de leurs &acirc;nes ; et il les nourrit cette ann&eacute;e-l&agrave;
pour les troupeaux qu&rsquo;il re&ccedil;ut d&rsquo;eux en &eacute;change.
</ab>
<ab n="18">Ils
revinrent l&rsquo;ann&eacute;e d&rsquo;apr&egrave;s, et ils lui
dirent : Nous ne vous cacherons point, mon seigneur, que l&rsquo;argent
nous ayant manqu&eacute; d&rsquo;abord, nous n&rsquo;avons &eacute;galement
plus de troupeaux. Et vous n&rsquo;ignorez pas qu&rsquo;except&eacute;
nos corps et nos terres nous n&rsquo;avons rien. </ab>
<ab n="19">Pourquoi
donc mourrons-nous sous vos yeux ? Nous nous donnons &agrave; vous,
nous et nos terres : achetez-nous pour &ecirc;tre les esclaves du
roi, et donnez-nous de quoi semer, de peur que la terre ne demeure en
friche, si vous laissez p&eacute;rir ceux qui peuvent la cultiver.
</ab>
<ab n="20">Ainsi
Joseph acheta toutes les terres de l&rsquo;Egypte, chacun vendant
tout ce qu&rsquo;il poss&eacute;dait, &agrave; cause de l&rsquo;extr&eacute;mit&eacute;
de la famine : et il acquit de cette sorte au Pharaon toute l&rsquo;Egypte,
</ab>
<ab n="21">avec
tous les peuples, depuis une extr&eacute;mit&eacute; du royaume
jusqu&rsquo;&agrave; l&rsquo;autre. </ab>
<ab n="22">Except&eacute;
les seules terres des pr&ecirc;tres, qui leur avaient &eacute;t&eacute;
donn&eacute;es par le roi : car on leur fournissait une certaine
quantit&eacute; de bl&eacute; des greniers publics ; c&rsquo;est
pourquoi ils ne furent point oblig&eacute;s de vendre leurs terres.
</ab>
<ab n="23">Apr&egrave;s
cela Joseph dit au peuple : Vous voyez que vous &ecirc;tes au
Pharaon, vous et toutes vos terres. Je vais donc vous donner de quoi
semer, et vous ensemencerez vos champs, </ab>
<ab n="24">afin
que vous puissiez recueillir des grains. Vous en donnerez la
cinqui&egrave;me partie au roi ; et je vous abandonne les quatre
autres pour semer les terres, et pour nourrir vos familles et vos
enfants. </ab>
<ab n="25">Ils
lui r&eacute;pondirent : Notre salut est entre vos mains.
Regardez-nous seulement, mon seigneur, d&rsquo;un &oelig;il
favorable, et nous servirons le roi avec joie. </ab>
<ab n="26">Depuis
ce temps-l&agrave; jusqu&rsquo;&agrave; ce jour, on paye aux rois
dans toute l&rsquo;Egypte la cinqui&egrave;me partie du revenu des
terres, et cela est comme pass&eacute; en loi ; except&eacute; la
terre des pr&ecirc;tres, qui est demeur&eacute;e exempte de cette
suj&eacute;tion. </ab>
<ab n="27">Isra&euml;l
demeura donc en Egypte, c&rsquo;est-&agrave;-dire dans la terre de
Gessen, dont il jouit comme de son bien propre, et o&ugrave; sa
famille s&rsquo;accrut et se multiplia extraordinairement. </ab>
<ab n="28">Il
y v&eacute;cut dix-sept ans, et tout le temps de sa vie fut de cent
quarante-sept ans. </ab>
<ab n="29">(Et)
Comme il vit que le jour de sa mort approchait, il appela son fils
Joseph, et lui dit : Si j&rsquo;ai trouv&eacute; gr&acirc;ce devant
toi, mets ta main sous ma cuisse, et donne-moi cette marque de bont&eacute;,
de me promettre avec v&eacute;rit&eacute; que tu ne m&rsquo;enterreras
point en Egypte ; </ab>
<ab n="30">mais
que je reposerai avec mes p&egrave;res, que tu me transporteras hors
de ce pays, et me mettras dans le s&eacute;pulcre de mes anc&ecirc;tres.
Joseph lui r&eacute;pondit : Je ferai ce que vous me commandez.
</ab>
<ab n="31">Jure-le-moi
donc, dit Jacob. Et pendant que Joseph jurait, Isra&euml;l adora
Dieu, se tournant vers le chevet de son lit.</ab></div>
<div type="chapter" n="48">
<ab n="1">Apr&egrave;s
cela on vint dire un jour &agrave; Joseph que son p&egrave;re &eacute;tait
malade ; alors prenant avec lui ses deux fils Manass&eacute; et
Ephra&iuml;m, il l&rsquo;alla voir. </ab>
<ab n="2">On
dit donc &agrave; Jacob : Voici votre fils Joseph qui vient vous
voir. Jacob, reprenant ses forces, se mit sur son s&eacute;ant dans
son lit. </ab>
<ab n="3">Et
il dit &agrave; Joseph lorsqu&rsquo;il fut entr&eacute; : Le Dieu
tout-puissant m&rsquo;a apparu &agrave; Luza, qui est au pays de
Chanaan ; et m&rsquo;ayant b&eacute;ni, </ab>
<ab n="4">il
m&rsquo;a dit : Je ferai cro&icirc;tre et multiplier beaucoup ta race
; je te rendrai le chef d&rsquo;une multitude de peuples, et je te
donnerai cette terre, et &agrave; ta race (post&eacute;rit&eacute;)
apr&egrave;s toi, afin que tu la poss&egrave;des &agrave; jamais.
</ab>
<ab n="5">C&rsquo;est
pourquoi tes deux fils Ephra&iuml;m et Manass&eacute;, que tu as eus
en Egypte avant que je vinsse ici aupr&egrave;s de toi, seront &agrave;
moi, et ils seront mis au nombre de mes enfants, comme Ruben et
Sim&eacute;on. </ab>
<ab n="6">Mais
les autres que tu auras apr&egrave;s eux seront &agrave; toi, et ils
porteront le nom de leurs fr&egrave;res dans les terres qu&rsquo;ils
poss&eacute;deront. </ab>
<ab n="7">Car
lorsque je revenais de M&eacute;sopotamie je perdis Rachel, qui
mourut en chemin, au pays de Chanaan : c&rsquo;&eacute;tait au
printemps, &agrave; l&rsquo;entr&eacute;e d&rsquo;Ephrata, et je
l&rsquo;enterrai sur le chemin d&rsquo;Ephrata, qui s&rsquo;appelle
aussi Bethl&eacute;hem. </ab>
<ab n="8">Alors
Jacob, voyant les fils de Joseph, lui demanda : Qui sont ceux-ci ?
</ab>
<ab n="9">Joseph
lui r&eacute;pondit : Ce sont mes enfants (fils), que Dieu m&rsquo;a
donn&eacute;s dans ce pays. Approche-les de moi, dit Jacob, afin que
je les b&eacute;nisse. </ab>
<ab n="10">Car
les yeux d&rsquo;Isra&euml;l s&rsquo;&eacute;taient obscurcis &agrave;
cause de sa grande vieillesse, et il ne pouvait bien voir. Les ayant
donc fait approcher de lui, il les embrassa et les baisa ; </ab>
<ab n="11">et
il dit &agrave; son fils : Dieu m&rsquo;a voulu donner la joie de te
voir, et il y ajoute encore celle de voir tes enfants (ta post&eacute;rit&eacute;).
</ab>
<ab n="12">Joseph,
les ayant retir&eacute;s d&rsquo;entre les bras de son p&egrave;re,
(adora) en se prosternant &agrave; (inclin&eacute; vers la) terre.
</ab>
<ab n="13">Et
(Puis) ayant mis Ephra&iuml;m &agrave; sa droite, c&rsquo;est-&agrave;-dire
&agrave; la gauche d&rsquo;Isra&euml;l, et Manass&eacute; &agrave; sa
gauche, c&rsquo;est-&agrave;-dire &agrave; la droite de son p&egrave;re,
il les approcha tous deux de Jacob ; </ab>
<ab n="14">lequel,
&eacute;tendant sa main droite, la mit sur la t&ecirc;te d&rsquo;Ephra&iuml;m,
qui &eacute;tait le plus jeune, et mit sa main gauche sur la t&ecirc;te
de Manass&eacute;, qui &eacute;tait l&rsquo;a&icirc;n&eacute;,
changeant ainsi ses deux mains de place. </ab>
<ab n="15">Et
b&eacute;nissant les enfants de Joseph, il dit : Que le Dieu en la
pr&eacute;sence de qui ont march&eacute; mes p&egrave;res Abraham et
Isaac, le Dieu qui me nourrit depuis ma jeunesse jusqu&rsquo;&agrave;
ce jour ; </ab>
<ab n="16">que
l&rsquo;ange qui m&rsquo;a d&eacute;livr&eacute; de tous maux,
b&eacute;nisse ces enfants ; qu&rsquo;ils portent mon nom, et les
noms de mes p&egrave;res Abraham et Isaac, et qu&rsquo;ils se
multiplient de plus en plus sur la terre. </ab>
<ab n="17">Mais
Joseph, voyant que son p&egrave;re avait mis sa main droite sur la
t&ecirc;te d&rsquo;Ephra&iuml;m, en eut de la (une grande) peine ; et
prenant la main de son p&egrave;re, il t&acirc;cha de la lever de
dessus la t&ecirc;te d&rsquo;Ephra&iuml;m, pour la mettre sur la t&ecirc;te
de Manass&eacute;, </ab>
<ab n="18">en
disant &agrave; son p&egrave;re : Vos mains ne sont pas bien, mon
p&egrave;re, car celui-ci est l&rsquo;a&icirc;n&eacute;. Mettez votre
main droite sur sa t&ecirc;te. </ab>
<ab n="19">Mais,
refusant de le faire, il lui dit : Je le sais, mon fils, je le sais ;
lui aussi sera chef de peuples, et sa race (il) se multipliera ; mais
son fr&egrave;re, qui est plus jeune, sera plus grand que lui, et sa
post&eacute;rit&eacute; se multipliera dans les nations. </ab>
<ab n="20">Jacob
les b&eacute;nit donc alors, et dit : Isra&euml;l sera b&eacute;ni en
vous, et on dira : Que Dieu vous b&eacute;nisse comme Ephra&iuml;m et
Manass&eacute;. Ainsi il mit Ephra&iuml;m avant Manass&eacute;. </ab>
<ab n="21">Il
dit ensuite &agrave; Joseph son fils : Vous voyez que je vais mourir,
Dieu sera avec vous, et il vous ram&egrave;nera au pays de vos p&egrave;res.
</ab>
<ab n="22">Je
te donne de plus qu&rsquo;&agrave; tes fr&egrave;res cette part de
mon bien que j&rsquo;ai gagn&eacute;e sur les Amorrh&eacute;ens avec
mon &eacute;p&eacute;e et mon arc.</ab></div>
<div type="chapter" n="49">
<ab n="1">Or
Jacob appela ses enfants, et leur dit : Assemblez-vous tous, afin que
je vous annonce ce qui doit vous arriver dans les derniers temps.
</ab>
<ab n="2">Venez
tous ensemble, et &eacute;coutez, enfants de Jacob, &eacute;coutez
Isra&euml;l votre p&egrave;re. </ab>
<ab n="3">Ruben,
mon premier-n&eacute;, ma force, et la principale cause (le principe)
de ma douleur : tu devais &ecirc;tre le plus favoris&eacute; dans les
(premier en) dons, et le plus grand en autorit&eacute;. </ab>
<ab n="4">Mais
tu t&rsquo;es r&eacute;pandu comme l&rsquo;eau. Puisses-tu ne point
cro&icirc;tre, parce que tu es mont&eacute; sur le lit de ton p&egrave;re,
et que tu as souill&eacute; sa couche. </ab>
<ab n="5">Sim&eacute;on
et L&eacute;vi sont fr&egrave;res, instruments d&rsquo;un carnage
plein d&rsquo;injustice (d&rsquo;iniquit&eacute; dans le combat). </ab>
<ab n="6">A
Dieu ne plaise que mon &acirc;me ait aucune part &agrave; leurs
conseils, et que ma gloire soit ternie en me liant avec eux ; parce
qu&rsquo;ils ont signal&eacute; leur fureur en tuant des hommes (un
homme), et leur volont&eacute; criminelle en renversant une ville (un
mur). </ab>
<ab n="7">Que
leur fureur soit maudite, parce qu&rsquo;elle est opini&acirc;tre, et
que leur col&egrave;re soit en ex&eacute;cration, parce qu&rsquo;elle
est dure (implacable). Je les diviserai dans Jacob, et je les
disperserai dans Isra&euml;l. </ab>
<ab n="8">Juda,
tes fr&egrave;res te loueront, ta main sera sur le cou de tes ennemis
; les enfants de ton p&egrave;re se prosterneront devant toi. </ab>
<ab n="9">Juda
est un jeune lion. Tu t&rsquo;es lev&eacute;, mon fils, pour ravir la
proie. En te reposant, tu t&rsquo;es couch&eacute; comme un lion et
une lionne ; qui osera le r&eacute;veiller ? </ab>
<ab n="10">Le
sceptre ne sera point &ocirc;t&eacute; de Juda, ni le prince de sa
post&eacute;rit&eacute;, jusqu&rsquo;&agrave; ce que soit venu celui
qui doit &ecirc;tre envoy&eacute; ; et c&rsquo;est lui qui sera
l&rsquo;attente des nations. </ab>
<ab n="11">Il
liera son &acirc;non &agrave; la vigne, il liera, &ocirc; mon fils,
son &acirc;nesse &agrave; la vigne. Il lavera sa robe dans le vin, et
son manteau dans le sang des raisins. </ab>
<ab n="12">Ses
yeux sont plus beaux que le vin, et ses dents plus blanches que le
lait. </ab>
<ab n="13">Zabulon
habitera sur le rivage de la mer et pr&egrave;s du port des navires,
et il s&rsquo;&eacute;tendra jusqu&rsquo;&agrave; Sidon. </ab>
<ab n="14">Issachar,
comme un &acirc;ne robuste, se tient couch&eacute; dans son &eacute;table.
</ab>
<ab n="15">Et
voyant que le repos est bon et que la (sa) terre est excellente, il a
baiss&eacute; l&rsquo;&eacute;paule (soumis son &eacute;paule aux)
sous les fardeaux, et il s&rsquo;est assujetti &agrave; payer les
tributs. </ab>
<ab n="16">Dan
gouvernera son peuple aussi bien que les autres tribus d&rsquo;Isra&euml;l.
</ab>
<ab n="17">Que
Dan devienne comme un serpent dans le chemin, et comme un c&eacute;raste
dans le sentier, qui mord le pied du cheval, afin que celui qui le
monte tombe &agrave; la renverse. </ab>
<ab n="18">Seigneur,
j&rsquo;attendrai votre salut. </ab>
<ab n="19">Gad
combattra tout arm&eacute; &agrave; la t&ecirc;te d&rsquo;Isra&euml;l,
et il retournera ensuite couvert de ses armes (en arri&egrave;re).
</ab>
<ab n="20">Le
pain d&rsquo;Aser sera excellent (gras), et les rois y trouveront
leurs d&eacute;lices. </ab>
<ab n="21">Nephtali
sera comme un cerf qui s&rsquo;&eacute;chappe, et la gr&acirc;ce sera
r&eacute;pandue sur ses paroles. </ab>
<ab n="22">Joseph
cro&icirc;tra et se multipliera (de plus en plus). Il est agr&eacute;able
&agrave; contempler ; ses rameaux courent (les jeunes filles ont
couru) le long de la muraille. </ab>
<ab n="23">Mais
ceux qui &eacute;taient arm&eacute;s de dards l&rsquo;ont exasp&eacute;r&eacute;,
l&rsquo;ont querell&eacute;, et lui ont port&eacute; envie. </ab>
<ab n="24">Il
a mis son arc et sa confiance dans le (Tr&egrave;s) Fort, et les
cha&icirc;nes de ses mains et de ses bras ont &eacute;t&eacute;
rompues par la main du (Tout-)Puissant de Jacob. De l&agrave; (il)
est sorti le pasteur et le rocher d&rsquo;Isra&euml;l. </ab>
<ab n="25">Le
Dieu de ton p&egrave;re sera ton protecteur, et le Tout-Puissant te
comblera des b&eacute;n&eacute;dictions du haut du ciel, des
b&eacute;n&eacute;dictions de l&rsquo;ab&icirc;me des eaux d&rsquo;en
bas, des b&eacute;n&eacute;dictions (du lait) des mamelles et du
fruit des entrailles. </ab>
<ab n="26">Les
b&eacute;n&eacute;dictions que te donne ton p&egrave;re surpassent
(seront fortifi&eacute;es par) celles qu&rsquo;il a re&ccedil;ues de
ses p&egrave;res ; et elles dureront, jusqu&rsquo;&agrave; ce que le
d&eacute;sir des collines &eacute;ternelles soit accompli. Que ces
b&eacute;n&eacute;dictions se r&eacute;pandent sur la t&ecirc;te de
Joseph, et sur le haut de la t&ecirc;te de celui qui est (un)
nazar&eacute;en entre ses fr&egrave;res. </ab>
<ab n="27">Benjamin
sera un loup ravissant ; il d&eacute;vorera la proie le matin, et le
soir il partagera les d&eacute;pouilles. </ab>
<ab n="28">Ce
sont l&agrave; les chefs des douze tribus d&rsquo;Isra&euml;l. Leur
p&egrave;re leur parla en ces termes, et il b&eacute;nit chacun d&rsquo;eux
(les uns apr&egrave;s les autres) en leur donnant les b&eacute;n&eacute;dictions
qui leur &eacute;taient propres. </ab>
<ab n="29">Il
leur donna aussi cet ordre, et il leur dit : Je vais &ecirc;tre r&eacute;uni
&agrave; mon peuple ; ensevelissez-moi avec mes p&egrave;res dans la
caverne double qui est dans le champ d&rsquo;Ephron H&eacute;th&eacute;en,
</ab>
<ab n="30">laquelle
est en face de Mambr&eacute;, au pays de Chanaan, et qu&rsquo;Abraham
acheta d&rsquo;Ephron H&eacute;th&eacute;en, avec tout le champ o&ugrave;
elle est, pour y avoir son s&eacute;pulcre. </ab>
<ab n="31">C&rsquo;est
l&agrave; qu&rsquo;il a &eacute;t&eacute; enseveli avec Sara sa
femme. C&rsquo;est l&agrave; qu&rsquo;aussi Isaac a &eacute;t&eacute;
enseveli avec R&eacute;becca sa femme, et que Lia est pareillement
ensevelie. </ab>
<ab n="32">Apr&egrave;s
avoir achev&eacute; de donner ces ordres et ces instructions &agrave;
ses enfants, il joignit ses pieds sur son lit, et mourut ; et il fut
r&eacute;uni &agrave; son peuple. </ab></div>
<div type="chapter" n="50">
<ab n="1">Joseph,
voyant son p&egrave;re mort, se jeta sur son visage, et le baisa en
pleurant. </ab>
<ab n="2">Il
commanda aux m&eacute;decins qu&rsquo;il avait &agrave; son service
d&rsquo;embaumer le corps de son p&egrave;re. </ab>
<ab n="3">Et
ils ex&eacute;cut&egrave;rent l&rsquo;ordre qu&rsquo;il leur avait
donn&eacute; ; ce qui dura quarante jours, parce que c&rsquo;&eacute;tait
la coutume d&rsquo;employer ce temps pour embaumer les morts. Et
l&rsquo;Egypte pleura Jacob soixante-dix jours. </ab>
<ab n="4">Le
temps du deuil &eacute;tant pass&eacute;, Joseph dit aux officiers du
Pharaon : Si j&rsquo;ai trouv&eacute; gr&acirc;ce devant vous, je
vous prie de repr&eacute;senter au roi </ab>
<ab n="5">que
mon p&egrave;re m&rsquo;a dit : Tu vois que je me meurs ; promets-moi
sous le serment que tu m&rsquo;enseveliras dans mon s&eacute;pulcre
que je me suis pr&eacute;par&eacute; au pays de Chanaan. J&rsquo;irai
donc ensevelir mon p&egrave;re, et je reviendrai (aussit&ocirc;t).
</ab>
<ab n="6">Le
Pharaon lui dit : Va, et ensevelis ton p&egrave;re selon qu&rsquo;il
t&rsquo;y a engag&eacute; par serment. </ab>
<ab n="7">Et
lorsque Joseph y alla, les premiers officiers (tous les anciens) de
la maison du Pharaon, et les plus grands (tous les anciens) de
l&rsquo;Egypte l&rsquo;y accompagn&egrave;rent tous </ab>
<ab n="8">avec
la maison de Joseph et tous ses fr&egrave;res qui le suivirent,
laissant au pays de Gessen leurs petits enfants et tous leurs
troupeaux. </ab>
<ab n="9">Il
y eut aussi des chariots et des cavaliers (chars et des esclaves) qui
le suivirent ; et il se trouva l&agrave; une grande multitude de
personnes. </ab>
<ab n="10">Lorsqu&rsquo;ils
furent venus &agrave; l&rsquo;aire d&rsquo;Atad, qui est situ&eacute;e
au-del&agrave; du Jourdain, ils y c&eacute;l&eacute;br&egrave;rent
les fun&eacute;railles pendant sept jours avec beaucoup de pleurs et
de grands cris (un deuil grand et solennel). </ab>
<ab n="11">Ce
que les habitants du pays de Chanaan ayant vu, ils dirent : Voil&agrave;
un grand deuil parmi les Egyptiens. C&rsquo;est pourquoi ils
nomm&egrave;rent ce lieu le Deuil d&rsquo;Egypte. </ab>
<ab n="12">Les
enfants (fils) de Jacob accomplirent donc ce qu&rsquo;il leur avait
command&eacute; ; </ab>
<ab n="13">et
l&rsquo;ayant port&eacute; au pays de Chanaan, ils l&rsquo;ensevelirent
dans la caverne double qu&rsquo;Abraham avait achet&eacute;e d&rsquo;Ephron
l&rsquo;H&eacute;th&eacute;en, avec le champ qui regarde Mambr&eacute;,
pour en faire le lieu de son s&eacute;pulcre. </ab>
<ab n="14">Aussit&ocirc;t
que Joseph eut enseveli son p&egrave;re, il retourna en Egypte avec
ses fr&egrave;res et toute sa suite. </ab>
<ab n="15">Apr&egrave;s
la mort de Jacob, les fr&egrave;res de Joseph eurent peur, et ils
s&rsquo;entredirent : Joseph pourrait bien maintenant se souvenir de
l&rsquo;injure qu&rsquo;il a soufferte, nous rendre tout le mal que
nous lui avons fait. </ab>
<ab n="16">Ils
lui envoy&egrave;rent donc dire : Votre p&egrave;re, avant de mourir,
nous a command&eacute; </ab>
<ab n="17">De
vous dire de sa part : Je te conjure d&rsquo;oublier le crime de tes
fr&egrave;res, et cette (noire) malice dont ils ont us&eacute; contre
toi. Nous vous conjurons aussi de pardonner cette iniquit&eacute; aux
serviteurs du Dieu de votre p&egrave;re. Joseph pleura en entendant
ces paroles. </ab>
<ab n="18">Et
ses fr&egrave;res, &eacute;tant venus le trouver, se prostern&egrave;rent
devant lui, et lui dirent : Nous sommes vos serviteurs. </ab>
<ab n="19">Il
leur r&eacute;pondit : Ne craignez point ; pouvons-nous r&eacute;sister
&agrave; la volont&eacute; de Dieu ? </ab>
<ab n="20">Vous
avez eu le dessein de me faire du mal ; mais Dieu a chang&eacute; ce
mal en bien, afin de m&rsquo;&eacute;lever comme vous voyez
maintenant, et de sauver plusieurs (beaucoup de) peuples. </ab>
<ab n="21">Ne
craignez point ; je vous nourrirai, vous et vos (petits) enfants. Et
il les consola en leur parlant avec beaucoup de douceur et de
tendresse. </ab>
<ab n="22">Il
demeura (donc) dans l&rsquo;Egypte avec toute la maison de son p&egrave;re,
et il v&eacute;cut cent dix ans. Il vit les enfants d&rsquo;Ephra&iuml;m
jusqu&rsquo;&agrave; la troisi&egrave;me g&eacute;n&eacute;ration.
Machir, fils de Manass&eacute;, eut aussi des enfants, qui naquirent
sur les genoux de Joseph. </ab>
<ab n="23">Joseph
dit ensuite &agrave; ses fr&egrave;res : Dieu vous visitera apr&egrave;s
ma mort, et il vous fera passer de cette terre &agrave; celle qu&rsquo;il
avait jur&eacute; de donner &agrave; Abraham, &agrave; Isaac et &agrave;
Jacob. </ab>
<ab n="24">Et
il exigea d&rsquo;eux une promesse sous le sceau du serment, et il
leur dit : Dieu vous visitera ; transportez mes os avec vous hors de
ce lieu. </ab>
<ab n="25">Il
mourut ensuite &acirc;g&eacute; de cent dix ans accomplis ; et son
corps, ayant &eacute;t&eacute; embaum&eacute;, fut mis dans un
cercueil en Egypte.</ab>
</div>
</div>
