<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">

]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Is">
<div type="chapter" n="1">
<ab n="1">Vision
d&rsquo;Isa&iuml;e, fils d&rsquo;Amos, qu&rsquo;il a vue sur Juda et
J&eacute;rusalem, aux jours d&rsquo;Ozias, de Joathan, d&rsquo;Achaz
et d&rsquo;Ez&eacute;chias, rois de Juda. </ab>
<ab n="2">Cieux,
&eacute;coutez, et terre, pr&ecirc;te l&rsquo;oreille, car le
Seigneur a parl&eacute;. J&rsquo;ai nourri des enfants (fils), et je
les ai &eacute;lev&eacute;s ; mais ils m&rsquo;ont m&eacute;pris&eacute;.
</ab>
<ab n="3">Le
(Un) b&oelig;uf conna&icirc;t son possesseur, et (un) l&rsquo;&acirc;ne
l&rsquo;&eacute;table de son ma&icirc;tre ; mais Isra&euml;l ne m&rsquo;a
pas connu, et mon
peuple n&rsquo;a pas eu d&rsquo;intelligence. </ab>
<ab n="4">Malheur
&agrave; la nation p&eacute;cheresse, au peuple charg&eacute;
d&rsquo;iniquit&eacute;(s oubli&eacute; je pense), &agrave; la race
corrompue (perverse), aux enfants sc&eacute;l&eacute;rats. Ils ont
abandonn&eacute; le Seigneur, ils ont blasph&eacute;m&eacute; le
saint d&rsquo;Isra&euml;l, ils se sont tourn&eacute;s en arri&egrave;re.
</ab>
<ab n="5">O&ugrave;
vous frapperai-je encore, vous qui multipliez les pr&eacute;varications
? Toute t&ecirc;te est languissante, et tout c&oelig;ur est abattu.
</ab>
<ab n="6">Depuis
la plante des pieds jusqu&rsquo;au sommet de la t&ecirc;te il n&rsquo;y
a rien de sain en lui ; ce n&rsquo;est que blessure, et contusion
(meurtrissure), et plaie enflamm&eacute;e, qui n&rsquo;a pas &eacute;t&eacute;
band&eacute;e, &agrave; qui l&rsquo;on n&rsquo;a pas appliqu&eacute;
de rem&egrave;de (pans&eacute;e), et qu&rsquo;on n&rsquo;a pas
adoucie avec l&rsquo;huile. </ab>
<ab n="7">Votre
terre est d&eacute;serte, vos villes sont br&ucirc;l&eacute;es par le
feu, les &eacute;trangers d&eacute;vorent votre pays devant vous, et
il sera d&eacute;sol&eacute; comme une terre ravag&eacute;e par
l&rsquo;ennemi. </ab>
<ab n="8">Et
la fille de Sion demeurera comme une cabane (un berceau) dans une
vigne, et comme une hutte dans un champ de concombres, et comme une
ville livr&eacute;e au pillage. </ab>
<ab n="9">Si
le Seigneur des arm&eacute;es ne nous avait laiss&eacute; un reste,
nous aurions &eacute;t&eacute; comme Sodome, et nous serions
semblables &agrave; Gomorrhe. </ab>
<ab n="10">&Eacute;coutez
la parole du Seigneur, princes de Sodome ; pr&ecirc;tez l&rsquo;oreille
&agrave; la loi de notre Dieu, peuple de Gomorrhe. </ab>
<ab n="11">Qu&rsquo;ai-je
affaire (&agrave; faire) de la multitude de vos victimes ? dit le
Seigneur. J&rsquo;en suis rassasi&eacute;. Je ne veux ni des
holocaustes de b&eacute;liers, ni de la graisse des troupeaux
(animaux gras), ni du sang des veaux, des agneaux et des boucs.
</ab>
<ab n="12">Lorsque
vous veniez (&ecirc;tes venu) devant moi pour vous promener dans mes
parvis (en ma pr&eacute;sence), qui a demand&eacute; ces offrandes &agrave;
vos mains (afin que vous vous promeniez dans mes parvis) ? </ab>
<ab n="13">Ne
m&rsquo;offrez plus de vain sacrifice ; l&rsquo;encens m&rsquo;est en
abomination. Je ne puis souffrir les (ma) n&eacute;om&eacute;nie(s),
le(s) sabbat(s) et les autres f&ecirc;tes ; l&rsquo;iniquit&eacute;
r&egrave;gne dans vos assembl&eacute;es. </ab>
<ab n="14">Mon
&acirc;me hait vos nouvelles lunes (calendes) et vos f&ecirc;tes ;
elles me sont devenues &agrave; charge, je suis las de les supporter
(j&rsquo;ai peine &agrave; les souffrir). </ab>
<ab n="15">(Et)
Lorsque vous &eacute;tendrez vos mains, je d&eacute;tournerai mes
yeux de vous ; et lorsque vous multiplierez les pri&egrave;res, je
n&rsquo;&eacute;couterai pas,
parce que vos mains sont pleines de sang. </ab>
<ab n="16">Lavez-vous,
purifiez-vous, &ocirc;tez de devant mes yeux la malice de vos
pens&eacute;es, cessez de faire le mal (d&rsquo;agir avec
perversit&eacute;), </ab>
<ab n="17">apprenez
&agrave; faire le bien, (re)cherchez la justice, assistez l&rsquo;opprim&eacute;,
faites droit &agrave; (jugez) l&rsquo;orphelin, d&eacute;fendez la
veuve. </ab>
<ab n="18">Et
venez et (accusez) attaquez-moi, dit le Seigneur ; et si vos p&eacute;ch&eacute;s
sont comme l&rsquo;&eacute;carlate, ils deviendront blancs comme la
neige ; et s&rsquo;ils sont rouges comme le vermillon, ils seront
blancs comme la laine. </ab>
<ab n="19">Si
vous voulez et si vous m&rsquo;&eacute;coutez, vous mangerez les
biens de la terre. </ab>
<ab n="20">Que
si vous ne voulez pas, et si vous provoquez ma col&egrave;re, l&rsquo;&eacute;p&eacute;e
vous d&eacute;vorera, car c&rsquo;est la bouche du Seigneur qui a
parl&eacute;. </ab>
<ab n="21">Comment
la cit&eacute; fid&egrave;le, pleine d&rsquo;&eacute;quit&eacute;,
est-elle devenue une prostitu&eacute;e ? La justice habitait en elle,
et (mais) maintenant il y a des meurtriers. </ab>
<ab n="22">Ton
argent s&rsquo;est chang&eacute; en scories, ton vin a &eacute;t&eacute;
m&ecirc;l&eacute; d&rsquo;eau. </ab>
<ab n="23">Tes
princes sont infid&egrave;les, complices des voleurs. Tous ils aiment
les pr&eacute;sents, ils recherchent les r&eacute;compenses. Ils ne
font pas droit (rendent pas la justice) &agrave; l&rsquo;orphelin, et
la cause de la veuve n&rsquo;a pas d&rsquo;acc&egrave;s aupr&egrave;s
d&rsquo;eux. </ab>
<ab n="24">C&rsquo;est
pourquoi voici ce que dit le Seigneur, le Dieu des arm&eacute;es, le
fort d&rsquo;Isra&euml;l : Ah ! Je me consolerai par la perte de
(sur) mes adversaires, et je me vengerai de mes ennemis (ceux qui me
sont oppos&eacute;s). </ab>
<ab n="25">Et
j&rsquo;&eacute;tendrai ma main sur (vers) toi, et je (te) purifierai
par le feu (de) tes scories, et j&rsquo;enl&egrave;verai tout l&rsquo;&eacute;tain
(l&rsquo;alliage) qui est en toi. </ab>
<ab n="26">Et
je r&eacute;tablirai tes juges comme ils &eacute;taient autrefois, et
tes conseillers comme ils &eacute;taient &agrave; l&rsquo;origine ;
apr&egrave;s cela tu seras appel&eacute;e (la) cit&eacute; du juste,
ville fid&egrave;le. </ab>
<ab n="27">Sion
sera rachet&eacute;e par le jugement, et on la r&eacute;tablira
(ram&egrave;nera) par la justice. </ab>
<ab n="28">Mais
(le Seigneur brisera) les sc&eacute;l&eacute;rats et les p&eacute;cheurs
(p&eacute;riront) tous ensemble, et ceux qui auront abandonn&eacute;
le Seigneur seront consum&eacute;s. </ab>
<ab n="29">Car
ils seront confondus par les idoles auxquelles ils ont sacrifi&eacute;,
et vous rougirez &agrave; cause des jardins que vous aviez choisis ;
</ab>
<ab n="30">lorsque
vous serez devenus comme un ch&ecirc;ne dont les feuilles tombent, et
comme un jardin sans eau. </ab>
<ab n="31">Votre
force sera comme de (la cendre chaude de) l&rsquo;&eacute;toupe
(s&egrave;che),
et votre &oelig;uvre comme une &eacute;tincelle ; et l&rsquo;un(e) et
l&rsquo;autre s&rsquo;embrasera(ont), et il n&rsquo;y aura personne
pour l&rsquo;&eacute;teindre.</ab></div>
<div type="chapter" n="2">
<ab n="1">Vision
d&rsquo;Isa&iuml;e, fils d&rsquo;Amos, sur Juda et J&eacute;rusalem.
</ab>
<ab n="2">Il
arrivera, dans les derniers temps, que la montagne de la maison du
Seigneur sera fond&eacute;e sur le sommet des montagnes, et qu&rsquo;elle
s&rsquo;&eacute;l&egrave;vera (sera &eacute;lev&eacute;e) au-dessus
des collines ; et toutes les nations y afflueront, </ab>
<ab n="3">et
(beaucoup) des peuples (nombreux) y viendront, et diront : Venez, et
montons &agrave; la montagne du Seigneur, et &agrave; la maison du
Dieu de Jacob ; et il nous enseignera ses voies, et nous marcherons
dans ses sentiers, car de Sion sortira la loi,
et la parole du Seigneur de J&eacute;rusalem.
</ab>
<ab n="4">Et il
jugera les nations, et il convaincra (d&rsquo;erreur) des (beaucoup
de) peuples (nombreux) ; et ils forgeront de leurs glaives des socs
de charrue, et de leurs lances des faux. Un peuple ne tirera plus
l&rsquo;&eacute;p&eacute;e contre un autre, et on ne s&rsquo;exercera
plus au combat. </ab>
<ab n="5">Maison
de Jacob, venez, et marchons &agrave; la lumi&egrave;re du Seigneur.
</ab>
<ab n="6">Car
vous avez rejet&eacute; votre peuple, la maison de Jacob, parce
qu&rsquo;ils ont &eacute;t&eacute; remplis (de superstitions) comme
autrefois, qu&rsquo;ils ont eu des augures comme les Philistins, et
qu&rsquo;ils se sont attach&eacute;s aux fils des (&agrave; des
enfants) &eacute;trangers. </ab>
<ab n="7">Leur
(Sa) terre est remplie d&rsquo;or et d&rsquo;argent, et il n&rsquo;y
a pas de fin &agrave; leurs tr&eacute;sors. </ab>
<ab n="8">Leur
(Son) pays est plein de chevaux, et leurs chars (ses quadriges) sont
innombrables. Et leur (son) pays est rempli d&rsquo;idoles ; ils ont
ador&eacute; l&rsquo;&oelig;uvre de leurs mains, qu&rsquo;ils avaient
form&eacute;e de leurs doigts. </ab>
<ab n="9">L&rsquo;homme
du peuple s&rsquo;est abaiss&eacute;, et les grands se sont humili&eacute;s
: ne leur pardonnez donc pas. </ab>
<ab n="10">Entre
dans les rochers, et cache-toi dans les creux de la terre, pour
&eacute;viter la terreur (par la crainte) du Seigneur et (de) la
gloire de sa majest&eacute;. </ab>
<ab n="11">Les
yeux altiers de l&rsquo;homme (du peuple) seront humili&eacute;s, la
hauteur (fiert&eacute;) des grands sera abaiss&eacute;e, et (mais) le
Seigneur seul sera &eacute;lev&eacute; en ce jour-l&agrave;. </ab>
<ab n="12">Car
voici le jour du Seigneur des arm&eacute;es contre (&eacute;clatera
sur) tous les superbes, sur les hautains, et sur tous les insolents
(tout arrogant), et ils seront humili&eacute;s ; </ab>
<ab n="13">contre
tous les c&egrave;dres du Liban, hauts et &eacute;lev&eacute;s,
contre tous les ch&ecirc;nes de Basan, </ab>
<ab n="14">contre
toutes les hautes montagnes (les plus hautes), et contre toutes les
collines (les plus) &eacute;lev&eacute;es, </ab>
<ab n="15">contre
toutes les hautes tours, et contre toute muraille fortifi&eacute;e,
</ab>
<ab n="16">contre
tous les vaisseaux de Tharsis, et contre tout ce qui est beau et
pla&icirc;t &agrave; la vue. </ab>
<ab n="17">Et
l&rsquo;&eacute;l&eacute;vation (orgueil) des hommes sera abaiss&eacute;e,
la hauteur des grands sera humili&eacute;e, et le Seigneur seul sera
&eacute;lev&eacute; en ce jour-l&agrave; ; </ab>
<ab n="18">et
les idoles seront enti&egrave;rement bris&eacute;es : </ab>
<ab n="19">Et
on entrera dans les cavernes des rochers, et dans les gouffres
(autres) de la terre, pour &eacute;viter la terreur (frayeur) du
Seigneur et la gloire de sa majest&eacute;, lorsqu&rsquo;il se l&egrave;vera
pour frapper la terre. </ab>
<ab n="20">En
ce jour-l&agrave; l&rsquo;homme (re)jettera ses idoles d&rsquo;argent
et ses statues (simulacres) d&rsquo;or, qu&rsquo;il s&rsquo;&eacute;tait
fait(e)s pour les adorer, les (images des) taupes et des (les)
chauves-souris ; </ab>
<ab n="21">et
il entrera dans les fentes des rochers et dans les creux (cavernes)
des pierres, pour &eacute;viter la terreur (frayeur) du Seigneur et
la gloire de sa majest&eacute;, lorsqu&rsquo;il se l&egrave;vera pour
frapper la terre. </ab>
<ab n="22">Cessez
donc de vous confier en l&rsquo;homme, dans les narines duquel il n&rsquo;y
a qu&rsquo;un souffle, car c&rsquo;est Dieu seul qui est le Tr&egrave;s-Haut
(Laissez donc l&rsquo;homme dont le souffle est dans ses narines,
parce qu&rsquo;il a &eacute;t&eacute; r&eacute;put&eacute; pour le
Tr&egrave;s-Haut).</ab></div>
<div type="chapter" n="3">
<ab n="1">(Car)
Voici que le dominateur, le Seigneur des arm&eacute;es, va &ocirc;ter
de J&eacute;rusalem et de Juda l&rsquo;homme valide (le robuste) et
l&rsquo;homme (le) fort, toute la force du (tout soutien de) pain et
toute la force de (tout soutien d&rsquo;) l&rsquo;eau, </ab>
<ab n="2">l&rsquo;homme
(le) fort et l&rsquo;homme de guerre, le juge et le proph&egrave;te,
le devin et le vieillard, </ab>
<ab n="3">le
chef de cinquante et l&rsquo;homme au visage v&eacute;n&eacute;rable,
le conseiller, les plus sages (l&rsquo;habile) d&rsquo;entre les
architectes, et ceux qui ont l&rsquo;intelligence des paroles (du
langage) mystique(s). </ab>
<ab n="4">Je
leur donnerai des enfants pour princes, et des eff&eacute;min&eacute;s
domineront sur eux. </ab>
<ab n="5">Et
le peuple se pr&eacute;cipitera, homme contre homme, et l&rsquo;ami
contre l&rsquo;ami (et chacun sur son prochain) ; l&rsquo;enfant se
soul&egrave;vera contre le vieillard, et l&rsquo;homme de rien contre
le noble. </ab>
<ab n="6">Et
l&rsquo;on saisira son fr&egrave;re, n&eacute; dans la maison
paternelle : Tu as un v&ecirc;tement, sois notre prince, et que cette
ruine soit sous ta main. </ab>
<ab n="7">En
ce jour il r&eacute;pondra : Je ne suis pas m&eacute;decin, et dans
ma maison il n&rsquo;y a ni pain ni v&ecirc;tement ; ne m&rsquo;&eacute;tablissez
pas prince du peuple. </ab>
<ab n="8">Car
J&eacute;rusalem chancelle (s&rsquo;est &eacute;croul&eacute;e) et
Juda va tomber (est renvers&eacute;), parce que leurs paroles et
leurs &oelig;uvres (inventions) sont contre le Seigneur, pour
provoquer les yeux de sa majest&eacute;. </ab>
<ab n="9">L&rsquo;aspect
de leur visage t&eacute;moigne contre eux (leur a r&eacute;pondu), et
ils ont publi&eacute; (hautement) leur p&eacute;ch&eacute; comme
Sodome, et ils ne l&rsquo;ont pas
cach&eacute;. Malheur &agrave; leur &acirc;me, parce que des maux
(les maux qu&rsquo;ils avaient faits) sont tomb&eacute;s sur eux
(leur ont &eacute;t&eacute; rendus) ! (.) </ab>
<ab n="10">Dites
au juste qu&rsquo;il prosp&eacute;rera (est heureux), (parce) qu&rsquo;il
se nourrira du fruit de ses &oelig;uvres (inventions). </ab>
<ab n="11">Malheur
&agrave; l&rsquo;impie (livr&eacute; au mal), pour sa ruine, car il
lui sera fait (recevra le salaire) selon l&rsquo;&oelig;uvre de ses
mains. </ab>
<ab n="12">Mon
peuple a &eacute;t&eacute; d&eacute;pouill&eacute; par ses
oppresseurs, et des femmes ont domin&eacute; sur lui. Mon peuple,
ceux qui te disent (bien)heureux te trompent, et ils d&eacute;truisent
le chemin par o&ugrave; tu dois marcher. </ab>
<ab n="13">Le
Seigneur se tient debout pour juger, il se tient debout pour juger
les peuples. </ab>
<ab n="14">Le
Seigneur entrera en jugement avec les anciens et les princes de son
peuple, car vous avez d&eacute;vor&eacute; (ravag&eacute;) la (ma)
vigne, et la d&eacute;pouille du pauvre est dans vos maisons.
</ab>
<ab n="15">Pourquoi
foulez-vous aux pieds mon peuple et (meurtrissez) broyez-vous le
visage des pauvres ? dit le Seigneur, le Dieu des arm&eacute;es. </ab>
<ab n="16">Et
le Seigneur dit : Parce que les filles de Sion se sont &eacute;lev&eacute;es,
qu&rsquo;elles ont march&eacute; le cou tendu, en faisant des signes
des yeux et en s&rsquo;applaudissant (qu&rsquo;elles faisaient du
bruit avec leurs pieds), et qu&rsquo;elles ont mesur&eacute; leurs
pas et &eacute;tudi&eacute; leur d&eacute;marche, </ab>
<ab n="17">le
Seigneur rendra chauve la t&ecirc;te des filles de Sion, et il
d&eacute;couvrira leur nudit&eacute; (les d&eacute;pouillera de leur
chevelure). </ab>
<ab n="18">En
ce jour, le Seigneur &ocirc;tera l&rsquo;ornement de leurs
chaussures, et les croissants, </ab>
<ab n="19">et
les colliers, et les filets de perles (carcans), et les bracelets, et
les mitres, </ab>
<ab n="20">les
rubans de cheveux, et les cha&icirc;nettes des pieds (p&eacute;risc&eacute;lides,
note), et les cha&icirc;nes d&rsquo;or (petits colliers, note), et
les bo&icirc;tes de senteur (parfum, note), et les pendants
d&rsquo;oreilles, </ab>
<ab n="21">et
les anneaux (bagues), et les pierreries qui leur pendent sur le
front, </ab>
<ab n="22">et
les v&ecirc;tements pr&eacute;cieux (de rechange), et les &eacute;charpes,
et les voiles (lignes pr&eacute;cieuses), et les riches &eacute;pingles
(aiguilles), </ab>
<ab n="23">et
les miroirs, et les chemises de prix (fins tissus), et les bandeaux,
et les voiles l&eacute;gers (v&ecirc;tements d&rsquo;&eacute;t&eacute;).
</ab>
<ab n="24">Et
au lieu de parfum il y aura la puanteur ; au lieu de ceinture, une
corde ; au lieu de cheveux fris&eacute;s, une t&ecirc;te chauve, et
au lieu de riches corps de jupes (bandelettes qui soutient leur
gorge), un cilice. </ab>
<ab n="25">Tes
hommes les plus beaux tomberont (aussi) sous le glaive, et tes h&eacute;ros
(forts) dans le combat. </ab>
<ab n="26">Les
portes de Sion seront dans le deuil (la tristesse) et dans les
larmes, et elle s&rsquo;assi&eacute;ra &agrave; terre, d&eacute;sol&eacute;e.</ab></div>
<div type="chapter" n="4">
<ab n="1">Et
sept femmes saisiront un m&ecirc;me homme en ce jour-l&agrave;, et
elles lui diront : Nous mangerons notre pain, et nous nous couvrirons
de v&ecirc;tements (&agrave; nos frais) ; (agr&eacute;e(z)) seulement
que nous portions ton (votre) nom, enl&egrave;ve (enlevez) notre
opprobre. </ab>
<ab n="2">En
ce jour-l&agrave;, le germe du Seigneur sera dans la magnificence et
dans la gloire, et le fruit de la terre sera &eacute;lev&eacute; (en
honneur), et une cause d&rsquo;all&eacute;gresse sera
pour ceux d&rsquo;Isra&euml;l qui auront &eacute;t&eacute; sauv&eacute;s.
</ab>
<ab n="3">(Et
voici qui arrivera&nbsp;:) (Alors) tous ceux qui seront rest&eacute;s
dans Sion et qui seront demeur&eacute;s dans J&eacute;rusalem seront
appel&eacute;s saints, tous ceux qui auront &eacute;t&eacute; &eacute;crits
dans J&eacute;rusalem au nombre des vivants. </ab>
<ab n="4">Alors
le Seigneur purifiera les souillures des filles de Sion, et il lavera
J&eacute;rusalem du sang qui est au milieu d&rsquo;elle, par un
esprit de justice et par un esprit d&rsquo;ardeur. </ab>
<ab n="5">Et
le Seigneur &eacute;tablira sur toute l&rsquo;&eacute;tendue de la
montagne de Sion, et au lieu o&ugrave; il aura &eacute;t&eacute;
invoqu&eacute;, une nu&eacute;e obscure (un nuage et une fum&eacute;e)
pendant le jour, et l&rsquo;&eacute;clat d&rsquo;une flamme ardente
pendant la nuit ; car tout ce qui est glorieux sera prot&eacute;g&eacute;
(sa protection). </ab>
<ab n="6">Et
il y aura une tente (un tabernacle) pour donner de l&rsquo;ombre
contre la chaleur pendant le jour, et pour servir de retraite assur&eacute;e
et d&rsquo;asile contre l&rsquo;orage (la temp&ecirc;te) et la pluie.</ab></div>
<div type="chapter" n="5">
<ab n="1">Je
chanterai &agrave; mon bien-aim&eacute; le cantique de mon proche
parent pour (&agrave;) sa vigne. Mon bien-aim&eacute; avait (s&rsquo;est
acquis) une vigne sur une colline fertile (abondant en huile). </ab>
<ab n="2">Il
l&rsquo;entoura d&rsquo;une haie, il en &ocirc;ta les pierres, et y
mit un plant excellent (choisi) ; il (y) b&acirc;tit une tour au
milieu, et il y construisit un pressoir ; et il attendit (esp&eacute;ra)
qu&rsquo;elle produis&icirc;t de bons raisins, et elle en a produit
de(s grappes) sauvages. </ab>
<ab n="3">Maintenant
donc, habitants de J&eacute;rusalem et hommes de Juda, soyez juges
entre moi et ma vigne. </ab>
<ab n="4">Qu&rsquo;ai-je
d&ucirc; faire de plus &agrave; ma vigne que je n&rsquo;aie pas
fait ? Ai-je eu tort d&rsquo;attendre qu&rsquo;elle port&acirc;t
(N&rsquo;esp&eacute;rai-je pas qu&rsquo;elle produirait) de bons
raisins, tandis qu&rsquo;elle en a produit de(s grappes) sauvages ?
</ab>
<ab n="5">Et
maintenant je vous montrerai ce que je vais faire &agrave; ma vigne.
J&rsquo;en arracherai la haie, et elle sera expos&eacute;e au pillage
; je d&eacute;truirai son mur, et elle sera foul&eacute;e aux pieds.
</ab>
<ab n="6">Je la
rendrai d&eacute;serte ; elle ne sera ni taill&eacute;e ni labour&eacute;e
; les ronces et les &eacute;pines y grandiront, et je commanderai aux
nu&eacute;es de ne plus pleuvoir sur elle. </ab>
<ab n="7">(Car)
La vigne du Seigneur des arm&eacute;es c&rsquo;est la maison
d&rsquo;Isra&euml;l, et les hommes de Juda sont le plant auquel il
prenait ses d&eacute;lices ; et j&rsquo;ai attendu (esp&eacute;r&eacute;)
qu&rsquo;ils pratiquassent la droiture, et je ne vois qu&rsquo;iniquit&eacute;
; et qu&rsquo;ils portassent des fruits de justice, et je n&rsquo;entends
que des cris de d&eacute;tresse (le cri de l&rsquo;opprim&eacute;).
</ab>
<ab n="8">Malheur
&agrave; vous qui joignez maison &agrave; maison, et qui ajoutez
terres &agrave; terres, jusqu&rsquo;&agrave; ce que l&rsquo;espace
vous manque ! Serez-vous donc les seuls &agrave; habiter sur la terre
? </ab>
<ab n="9">J&rsquo;ai
appris ce que vous faites, dit (Voici ce qui a &eacute;t&eacute;
r&eacute;v&eacute;l&eacute; &agrave; mes oreilles. Le) le Seigneur
des arm&eacute;es ; (dit J&rsquo;ai jur&eacute;) certainement ces (si
des, note) maisons nombreuses, grandes et belles, (ne) seront (pas)
d&eacute;sertes, sans habitant. </ab>
<ab n="10">Car
dix arpents de vignes ne rempliront qu&rsquo;une petite bouteille, et
trente boisseaux (mesures) de semence n&rsquo;en rendront que trois.
</ab>
<ab n="11">Malheur
&agrave; vous, qui vous levez d&egrave;s le matin pour vous livrer &agrave;
l&rsquo;orgie (l&rsquo;ivresse) et pour boire jusqu&rsquo;au soir (&agrave;
la nuit), jusqu&rsquo;&agrave; ce que vous soyez &eacute;chauff&eacute;s
par le vin. </ab>
<ab n="12">La
harpe et le luth (la lyre), le tambour(in) et la fl&ucirc;te, et le
vin, se trouvent dans vos festins ; et vous ne prenez pas garde &agrave;
l&rsquo;&oelig;uvre du Seigneur, et vous ne consid&eacute;rez pas les
ouvrages de ses mains. </ab>
<ab n="13">C&rsquo;est
pour cela que mon peuple a &eacute;t&eacute; emmen&eacute; captif,
parce qu&rsquo;il n&rsquo;a pas eu de science (d&rsquo;intelligence)
; ses nobles sont morts de faim, et sa multitude (de son peuple) a
s&eacute;ch&eacute; de soif. </ab>
<ab n="14">C&rsquo;est
pour cela que le s&eacute;jour des morts (l&rsquo;enfer) a dilat&eacute;
son &acirc;me, et qu&rsquo;il a ouvert sa bouche sans mesure, et les
h&eacute;ros (puissants) d&rsquo;Isra&euml;l, et son (bas) peuple, et
ses hommes illustres (grands) et glorieux y descendront. </ab>
<ab n="15">Et
l&rsquo;homme du peuple devra se courber, et les grands seront
humili&eacute;s, et les yeux des superbes seront abaiss&eacute;s.
</ab>
<ab n="16">Et
le Seigneur (Dieu) des arm&eacute;es sera exalt&eacute; par le
jugement, et le Dieu saint sera sanctifi&eacute; par la justice.
</ab>
<ab n="17">Alors
les agneaux pa&icirc;tront selon leur coutume, et les &eacute;trangers
viendront se nourrir dans les d&eacute;serts devenus fertiles.
</ab>
<ab n="18">Malheur
&agrave; vous, qui tra&icirc;nez l&rsquo;iniquit&eacute; avec les
cordes du mensonge (de la vanit&eacute;), et le p&eacute;ch&eacute;
avec (comme) les traits d&rsquo;un chariot ; </ab>
<ab n="19">vous
qui dites : Qu&rsquo;il se h&acirc;te, et que son &oelig;uvre arrive
bient&ocirc;t, afin que nous la voy(i)ons ; que le d&eacute;cret du
saint d&rsquo;Isra&euml;l s&rsquo;approche (et s&rsquo;accomplisse),
afin que nous le connaissions. </ab>
<ab n="20">Malheur
&agrave; vous, qui dites que le mal est bien, et que le bien est mal
; qui changez (donnez) les t&eacute;n&egrave;bres en (pour la)
lumi&egrave;re, et la lumi&egrave;re en (pour les) t&eacute;n&egrave;bres
; qui changez (donnez) l&rsquo;amertume en (pour la) douceur, et la
douceur en (pour l&rsquo;) amertume. </ab>
<ab n="21">Malheur
&agrave; vous, qui &ecirc;tes sages &agrave; vos propres yeux, et qui
&ecirc;tes prudents selon vous-m&ecirc;mes. </ab>
<ab n="22">Malheur
&agrave; vous, qui &ecirc;tes puissants &agrave; boire le vin, et
vaillants pour faire des m&eacute;langes enivrants ; </ab>
<ab n="23">qui
justifiez l&rsquo;impie pour des pr&eacute;sents, et qui ravissez au
juste sa (propre) justice. (!) </ab>
<ab n="24">C&rsquo;est
pourquoi, comme la langue du feu d&eacute;vore la paille, et comme la
chaleur de la flamme la consume (br&ucirc;le enti&egrave;rement),
ainsi leur racine sera comme de la cendre (embras&eacute;e), et leur
tige (germe) se dissipera (s&rsquo;&eacute;l&egrave;vera) comme de la
poussi&egrave;re, car ils ont rejet&eacute; la loi du Seigneur des
arm&eacute;es, et ils ont blasph&eacute;m&eacute; la parole du saint
d&rsquo;Isra&euml;l. </ab>
<ab n="25">C&rsquo;est
pourquoi la fureur du Seigneur s&rsquo;est allum&eacute;e contre son
peuple, et (qu&rsquo;) il a &eacute;tendu sa main sur lui, et (qu&rsquo;)
il l&rsquo;a frapp&eacute; ; et (que) les montagnes ont &eacute;t&eacute;
&eacute;branl&eacute;es, et (que) les cadavres ont &eacute;t&eacute;
comme de l&rsquo;ordure (la boue) au milieu des places publiques.
Malgr&eacute; tout cela, sa fureur n&rsquo;est pas
apais&eacute;e, et sa main est encore &eacute;tendue. </ab>
<ab n="26">Il
&eacute;l&egrave;vera un (son) &eacute;tendard pour (parmi) les
peuples lointains ; il (en) (l&rsquo;) appellera (un) d&rsquo;un coup
de sifflet des extr&eacute;mit&eacute;s de la terre, et il accourra
aussit&ocirc;t avec une vitesse prodigieuse (promptement). </ab>
<ab n="27">Nul,
dans ses rangs, ne sentira la lassitude et la fatigue ; personne ne
sommeillera ni ne dormira ; aucun n&rsquo;aura la ceinture de ses
reins d&eacute;tach&eacute;e, ni la courroie de ses chaussures
rompue. </ab>
<ab n="28">Ses
fl&egrave;ches sont ac&eacute;r&eacute;es, et tous ses arcs band&eacute;s.
Les sabots (La corne) de ses (leurs) chevaux sont comme des cailloux,
et les roues de ses chars ont la rapidit&eacute; (l&rsquo;imp&eacute;tuosit&eacute;)
de la temp&ecirc;te. </ab>
<ab n="29">Son
rugissement est comme celui d&rsquo;un lion, il rugira comme des
lionceaux ; il fr&eacute;mira et saisira sa proie, et il l&rsquo;emportera
(&eacute;treindra), et personne ne viendra (pourra) la lui enlever.
</ab>
<ab n="30">En
ce jour, un bruit semblable &agrave; celui de la mer retentira sur
lui ; nous regarderons sur la terre, et il n&rsquo;y aura que les
t&eacute;n&egrave;bres de la tribulation, et la lumi&egrave;re
dispara&icirc;tra (a &eacute;t&eacute; couverte de t&eacute;n&egrave;bres)
dans cette (par sa) profonde obscurit&eacute;.</ab></div>
<div type="chapter" n="6">
<ab n="1">L&rsquo;ann&eacute;e
de la mort du roi Ozias, je vis le Seigneur assis sur un tr&ocirc;ne
sublime (haut) et &eacute;lev&eacute;, et le bas de ses v&ecirc;tements
remplissait le temple. </ab>
<ab n="2">Les
(Des) s&eacute;raphins se tenaient au-dessus du tr&ocirc;ne ; ils
avaient chacun six ailes : deux dont ils voilaient leur face, deux
dont ils voilaient leurs pieds, et deux dont ils se servaient pour
voler. </ab>
<ab n="3">Ils
criaient l&rsquo;un &agrave; l&rsquo;autre et disaient : Saint,
Saint, Saint est le Seigneur, le Dieu des arm&eacute;es ; toute la
terre est remplie de sa gloire. </ab>
<ab n="4">Les
linteaux des portes (gonds) furent &eacute;branl&eacute;s par la voix
(des anges) qui retentissait, et la maison fut remplie de fum&eacute;e.
</ab>
<ab n="5">Alors
je dis : Malheur &agrave; moi de ce que je me suis tu, car je suis un
homme aux l&egrave;vres impures (souill&eacute;es), et j&rsquo;habite
au milieu d&rsquo;un peuple dont les l&egrave;vres sont impures
(souill&eacute;es), et j&rsquo;ai vu de mes yeux le roi, le Seigneur
des arm&eacute;es. (!) </ab>
<ab n="6">Mais
(Et) un des s&eacute;raphins vola vers moi, tenant dans sa main un
charbon ardent (caillou) qu&rsquo;il avait pris avec des pincettes de
dessus l&rsquo;autel ; </ab>
<ab n="7">et
il (en) toucha ma bouche, et dit : Ceci a touch&eacute; tes l&egrave;vres
; ton iniquit&eacute; sera enlev&eacute;e (effac&eacute;e), et ton
p&eacute;ch&eacute; sera purifi&eacute;. </ab>
<ab n="8">Et
j&rsquo;entendis la voix du Seigneur disant : Qui enverrai-je ? et
qui ira pour nous ? Je r&eacute;pondis : Me voici ; envoyez-moi. </ab>
<ab n="9">Et
il dit : Va, et dis &agrave; ce peuple : Ecoutez ce que je vous dis
(Ecoutant, &eacute;coutez, note), et ne (le) comprenez pas ; voyez ce
que je vous fais voir, et ne le discernez pas. </ab>
<ab n="10">Aveugle
le c&oelig;ur de ce peuple, et rends ses oreilles dures, et
bouche-lui les yeux, de peur qu&rsquo;il ne voie de ses yeux, et
qu&rsquo;il n&rsquo;entende de ses oreilles, et qu&rsquo;il ne
comprenne de son c&oelig;ur, et qu&rsquo;il ne se convertisse, et que
je ne le gu&eacute;risse. </ab>
<ab n="11">Et
je dis : Jusques &agrave; quand, Seigneur ? Et il dit : Jusqu&rsquo;&agrave;
ce que les villes soient d&eacute;sol&eacute;es et sans citoyens, les
maisons sans habitant, et que la terre demeure d&eacute;serte. </ab>
<ab n="12">Le
Seigneur &eacute;loignera les hommes, et celle qui avait &eacute;t&eacute;
d&eacute;laiss&eacute;e au milieu du pays se multipliera. </ab>
<ab n="13">Et
elle sera encore d&eacute;cim&eacute;e, et elle reviendra au
Seigneur, et elle para&icirc;tra dans sa grandeur comme un (le)
t&eacute;r&eacute;binthe, et comme un (le) ch&ecirc;ne qui &eacute;tend
ses rameaux ; la race qui demeurera en elle sera sainte.
</ab></div>
<div type="chapter" n="7">
<ab n="1">Il
arriva au temps d&rsquo;Achaz, fils de Joathan, fils d&rsquo;Ozias,
roi de Juda, que Rasin, roi de Syrie, et Phac&eacute;e, fils de
Rom&eacute;lie, roi d&rsquo;Isra&euml;l, mont&egrave;rent contre
J&eacute;rusalem pour l&rsquo;assi&eacute;ger ; et ils ne purent s&rsquo;en
emparer. </ab>
<ab n="2">Et
l&rsquo;on vint dire &agrave; la maison de David : La Syrie a fait sa
jonction avec (trouv&eacute; un appui dans) Ephra&iuml;m. Et le c&oelig;ur
d&rsquo;Achaz et le c&oelig;ur de son peuple furent agit&eacute;s,
comme les arbres des for&ecirc;ts sont agit&eacute;s par le vent.
</ab>
<ab n="3">Alors
le Seigneur dit &agrave; Isa&iuml;e : Va au-devant d&rsquo;Achaz, toi
et Jasub, ton fils qui t&rsquo;est rest&eacute;, vers l&rsquo;extr&eacute;mit&eacute;
de l&rsquo;aqueduc de la piscine sup&eacute;rieure, sur le chemin (la
voie) du champ du foulon
; </ab>
<ab n="4">et
dis-lui : Aie (Ayez) soin de demeurer en paix (vous tenir en repos) ;
ne crains (craignez) pas,
et que ton (votre) c&oelig;ur ne se trouble (tremble) pas devant ces
deux bouts de tisons fumants, devant la col&egrave;re (et la fureur)
de Rasin, roi de Syrie, et du fils de Rom&eacute;lie ; </ab>
<ab n="5">de
ce que la Syrie, Ephra&iuml;m et le fils de Rom&eacute;lie ont
conspir&eacute; ensemble contre toi (vous), en disant : </ab>
<ab n="6">Montons
contre Juda, faisons-lui la guerre, et rendons-nous-en les ma&icirc;tres
(faisons-le venir &agrave; nous), et &eacute;tablissons-y pour roi le
fils de Tab&eacute;el. </ab>
<ab n="7">Voici
ce que dit le Seigneur Dieu : Cela ne subsistera pas, et (cela) ne
sera (m&ecirc;me) pas ; </ab>
<ab n="8">mais
Damas sera (est) la t&ecirc;te (capitale) de la Syrie, et Rasin la
t&ecirc;te (le chef) de Damas ; et dans soixante-cinq ans Ephra&iuml;m
cessera d&rsquo;&ecirc;tre un peuple ; </ab>
<ab n="9">et
Samarie sera la t&ecirc;te (est la capitale) d&rsquo;Ephra&iuml;m, et
le fils de Rom&eacute;lie la t&ecirc;te (le chef) de Samarie. Si vous
ne croyez pas, vous ne subsisterez (pers&eacute;v&eacute;rerez) pas.
</ab>
<ab n="10">Le
Seigneur continua de parler &agrave; Achaz et lui dit : </ab>
<ab n="11">Demande
pour toi un signe (miracle) au Seigneur ton Dieu, soit au fond de la
terre (enfer), soit au plus haut du ciel. </ab>
<ab n="12">Et
Achaz r&eacute;pondit : Je ne demanderai rien, et je ne tenterai pas
le Seigneur. </ab>
<ab n="13">Et
Isa&iuml;e (le proph&egrave;te) dit : Ecoutez donc, maison de David.
Ne vous suffit-il pas de lasser la patience des hommes, que vous
lassiez encore celle de mon Dieu ? </ab>
<ab n="14">C&rsquo;est
pourquoi le Seigneur lui-m&ecirc;me vous donnera un signe : Une
vierge concevra, et elle enfantera un fils, auquel on donnera le nom
d&rsquo;Emmanuel. </ab>
<ab n="15">Il
mangera du beurre et du miel, en sorte qu&rsquo;il sache rejeter le
mal et choisir le bien. </ab>
<ab n="16">Car
avant que l&rsquo;enfant sache rejeter le mal et choisir le bien, le
pays que tu d&eacute;testes &agrave; cause de leurs deux rois sera
abandonn&eacute; (de ses deux rois). </ab>
<ab n="17">Le
Seigneur fera venir sur toi, sur ton peuple et sur la maison de ton
p&egrave;re, par le roi des Assyriens, des jours tels qu&rsquo;il n&rsquo;y
en a pas eu depuis le temps o&ugrave; Ephra&iuml;m s&rsquo;est s&eacute;par&eacute;
de Juda. </ab>
<ab n="18">En
ce jour-l&agrave;, le Seigneur appellera d&rsquo;un coup de sifflet
la mouche qui est &agrave; l&rsquo;extr&eacute;mit&eacute; des
fleuves de l&rsquo;Egypte, et l&rsquo;abeille qui est au pays d&rsquo;Assur
; </ab>
<ab n="19">et
elles viendront, et elles se (re)poseront dans les torrents des
vall&eacute;es, et dans les creux des rochers, sur tous les
arbrisseaux, et dans tous les trous. </ab>
<ab n="20">En
ce jour-l&agrave; le Seigneur rasera, avec un rasoir pris &agrave;
louage, avec ceux qui sont au-del&agrave; du fleuve, avec le roi des
Assyriens, la t&ecirc;te, le poil des pieds, et toute la barbe. </ab>
<ab n="21">En
ce jour-l&agrave;, chacun nourrira une vache et deux brebis, </ab>
<ab n="22">et
le lait sera si abondant qu&rsquo;on mangera du beurre ; car
quiconque sera demeur&eacute; dans le pays se nourrira de beurre et
de miel. </ab>
<ab n="23">En
ce jour-l&agrave;, tout lieu o&ugrave; il y avait eu mille pieds de
vigne, valant mille pi&egrave;ces d&rsquo;argent,
sera livr&eacute; aux (ces pieds de vigne seront chang&eacute;s en)
ronces et aux (en) &eacute;pines. </ab>
<ab n="24">On
y entrera avec les fl&egrave;ches et l&rsquo;arc, car les ronces et
les &eacute;pines couvriront tout le pays. </ab>
<ab n="25">Et
toutes les montagnes qui &eacute;taient (seront bien) sarcl&eacute;es
et cultiv&eacute;es n&rsquo;inspireront plus de crainte par leurs
ronces et leurs &eacute;pines (ne les atteindra pas), mais elles
serviront de p&acirc;turages aux b&oelig;ufs, et les troupeaux (le
menu b&eacute;tail) les fouleront.</ab></div>
<div type="chapter" n="8">
<ab n="1">(Et)
Le Seigneur me dit : Prends un grand livre, et &eacute;cris dedans,
en caract&egrave;res lisibles (style d&rsquo;homme) : H&acirc;tez-vous
de saisir (Enl&egrave;ve promptement) les d&eacute;pouilles, pille(z)
promptement. </ab>
<ab n="2">Et
je pris des t&eacute;moins fid&egrave;les, le pr&ecirc;tre Urie, et
Zacharie, fils de Barachie ; </ab>
<ab n="3">et
je m&rsquo;approchai de la proph&eacute;tesse, et elle con&ccedil;ut
et enfanta un fils. Alors le Seigneur me dit : Donne-lui pour nom
: H&acirc;tez-vous (H&acirc;te-toi) de saisir les d&eacute;pouilles,
pille(z) promptement
; </ab>
<ab n="4">car
avant que l&rsquo;enfant sache nommer son p&egrave;re et sa m&egrave;re,
la puissance de Damas et les d&eacute;pouilles de Samarie seront
emport&eacute;es devant le roi des Assyriens. </ab>
<ab n="5">Le
Seigneur me parla encore, et me dit : </ab>
<ab n="6">Parce
que ce peuple a rejet&eacute; les eaux de Silo&eacute;, qui coulent
en silence, et qu&rsquo;il a pr&eacute;f&eacute;r&eacute; s&rsquo;appuyer
sur Rasin et sur le fils de Rom&eacute;lie, </ab>
<ab n="7">le
Seigneur am&egrave;nera sur lui les puissantes et grandes
(abondantes) eaux du fleuve, le roi des Assyriens avec toute sa
gloire ; il montera de tous c&ocirc;t&eacute;s au-dessus de son lit,
et il d&eacute;bordera sur toutes ses rives, </ab>
<ab n="8">et
il p&eacute;n&eacute;trera dans Juda, inondant et se r&eacute;pandant,
jusqu&rsquo;&agrave; ce qu&rsquo;on ait de l&rsquo;eau jusqu&rsquo;au
cou. Il d&eacute;ploiera ses ailes et remplira l&rsquo;&eacute;tendue
de votre (ton) pays, &ocirc; Emmanuel. </ab>
<ab n="9">(R)Assemblez-vous,
peuples, et vous serez vaincus ; &eacute;coutez, vous tous, pays
&eacute;loign&eacute;s ; r&eacute;unissez vos forces, et vous serez
vaincus ; prenez vos armes, et vous serez vaincus ; </ab>
<ab n="10">formez
des desseins, et ils seront dissip&eacute;s ; donnez des ordres
(dites une parole), et ils (elle) ne s&rsquo;ex&eacute;cuteront(a)
pas, car Dieu est avec nous. </ab>
<ab n="11">Car
ainsi m&rsquo;a parl&eacute; le Seigneur me tenant de sa main
puissante, et m&rsquo;avertissant de ne pas marcher dans la voie de
ce peuple, en disant : </ab>
<ab n="12">Ne
dites pas :
Conjuration ; car tout ce que dit ce peuple est conjuration ; ne
craignez pas ce qu&rsquo;il craint, et ne vous &eacute;pouvantez pas
; </ab>
<ab n="13">mais
sanctifiez le Seigneur des arm&eacute;es ; qu&rsquo;il soit lui-m&ecirc;me
votre crainte (frayeur) et votre terreur, </ab>
<ab n="14">et
il deviendra votre sanctification ; et (mais) il sera une (en) pierre
d&rsquo;achoppement et une (en) pierre de scandale pour les deux
maisons d&rsquo;Isra&euml;l, un (en) pi&egrave;ge et un (en) sujet de
ruine pour les habitants de J&eacute;rusalem. </ab>
<ab n="15">Et
beaucoup d&rsquo;entre eux tr&eacute;bucheront ; ils tomberont et se
briseront, ils s&rsquo;engageront dans le filet et seront pris. </ab>
<ab n="16">Lie
cet oracle (le t&eacute;moignage), scelle cette r&eacute;v&eacute;lation
(la loi) parmi mes disciples. </ab>
<ab n="17">J&rsquo;attendrai
donc le Seigneur qui cache son visage &agrave; la maison de Jacob, et
je demeurerai dans l&rsquo;attente. </ab>
<ab n="18">Me
voici, moi et les enfants que le Seigneur m&rsquo;a donn&eacute;s ;
nous sommes (pour &ecirc;tre un signe et) un pr&eacute;sage pour
(dans) Isra&euml;l par l&rsquo;ordre du Seigneur des arm&eacute;es
qui habite sur la montagne de Sion. </ab>
<ab n="19">Et
lorsqu&rsquo;ils vous diront : Consultez les magiciens (pythoniens,
note) et les devins qui parlent tout bas (bruissent) dans leurs
enchantements, r&eacute;pondez : Le peuple ne consultera-t-il pas son
Dieu ? parle-t-on aux morts en faveur des (pour les) vivants ?
</ab>
<ab n="20">Allons
(Recourez) plut&ocirc;t &agrave; la loi et au t&eacute;moignage.
S&rsquo;ils ne tiennent pas
ce langage, la lumi&egrave;re du matin ne luira pas pour eux. </ab>
<ab n="21">Ils
seront errants sur la terre, ils tomberont, ils souffriront la faim,
et lorsqu&rsquo;ils auront faim ils s&rsquo;irriteront, et ils
maudiront leur roi et leur Dieu, ils tourneront les yeux en haut,
</ab>
<ab n="22">et
ils regarderont la terre, et ils ne verront qu&rsquo;affliction et
t&eacute;n&egrave;bres, qu&rsquo;abattement et angoisse, et que (une)
nu&eacute;e sombre les poursuivant, et ils ne pourront pas &eacute;chapper
&agrave; leur angoisse.</ab></div>
<div type="chapter" n="9">
<ab n="1">Au
temps pass&eacute; (Dans le premier temps) le pays de Zabulon et le
pays de Nephthali ont &eacute;t&eacute; humili&eacute;s (a &eacute;t&eacute;
all&eacute;g&eacute;s), et au temps &agrave; venir, la route de la
mer, au-del&agrave; du Jourdain, la (voie de la) Galil&eacute;e des
nations, seront couvertes de gloire (a &eacute;t&eacute; aggrav&eacute;e).
</ab>
<ab n="2">Le
peuple qui marchait dans les t&eacute;n&egrave;bres a vu une grande
lumi&egrave;re ; sur (pour) ceux qui habitaient dans la r&eacute;gion
de l&rsquo;ombre de la mort, une lumi&egrave;re s&rsquo;est lev&eacute;e.
</ab>
<ab n="3">Vous
avez multipli&eacute; le peuple dont (et) vous n&rsquo;av(i)ez pas
augment&eacute; la (sa) joie. Ils se r&eacute;jouiront devant vous,
comme on se r&eacute;jouit &agrave; la moisson, et comme les
vainqueurs tressaillent d&rsquo;all&eacute;gresse lorsqu&rsquo;ils
ont pill&eacute; l&rsquo;ennemi, et qu&rsquo;ils partagent le butin
(les d&eacute;pouilles). </ab>
<ab n="4">Car
le joug qui pesait sur lui, la verge qui d&eacute;chirait son dos
(&eacute;paule), et le sceptre de celui qui l&rsquo;opprimait, vous
les avez bris&eacute;s, comme &agrave; la journ&eacute;e de Madian.
</ab>
<ab n="5">Car
toutes les d&eacute;pouilles (tout pillage) remport&eacute;(es) (avec
violence et) dans le tumulte, et les v&ecirc;tements souill&eacute;s
de sang seront mis au feu, et deviendront la p&acirc;ture de la
flamme. </ab>
<ab n="6">Car
un petit enfant nous est n&eacute;, et un fils nous a &eacute;t&eacute;
donn&eacute; ; il portera sur son &eacute;paule la marque de sa
principaut&eacute; ; et il sera appel&eacute; Admirable, Conseiller,
Dieu, Fort, P&egrave;re du si&egrave;cle futur, Prince de la paix.
</ab>
<ab n="7">Son
empire s&rsquo;&eacute;tendra de plus en plus, et la paix n&rsquo;aura
pas de fin ; il s&rsquo;assi&eacute;ra sur le tr&ocirc;ne de David,
et il poss&eacute;dera (s&rsquo;assi&eacute;ra sur) son royaume pour
l&rsquo;affermir et le fortifier par (dans) le droit (jugement) et
par (dans) la justice, d&egrave;s maintenant et &agrave; jamais ; le
z&egrave;le du Seigneur des arm&eacute;es fera ces choses. </ab>
<ab n="8">Le
Seigneur a envoy&eacute; une parole &agrave; Jacob, et elle est
tomb&eacute;e sur (dans) Isra&euml;l. </ab>
<ab n="9">Tout
le peuple le saura, (de m&ecirc;me) Ephra&iuml;m et les habitants de
Samarie, qui disent dans l&rsquo;orgueil et dans l&rsquo;arrogance
(enflure) de leur c&oelig;ur : </ab>
<ab n="10">Les
briques sont tomb&eacute;es, mais nous b&acirc;tirons en pierres de
taille ; ils ont coup&eacute; les (nos) sycomores, mais nous mettrons
des c&egrave;dres &agrave; leur place. </ab>
<ab n="11">Le
Seigneur suscitera contre Isra&euml;l (sur lui, note) les ennemis de
Rasin, et il fera venir en foule ses ennemis, </ab>
<ab n="12">les
Syriens &agrave; l&rsquo;orient, et les Philistins &agrave;
l&rsquo;occident, et ils d&eacute;voreront Isra&euml;l &agrave;
pleine bouche. Malgr&eacute; tout cela, sa fureur n&rsquo;est pas
apais&eacute;e, et sa main est encore &eacute;tendue. </ab>
<ab n="13">Le
peuple n&rsquo;est pas revenu vers celui qui le frappait, et ils
n&rsquo;ont pas recherch&eacute; le Seigneur des arm&eacute;es.
</ab>
<ab n="14">Aussi
le Seigneur retranchera en un seul jour la t&ecirc;te et la queue,
celui qui s&rsquo;abaisse et celui qui s&rsquo;&eacute;l&egrave;ve
(plie et celui qui r&eacute;fr&egrave;ne, note). </ab>
<ab n="15">Le
vieillard et le personnage v&eacute;n&eacute;rable sont la t&ecirc;te,
et le proph&egrave;te qui enseigne le mensonge est la queue. </ab>
<ab n="16">Ceux
qui appellent ce peuple heureux se trouveront &ecirc;tre des
s&eacute;ducteurs, et ceux qu&rsquo;on proclame (bien)heureux se
trouveront pr&eacute;cipit&eacute;s (dans la ruine). </ab>
<ab n="17">C&rsquo;est
pourquoi le Seigneur ne mettra pas
sa joie dans les jeunes gens d&rsquo;Isra&euml;l, il n&rsquo;aura pas
piti&eacute; des orphelins et des veuves, car ils sont tous des
hypocrites et des m&eacute;chants, et toutes les bouches prof&egrave;rent
la folie. Malgr&eacute; tout cela sa fureur n&rsquo;est pas
apais&eacute;e, et sa main est encore &eacute;tendue. </ab>
<ab n="18">Car
l&rsquo;impi&eacute;t&eacute; s&rsquo;est allum&eacute;e comme un feu
: elle d&eacute;vorera les ronces et les &eacute;pines ; elle
s&rsquo;embrasera dans l&rsquo;&eacute;paisseur de la (d&rsquo;une,
note) for&ecirc;t ; et des tourbillons de fum&eacute;e s&rsquo;&eacute;l&egrave;veront
en haut. </ab>
<ab n="19">Par
la col&egrave;re du Seigneur des arm&eacute;es le pays a &eacute;t&eacute;
&eacute;pouvant&eacute; (boulevers&eacute;), et le peuple sera comme
la p&acirc;ture du feu ; le fr&egrave;re n&rsquo;&eacute;pargnera pas
son fr&egrave;re. </ab>
<ab n="20">On
ira &agrave; droite, et on aura faim ; on d&eacute;vorera (en allant)
&agrave; gauche, et on ne sera pas rassasi&eacute; ; chacun d&eacute;vorera
la chair de son bras : Manass&eacute; d&eacute;vorera Ephra&iuml;m,
et Ephra&iuml;m, Manass&eacute; ; et ensemble ils se soul&egrave;veront
contre Juda. </ab>
<ab n="21">Malgr&eacute;
tout cela sa fureur n&rsquo;est pas
apais&eacute;e, et sa main est encore &eacute;tendue.</ab></div>
<div type="chapter" n="10">
<ab n="1">Malheur
&agrave; ceux qui d&eacute;cr&egrave;tent des lois iniques, et qui
&eacute;crivent des ordonnances injustes, </ab>
<ab n="2">pour
opprimer les pauvres dans le jugement,
et pour violer le droit des faibles de mon peuple, pour faire des
veuves leur proie et pour piller l&rsquo;orphelin. (!) </ab>
<ab n="3">Que
ferez-vous au jour de la visite (divine), au jour de la calamit&eacute;
qui viendra de loin ? Vers qui fuirez-vous pour avoir du secours ? et
o&ugrave; laisserez-vous votre gloire, </ab>
<ab n="4">pour
n&rsquo;&ecirc;tre pas courb&eacute;s sous les cha&icirc;nes, et pour
ne pas tomber parmi les morts ? Malgr&eacute; tout cela sa fureur
n&rsquo;est pas
apais&eacute;e, et sa main est encore &eacute;tendue. </ab>
<ab n="5">Malheur
&agrave; Assur ! Il est la verge et le b&acirc;ton de ma fureur ; mon
indignation est dans sa main. </ab>
<ab n="6">Je
l&rsquo;enverrai contre une nation perfide, et je lui donnerai des
ordres contre le peuple de ma fureur, afin qu&rsquo;il en emporte les
d&eacute;pouilles, qu&rsquo;il le mette au pillage, et qu&rsquo;il le
foule aux pieds comme la boue des rues. </ab>
<ab n="7">Mais
il (lui-m&ecirc;me) ne jugera pas ainsi, et son c&oelig;ur n&rsquo;aura
pas cette pens&eacute;e (un pareil sentiment) ; mais il ne songera
qu&rsquo;&agrave; d&eacute;truire, et &agrave; exterminer des peuples
nombreux. </ab>
<ab n="8">Car
il dira : </ab>
<ab n="9">Mes
princes ne sont-ils pas autant de rois ? N&rsquo;en a-t-il pas &eacute;t&eacute;
de Calano comme de Charchamis,
d&rsquo;Emath comme d&rsquo;Arphad, de Samarie comme de Damas ? </ab>
<ab n="10">De
m&ecirc;me que ma main atteint les royaumes des idoles, ainsi
j&rsquo;emporterai leurs statues (atteindrai les simulacres) de
J&eacute;rusalem et de Samarie. </ab>
<ab n="11">Ce
que j&rsquo;ai fait &agrave; Samarie et &agrave; ses idoles, ne
ferai-je pas aussi &agrave; J&eacute;rusalem et &agrave; ses images
(simulacres) ? </ab>
<ab n="12">Mais,
lorsque le Seigneur aura accompli toutes ses &oelig;uvres sur la
montagne de Sion et dans J&eacute;rusalem (, ou :) Je visiterai,
(dit-il,) le fruit du c&oelig;ur insolent du roi d&rsquo;Assur, et
l&rsquo;arrogance de ses yeux altiers. </ab>
<ab n="13">Car
il a dit : C&rsquo;est par la force de mon bras que j&rsquo;ai agi,
et c&rsquo;est par ma sagesse que j&rsquo;ai compris ; et j&rsquo;ai
enlev&eacute; les limites des peuples, j&rsquo;ai pill&eacute; les
tr&eacute;sors de leurs (spoli&eacute; les) princes, et comme un
h&eacute;ros (puissant), j&rsquo;ai arrach&eacute; (fait descendre)
les rois de leurs tr&ocirc;nes. </ab>
<ab n="14">Ma
main est descendue sur la richesse (puissance) des peuples comme sur
un nid, et comme on ramasse des &oelig;ufs abandonn&eacute;s,
ainsi j&rsquo;ai ramass&eacute; toute la terre, et nul n&rsquo;a
remu&eacute; l&rsquo;aile, ni ouvert la bouche, ni pouss&eacute; le
moindre cri. </ab>
<ab n="15">La
cogn&eacute;e (hache) se glorifie-t-elle contre celui qui s&rsquo;en
sert (pour fendre) ? la scie se soul&egrave;ve-t-elle contre celui
qui la tire ? Comme si la verge s&rsquo;&eacute;levait contre celui
qui la l&egrave;ve, et comme si le b&acirc;ton se glorifiait, lui qui
n&rsquo;est (absolument) que du bois ! (.) </ab>
<ab n="16">C&rsquo;est
pourquoi le
dominateur, le Seigneur des arm&eacute;es enverra la maigreur parmi
les guerriers robustes d&rsquo;Assur (ses gras) ; et sous sa
magnificence s&rsquo;enflammera comme l&rsquo;embrasement d&rsquo;un
feu (ardent). </ab>
<ab n="17">La
lumi&egrave;re d&rsquo;Isra&euml;l sera un (le) feu, et le Saint
d&rsquo;Isra&euml;l une flamme, qui embrasera et d&eacute;vorera ses
(les) ronces et ses (les) &eacute;pines (d&rsquo;Assur) en un seul
jour. </ab>
<ab n="18">La
gloire de sa for&ecirc;t et de ses champs d&eacute;licieux (son
Carmel) sera consum&eacute;e, depuis l&rsquo;&acirc;me jusqu&rsquo;au
corps ; et ils (Assur) seront(a) fugitif(s) de terreur. </ab>
<ab n="19">Et
le reste des arbres de sa for&ecirc;t pourra &ecirc;tre compt&eacute;
(ais&eacute;ment), tant il sera faible, et un enfant en &eacute;crira
le nombre. </ab>
<ab n="20">En
ce jour-l&agrave; le reste d&rsquo;Isra&euml;l, et ceux de la maison
de Jacob qui auront &eacute;chapp&eacute; ne s&rsquo;appuieront plus
sur celui qui les frappait (frappe) ; mais ils s&rsquo;appuieront sur
le Seigneur, le saint d&rsquo;Isra&euml;l, avec sinc&eacute;rit&eacute;.
</ab>
<ab n="21">Les
restes reviendront ; les restes, dis-je, de Jacob reviendront au Dieu
fort. </ab>
<ab n="22">Car
quand (lors-m&ecirc;me que) ton peuple, &ocirc; Isra&euml;l, serait
comme le sable de la mer, un reste seulement reviendra (se
convertiront) ; la destruction qui est r&eacute;solue fera d&eacute;border
la justice (ces restes, r&eacute;duits &agrave; un petit nombre,
abonderont en justice). </ab>
<ab n="23">Car
cette destruction qui a &eacute;t&eacute; r&eacute;solue, le
Seigneur, le Dieu des arm&eacute;es l&rsquo;accomplira au milieu de
tout le pays. </ab>
<ab n="24">C&rsquo;est
pourquoi voici ce que dit le Seigneur, le Dieu des arm&eacute;es :
Mon peuple, qui habites dans Sion, ne crains pas
Assur ; il te frappera de la verge, et il l&egrave;vera son b&acirc;ton
sur toi, &agrave; la mani&egrave;re des Egyptiens (dans la voie de
l&rsquo;Egypte, note). </ab>
<ab n="25">Mais
encore un peu, encore un moment, et je punirai leur crime dans toute
l&rsquo;&eacute;tendue de mon indignation et de ma fureur. </ab>
<ab n="26">Et
le Seigneur des arm&eacute;es agitera le fouet contre lui, comme il
frappa Madian &agrave; la pierre d&rsquo;Oreb, et (comme il leva) sa
verge (sur la mer,) il la l&egrave;vera encore, comme en (dans la
voie de l&rsquo;) Egypte. </ab>
<ab n="27">En
ce jour-l&agrave; son (le) fardeau (d&rsquo;Assur) sera enlev&eacute;
de dessus ton &eacute;paule, et son joug de dessus ton cou, et ce
joug pourrira par l&rsquo;abondance (&agrave; cause, note) de
l&rsquo;huile. </ab>
<ab n="28">Il
viendra &agrave; A&iuml;ath, il passera par Magron ; il laissera son
bagage &agrave; Machmas. </ab>
<ab n="29">Ils
passeront (ont pass&eacute;) en courant, (ils camperont) &agrave;
Gaba (notre campement) ; Rama est dans l&rsquo;&eacute;pouvante (a
&eacute;t&eacute; frapp&eacute; de stupeur) ; Gabaath de Sa&uuml;l
prend (a pris) la fuite. </ab>
<ab n="30">Fais
retentir ta voix, fille de Gallim ; prends garde, La&iuml;sa ; (, et
toi aussi) pauvre Anathoth ! (.) </ab>
<ab n="31">M&eacute;dem&eacute;na
a &eacute;migr&eacute; : habitants de Gabim, ralliez-vous
(rassurez-vous). </ab>
<ab n="32">Encore
un jour, et il sera (Il est encore jour pour s&rsquo;arr&ecirc;ter) &agrave;
Nob&eacute; ; il menacera de la main la montagne de Sion, (et) la
colline de J&eacute;rusalem. </ab>
<ab n="33">Voici
que le dominateur, le Seigneur des arm&eacute;es va briser le vase de
terre (la petite bouteille) par son bras terrible : ceux qui &eacute;taient
les plus hauts seront coup&eacute;s, et les grands seront humili&eacute;s.
</ab>
<ab n="34">Et
les taillis (parties &eacute;paisses) de la for&ecirc;t seront
abattus par le fer, et le Liban tombera avec ses hauts c&egrave;dres.</ab></div>
<div type="chapter" n="11">
<ab n="1">Il
sortira un rejeton de la tige (racine) de Jess&eacute;, et une fleur
na&icirc;tra de sa racine. </ab>
<ab n="2">Et
l&rsquo;Esprit du Seigneur (se) reposera sur lui ; l&rsquo;esprit de
sagesse et d&rsquo;intelligence, l&rsquo;esprit de conseil et de
force, l&rsquo;esprit de science et de pi&eacute;t&eacute; ; </ab>
<ab n="3">et
il sera rempli de l&rsquo;esprit de la crainte du Seigneur. Il ne
jugera pas sur le
rapport des yeux, et il ne condamnera pas
par un ou&iuml;-dire
; </ab>
<ab n="4">mais
il jugera les pauvres avec justice, et il se d&eacute;clarera le
juste vengeur des (se prononcera avec &eacute;quit&eacute; pour les)
humbles (hommes paisibles) de la terre ; il frappera la terre avec la
verge de sa bouche, et il tuera l&rsquo;impie par le souffle de ses
l&egrave;vres. </ab>
<ab n="5">La
justice sera la ceinture de ses reins, et la fid&eacute;lit&eacute;
le baudrier dont il sera ceint. </ab>
<ab n="6">Le
loup habitera avec l&rsquo;agneau, et le l&eacute;opard se couchera
aupr&egrave;s du chevreau ; le veau (jaune taureau), le lion et la
brebis demeureront ensemble, et un petit enfant les conduira. </ab>
<ab n="7">Le
veau et l&rsquo;ours iront dans les m&ecirc;mes p&acirc;turages,
leurs petits se reposeront ensemble, et le lion mangera la paille
comme le b&oelig;uf. </ab>
<ab n="8">L&rsquo;enfant
encore &agrave; la mamelle se jouera sur le trou de l&rsquo;aspic, et
celui qui aura &eacute;t&eacute; sevr&eacute; mettra sa main dans la
caverne du basilic. </ab>
<ab n="9">Ils
ne nuiront pas,
et ils ne tueront pas
sur toute ma montagne sainte, parce que la terre est remplie de la
connaissance du Seigneur, comme la mer des eaux qui la couvrent. </ab>
<ab n="10">En
ce jour, (viendra) le rejeton (racine) de Jess&eacute; sera comme un
(l&rsquo;) &eacute;tendard pour les peuples ; les nations lui
offriront leurs pri&egrave;res, et son s&eacute;pulcre sera glorieux.
</ab>
<ab n="11">En
ce jour-l&agrave;, le Seigneur &eacute;tendra une seconde fois sa
main pour prendre possession du reste de son peuple, qui aura &eacute;chapp&eacute;
aux Assyriens, &agrave; l&rsquo;Egypte, &agrave; Ph&eacute;tros, &agrave;
l&rsquo;Ethiopie, &agrave; Elam, &agrave; Sennaar, &agrave; Emath et
aux &icirc;les de la mer. </ab>
<ab n="12">Il
(&eacute;)l&egrave;vera son &eacute;tendard parmi les nations, et il
r&eacute;unira les exil&eacute;s d&rsquo;Isra&euml;l, et il
rassemblera des quatre coins de la terre les dispers&eacute;s de
Juda. </ab>
<ab n="13">La
jalousie d&rsquo;Ephra&iuml;m sera d&eacute;truite, et les ennemis de
Juda p&eacute;riront ; Ephra&iuml;m ne sera plus envieux de Juda, et
Juda ne combattra plus contre Ephra&iuml;m. </ab>
<ab n="14">Ils
voleront sur (les) l&rsquo;&eacute;paule(s) des Philistins, du c&ocirc;t&eacute;
de la mer ; ils pilleront ensemble les fils de l&rsquo;Orient ;
l&rsquo;Idum&eacute;e et Moab seront dociles &agrave; l&rsquo;ordre
(la premi&egrave;re capture) de leur main, et les fils d&rsquo;Ammon
leur ob&eacute;iront. </ab>
<ab n="15">Le
Seigneur rendra d&eacute;serte (mettra &agrave; sec) la langue de la
mer d&rsquo;Egypte, et il l&egrave;vera sa main sur le fleuve, qu&rsquo;il
agitera par son souffle puissant ; il le frappera et le divisera en
(frappera dans ses) sept ruisseaux, de sorte qu&rsquo;on le
traversera avec des chaussures ; </ab>
<ab n="16">et
il y aura une route pour le reste de mon peuple qui sera &eacute;chapp&eacute;
des Assyriens, comme il y en eut une pour le jour o&ugrave; Isra&euml;l
sortit (monta) de la terre d&rsquo;Egypte.</ab></div>
<div type="chapter" n="12">
<ab n="1">Et
tu diras en ce jour-l&agrave; : Je vous rends gr&acirc;ces, Seigneur,
de ce que vous vous &ecirc;tes irrit&eacute; contre moi ; (mais)
votre fureur s&rsquo;est apais&eacute;e, et vous m&rsquo;avez
consol&eacute;. </ab>
<ab n="2">Voici
que mon Dieu est mon Sauveur ; j&rsquo;agirai avec confiance, et je
ne craindrai pas,
car le Seigneur est ma force et ma gloire, et il est devenu mon
salut. </ab>
<ab n="3">Vous
puiserez de l&rsquo;eau avec joie aux fontaines du Sauveur. </ab>
<ab n="4">Et
vous direz en ce jour-l&agrave; : Louez le Seigneur, et invoquez son
nom ; faites conna&icirc;tre ses &oelig;uvres parmi les peuples ;
souvenez-vous que son nom est grand (sublime). </ab>
<ab n="5">Chantez
au Seigneur, car il a fait des choses magnifiques ; annoncez-les dans
toute la terre. </ab>
<ab n="6">Tressaille
de joie et b&eacute;nis Dieu, maison de Sion, car il est grand au
milieu de toi, le saint d&rsquo;Isra&euml;l.</ab></div>
<div type="chapter" n="13">
<ab n="1">Proph&eacute;tie
contre (Malheur accablant de) Babylone, r&eacute;v&eacute;l&eacute;(e)
&agrave; Isa&iuml;e, fils d&rsquo;Amos. </ab>
<ab n="2">Sur
une montagne couverte de nuages dressez un &eacute;tendard, &eacute;levez
la voix, agitez (levez) la main, et que les princes (chefs) entrent
dans ses portes. </ab>
<ab n="3">J&rsquo;ai
donn&eacute; des ordres &agrave; ceux que j&rsquo;ai consacr&eacute;s
(pour cette &oelig;uvre) (mes sanctifi&eacute;s) ; j&rsquo;ai appel&eacute;
mes guerriers (forts) dans ma col&egrave;re, ils travaillent avec
joie pour (exultent dans) ma gloire. </ab>
<ab n="4">Bruit
(La voix) d&rsquo;une multitude dans les montagnes, (est) semblable &agrave;
celui de peuples nombreux ; bruit confus (voix retentissante) de rois
et de nations rassembl&eacute;es. Le Seigneur des arm&eacute;es a
donn&eacute; des ordres &agrave; ses
troupes (la milice de guerre) </ab>
<ab n="5">(&agrave;
ceux) qui viennent (venaient) d&rsquo;un pays lointain, de
l&rsquo;extr&eacute;mit&eacute; des cieux ; le Seigneur et les
instruments de sa
fureur vont (s&rsquo;avancer pour) d&eacute;truire toute
(enti&egrave;rement) la terre. </ab>
<ab n="6">Poussez
des cris (hurlements), car le jour du Seigneur est proche ; il
viendra comme un ravage (une d&eacute;vastation) du Seigneur. </ab>
<ab n="7">C&rsquo;est
pourquoi toutes les mains seront languissantes (affaiblies), et tout
c&oelig;ur d&rsquo;homme se fondra et sera bris&eacute; (se
dess&eacute;chera). </ab>
<ab n="8">(et
sera bris&eacute;) Ils seront saisis de convulsions (tourments) et de
douleurs ; ils souffriront comme une femme en travail ; ils se
regarderont l&rsquo;un l&rsquo;autre avec stupeur, et leurs visages
seront enflamm&eacute;s (comme des faces br&ucirc;l&eacute;es par le
feu). </ab>
<ab n="9">Voici
que vient le jour du Seigneur, jour cruel, plein d&rsquo;indignation,
de col&egrave;re et de fureur, pour transformer la terre en d&eacute;sert,
et pour en exterminer les p&eacute;cheurs. </ab>
<ab n="10">Car
les &eacute;toiles du ciel et leur splendeur ne r&eacute;pandront
plus (pas) leur lumi&egrave;re ; le soleil &agrave; son lever se
couvrira de t&eacute;n&egrave;bres, et la lune ne fera plus (pas)
luire sa clart&eacute;. </ab>
<ab n="11">Je
viendrai ch&acirc;tier (visiterai) les crimes du monde (de l&rsquo;univers)
et l&rsquo;iniquit&eacute; des impies ; je ferai cesser l&rsquo;orgueil
des infid&egrave;les,
et j&rsquo;humilierai l&rsquo;arrogance des forts. </ab>
<ab n="12">L&rsquo;homme
(de haute condition) sera plus rare que l&rsquo;or, il (et l&rsquo;homme
de basse condition) sera plus pr&eacute;cieux que l&rsquo;or le plus
pur. </ab>
<ab n="13">C&rsquo;est
pourquoi (De plus) j&rsquo;&eacute;branlerai le ciel, et la terre
sortira de sa place, &agrave; cause de l&rsquo;indignation du
Seigneur des arm&eacute;es, et du jour de sa col&egrave;re et de sa
fureur. </ab>
<ab n="14">Alors
Babylone (Et elle, note) sera comme un daim qui s&rsquo;enfuit, et
comme des (une) brebis que personne ne rassemble. Chacun retournera
vers son peuple, et ils fuiront tous dans leur pays. </ab>
<ab n="15">Quiconque
sera trouv&eacute; sera tu&eacute;, et tous ceux que l&rsquo;on
rencontrera tomberont par le glaive ; </ab>
<ab n="16">leurs
enfants seront &eacute;cras&eacute;s sous leurs yeux ; leurs maisons
seront pill&eacute;es, et leur femmes viol&eacute;es. </ab>
<ab n="17">Je
vais susciter contre eux les M&egrave;des, qui ne chercheront pas
d&rsquo;argent, et qui ne voudront pas d&rsquo;or ; </ab>
<ab n="18">mais
de leurs fl&egrave;ches ils perceront (tueront) les petits enfants,
ils n&rsquo;auront pas compassion du fruit des entrailles (du sein
qui allaite), et leur &oelig;il n&rsquo;&eacute;pargnera pas les
enfants (fils). </ab>
<ab n="19">Et
cette Babylone, glorieuse parmi les royaumes, orgueil &eacute;clatant
des Chald&eacute;ens, sera (renvers&eacute;e) comme Sodome et
Gomorrhe, que le Seigneur a renvers&eacute;es. </ab>
<ab n="20">Elle
ne sera (plus) jamais habit&eacute;e, et elle ne sera pas reb&acirc;tie
dans la suite des si&egrave;cles ; les Arabes n&rsquo;y dresseront
pas leurs tentes, et les pasteurs ne s&rsquo;y reposeront pas. </ab>
<ab n="21">Mais
les b&ecirc;tes sauvages s&rsquo;y retireront, ses maisons seront
remplies de dragons, les autruches y viendront habiter, et les
satyres (boucs, note) y danseront (bondiront) ; </ab>
<ab n="22">les
hiboux hurleront &agrave; l&rsquo;envi dans ses palais (&eacute;difices),
et les sir&egrave;nes dans ses maisons de d&eacute;lices (palais
voluptueux).</ab></div>
<div type="chapter" n="14">
<ab n="1">Son
temps est proche, et ses jours ne seront pas prolong&eacute;s
(diff&eacute;r&eacute;s) ; car le Seigneur aura piti&eacute; de
Jacob, il se choisira encore des amis dans (fera encore choix d&rsquo;)
Isra&euml;l, et il les fera reposer dans leur pays ; les &eacute;trangers
se joindront &agrave; eux, et s&rsquo;attacheront &agrave; la maison
de Jacob. </ab>
<ab n="2">Les
peuples les prendront, et les reconduiront dans leur pays ; et la
maison d&rsquo;Isra&euml;l les poss&eacute;dera dans la terre du
Seigneur comme serviteurs et comme servantes ; (ainsi) ceux qui les
avaient pris seront leurs captifs, et ils s&rsquo;assujettiront leurs
oppresseurs. </ab>
<ab n="3">En
ce temps-l&agrave;, lorsque le Seigneur t&rsquo;aura donn&eacute; du
repos apr&egrave;s ta fatigue (ton travail) et ton agitation
(oppression), et apr&egrave;s la dure servitude qui t&rsquo;avait &eacute;t&eacute;
impos&eacute;e, </ab>
<ab n="4">tu
prononceras ce discours figur&eacute; contre le roi de Babylone, et
tu diras : Qu&rsquo;est devenu le tyran (l&rsquo;exacteur) ? Comment
le tribut a-t-il cess&eacute; ? </ab>
<ab n="5">Le
Seigneur a bris&eacute; le b&acirc;ton des impies, la verge des
dominateurs, </ab>
<ab n="6">celui
qui dans son indignation frappait les peuples d&rsquo;une plaie
incurable, celui qui s&rsquo;assujettissait les nations dans sa
fureur, et qui les pers&eacute;cutait cruellement. </ab>
<ab n="7">Toute
la terre est dans le repos et dans la paix (le silence), elle est
dans la joie et dans l&rsquo;all&eacute;gresse (exultation) ; </ab>
<ab n="8">les
sapins m&ecirc;mes et les c&egrave;dres du Liban se sont r&eacute;jouis
de ta perte : Depuis que tu es mort (dors), disent-ils, il ne monte
personne pour nous abattre. </ab>
<ab n="9">Le
s&eacute;jour des morts (L&rsquo;enfer au-dessous) s&rsquo;est &eacute;mu
pour t&rsquo;accueillir &agrave; (a &eacute;t&eacute; tout troubl&eacute;
au moment de) ton arriv&eacute;e ; il a fait lever (t&rsquo;a
suscit&eacute;) les g&eacute;ants (pour toi). Tous les princes de la
terre, tous les princes des nations se sont lev&eacute;s de leurs
tr&ocirc;nes. </ab>
<ab n="10">Tous
prennent (&eacute;l&egrave;veront) la parole ; pour te dire : Toi
aussi, tu as &eacute;t&eacute; bless&eacute; comme nous, tu es devenu
semblable &agrave; nous ! (.) </ab>
<ab n="11">Ton
orgueil a &eacute;t&eacute; pr&eacute;cipit&eacute; dans les enfers ;
ton cadavre est tomb&eacute; &agrave; terre ; sous toi est une couche
de vers (la teigne), et les vers seront ton v&ecirc;tement (ta
couverture). </ab>
<ab n="12">Comment
es-tu tomb&eacute; du ciel, lucifer,
toi qui te levais (si brillant) (d&egrave;s) le matin ? comment as-tu
&eacute;t&eacute; renvers&eacute; sur la terre, toi qui frappais les
nations ? </ab>
<ab n="13">qui
disais en ton c&oelig;ur : Je monterai au ciel, j&rsquo;&eacute;tablirai
mon tr&ocirc;ne au-dessus des astres de Dieu, je m&rsquo;assi&eacute;rai
sur la montagne de l&rsquo;alliance (du Testament), aux c&ocirc;t&eacute;s
de l&rsquo;aquilon ; </ab>
<ab n="14">je
monterai sur le sommet des nues, je serai semblable au Tr&egrave;s-Haut
? (.) </ab>
<ab n="15">Mais
tu as &eacute;t&eacute; pr&eacute;cipit&eacute; dans l&rsquo;enfer,
jusqu&rsquo;au plus profond des ab&icirc;mes (de la fosse). </ab>
<ab n="16">Ceux
qui te verront se pencheront vers toi, et t&rsquo;envisageront :
Est-ce l&agrave; cet homme qui a fait trembler la terre, qui a
&eacute;branl&eacute; les royaumes, </ab>
<ab n="17">qui
a fait du monde (de l&rsquo;univers) un d&eacute;sert, qui en a
d&eacute;truit les villes, et qui n&rsquo;a pas ouvert la prison &agrave;
ceux qu&rsquo;il avait encha&icirc;n&eacute;s ? </ab>
<ab n="18">Tous
les rois des nations sont morts avec gloire, et chacun d&rsquo;eux a
son tombeau (maison) ; </ab>
<ab n="19">mais
toi, tu as &eacute;t&eacute; jet&eacute; loin de ton s&eacute;pulcre
comme un tronc inutile et tout souill&eacute; tu as &eacute;t&eacute;
envelopp&eacute; dans la foule de ceux qui ont &eacute;t&eacute; tu&eacute;s
par l&rsquo;&eacute;p&eacute;e et qu&rsquo;on fait descendre au fond
de la fosse, comme un cadavre pourri (putr&eacute;fi&eacute;). </ab>
<ab n="20">Tu
ne leur seras pas uni dans le s&eacute;pulcre, car tu as ruin&eacute;
ton royaume ; et tu as fait p&eacute;rir ton peuple. On ne parlera
plus jamais de la race des sc&eacute;l&eacute;rats (n&rsquo;existera
pas &eacute;ternellement). </ab>
<ab n="21">Pr&eacute;parez
ses fils (enfants) pour le massacre, &agrave; cause de l&rsquo;iniquit&eacute;
de leurs p&egrave;res ; ils ne s&rsquo;&eacute;l&egrave;veront pas,
ils ne poss&eacute;deront pas la terre, et ils ne rempliront pas
de villes la face du monde (globe). </ab>
<ab n="22">Je
m&rsquo;&eacute;l&egrave;verai contre eux, dit le Seigneur des arm&eacute;es
; je perdrai le nom de Babylone, et ses rejetons, et ses descendants
(le germe), et toute sa race, dit le Seigneur ; </ab>
<ab n="23">J&rsquo;en
ferai la demeure des h&eacute;rissons, et des marais pleins d&rsquo;eau,
et je la balayerai avec le balai (de la destruction) (en la raclant),
dit le Seigneur des arm&eacute;es. </ab>
<ab n="24">Le
Seigneur des arm&eacute;es a jur&eacute; ; en disant : Oui, ce que
j&rsquo;ai pens&eacute; arrivera, et ce que j&rsquo;ai arr&ecirc;t&eacute;
dans mon esprit </ab>
<ab n="25">s&rsquo;ex&eacute;cutera
; je briserai l&rsquo;Assyrien dans mon pays, et je le foulerai aux
pieds sur mes montagnes ; et son joug leur sera enlev&eacute;, et son
fardeau sera enlev&eacute; de leurs &eacute;paules. </ab>
<ab n="26">C&rsquo;est
l&agrave; le dessein que j&rsquo;ai
form&eacute; au sujet de toute la terre ; et voil&agrave; la main qui
est &eacute;tendue sur toutes les nations. </ab>
<ab n="27">Car
le Seigneur des arm&eacute;es l&rsquo;a ordonn&eacute; (d&eacute;cr&eacute;t&eacute;)
; qui pourra s&rsquo;y opposer ? Sa main est &eacute;tendue ; qui la
d&eacute;tournera ? </ab>
<ab n="28">(En)
L&rsquo;ann&eacute;e de la mort du roi Achaz, cet oracle (cette
proph&eacute;tie accablante) fut prononc&eacute;(e). </ab>
<ab n="29">Ne
te r&eacute;jouis pas, (toi) terre (enti&egrave;re) des Philistins,
de ce que la verge de celui qui te frappait a &eacute;t&eacute;
bris&eacute;e ; car de la racine du serpent il sortira un basilic, et
ce qui en na&icirc;tra d&eacute;vorera les oiseaux. </ab>
<ab n="30">Alors
les plus pauvres seront nourris, et les indigents se reposeront en
s&eacute;curit&eacute; (confiance) ; et je ferai mourir ta racine par
la faim, et je perdrai ce qui restera de toi. </ab>
<ab n="31">Porte,
pousse des hurlements ; ville, fais retentir des cris : tout le pays
des Philistins est renvers&eacute; ; car (c&rsquo;est) de l&rsquo;aquilon
vient une (que viendra la) fum&eacute;e, et nul ne pourra &eacute;chapper
&agrave; ses bataillons. </ab>
<ab n="32">Et
que r&eacute;pondra-t-on aux envoy&eacute;s de la nation ? Que
(c&rsquo;est) le Seigneur (qui) a fond&eacute; Sion, et que les
pauvres de son peuple esp&eacute;reront en lui.</ab></div>
<div type="chapter" n="15">
<ab n="1">Oracle
contre (Malheur accablant de) Moab. En une nuit, Ar
de Moab a &eacute;t&eacute; saccag&eacute;e,
elle est an&eacute;antie (Moab s&rsquo;est tu) ; en une nuit la
muraille de Moab a &eacute;t&eacute; renvers&eacute;e, elle est
an&eacute;antie (Moab s&rsquo;est tu). </ab>
<ab n="2">La
maison royale et Dibon sont mont&eacute;es sur les hauts lieux, pour
pleurer la perte de Nabo et de M&eacute;daba. Moab pousse des cris ;
toutes les t&ecirc;tes sont ras&eacute;es et toutes les barbes sont
coup&eacute;es. </ab>
<ab n="3">Ils
sont rev&ecirc;tus de sacs dans les rues ; sur les toits et dans les
places tout se lamente et fond en larmes. </ab>
<ab n="4">H&eacute;s&eacute;bon
et El&eacute;al&eacute; poussent des cris, leur voix se fait entendre
jusqu&rsquo;&agrave; Jasa ; les vaillants de Moab se lamentent sur
cela ; son &acirc;me g&eacute;mit sur elle-m&ecirc;me. </ab>
<ab n="5">Mon
c&oelig;ur poussera des cris sur Moab ; ses d&eacute;fenseurs vont
jusqu&rsquo;&agrave; Segor,
g&eacute;nisse de trois ans. On monte en pleurant par la colline de
Luith, et on jette(ra) des cris de d&eacute;tresse sur le chemin
d&rsquo;Orona&iuml;m. </ab>
<ab n="6">(Car)
Les eaux de Nemrim se changeront en un d&eacute;sert ; l&rsquo;herbe
est dess&eacute;ch&eacute;e, le gazon est d&eacute;truit, et toute
verdure a disparu (p&eacute;ri). </ab>
<ab n="7">La
grandeur de leurs ch&acirc;timents &eacute;gale celle de leurs crimes
; les ennemis les m&egrave;neront au torrent des saules. </ab>
<ab n="8">Les
cris font le tour des confins de Moab ; ses plaintes retentissent
jusqu&rsquo;&agrave; Gallion,
et ses hurlements jusqu&rsquo;au Puits
d&rsquo;Elim. </ab>
<ab n="9">Car
les eaux de Dibon sont remplies de sang, et j&rsquo;enverrai &agrave;
Dibon de nouveaux malheurs ; un lion contre les &eacute;chapp&eacute;s
de Moab et contre les restes du pays.</ab></div>
<div type="chapter" n="16">
<ab n="1">Seigneur,
envoyez l&rsquo;agneau dominateur de la terre, de la Pierre
du d&eacute;sert &agrave; la montagne de la fille de Sion. </ab>
<ab n="2">Et
alors, comme un oiseau qui s&rsquo;enfuit,
et comme les petits qui s&rsquo;envolent de leur nid, telles seront,
au passage de l&rsquo;Arnon, les filles de Moab. </ab>
<ab n="3">Prends
conseil, r&eacute;unis des assembl&eacute;es ; rends ton ombre, en
plein midi, aussi sombre que la nuit ; cache les fugitifs et ne
trahis pas ceux qui sont errants. </ab>
<ab n="4">Mes
exil&eacute;s habiteront aupr&egrave;s de toi ; pour Moab, sois un
refuge contre le d&eacute;vastateur ; car la poussi&egrave;re a
trouv&eacute; sa fin, ce mis&eacute;rable n&rsquo;est plus, celui qui
foulait le pays sous ses pieds a disparu (d&eacute;failli). </ab>
<ab n="5">Et
le (un) tr&ocirc;ne s&rsquo;affermira par (sera pr&eacute;par&eacute;
dans) la mis&eacute;ricorde, et on y verra si&eacute;ger avec
fid&eacute;lit&eacute; (il s&rsquo;y assi&eacute;ra dans la v&eacute;rit&eacute;),
dans la tente (le tabernacle) de David, un (roi) juge(ant) qui
cherchera le droit, et qui rendra promptement la justice. </ab>
<ab n="6">Nous
avons appris l&rsquo;orgueil de Moab, il est &eacute;trangement
superbe (tr&egrave;s orgueilleux) ; son orgueil, son arrogance et sa
fureur d&eacute;passent sa force. </ab>
<ab n="7">C&rsquo;est
pourquoi Moab criera sur (&agrave;) Moab, il criera tout entier ; &agrave;
ceux qui se r&eacute;jouissent sur leurs murailles de briques (cuites
au feu), annoncez leurs malheurs (plaies). </ab>
<ab n="8">Car
les environs (faubourgs) d&rsquo;H&eacute;s&eacute;bon sont d&eacute;serts
; les princes des nations ont coup&eacute; la vigne de Sabama ; ses
(jeunes) branches se sont &eacute;tendues jusqu&rsquo;&agrave; Jazer,
elles ont couru (se sont r&eacute;pandues &ccedil;&agrave; et l&agrave;)
dans le d&eacute;sert, et (ce qui est rest&eacute; de) ses rejetons a
(ont) pass&eacute; au-del&agrave; de la mer. </ab>
<ab n="9">C&rsquo;est
pourquoi je pleurerai la vigne de Sabama (Jazer,) (avec) les pleurs
de Jazer ; (Sabama, pas de&nbsp;;) je vous arroserai de mes larmes,
H&eacute;s&eacute;bon et El&eacute;al&eacute;, parce que l&rsquo;ennemi
s&rsquo;est jet&eacute; avec de grands cris sur vos vignes et sur vos
moissons, et les a foul&eacute;es aux pieds (parce que sur votre
vendange et sur votre moisson est tomb&eacute;e la voix de ceux qui
les ont foul&eacute;es aux pieds). </ab>
<ab n="10">La
joie et l&rsquo;all&eacute;gresse dispara&icirc;tront des campagnes
(du Carmel, note), et dans les vignes il n&rsquo;y aura plus
d&rsquo;all&eacute;gresse ni de jubilation. Ceux qui avaient coutume
de fouler le vin dans le pressoir ne le fouleront plus ; j&rsquo;ai
fait taire (&ocirc;t&eacute;) la voix de ceux qui pressuraient.
</ab>
<ab n="11">C&rsquo;est
pourquoi (le fond de) mon c&oelig;ur fr&eacute;mit sur Moab comme une
harpe, et mes
entrailles g&eacute;missent sur les murailles de briques (cuites au
feu). </ab>
<ab n="12">Et
il arriv(er)a que Moab, apr&egrave;s s&rsquo;&ecirc;tre fatigu&eacute;
sur ses hauts lieux, entrera dans ses sanctuaires pour prier
(instamment), et il ne pourra rien (obtenir). </ab>
<ab n="13">Telle
est la parole que le Seigneur a prononc&eacute;e sur Moab depuis
longtemps (anciennement). </ab>
<ab n="14">Et
maintenant voici ce que (a) dit le Seigneur : Dans trois ann&eacute;es
(compt&eacute;es) comme les ann&eacute;es d&rsquo;un mercenaire, la
gloire de Moab sera d&eacute;truite (enlev&eacute;e) avec tout son
peuple nombreux, et ce qui restera sera faible, peu de chose,
nullement consid&eacute;rable (nombreux).</ab></div>
<div type="chapter" n="17">
<ab n="1">Oracle
contre (Malheur accablant de) Damas. Voici que Damas va cesser d&rsquo;&ecirc;tre
une ville, et elle sera comme un monceau de pierres en ruines. </ab>
<ab n="2">Les
villes d&rsquo;Aro&euml;r seront abandonn&eacute;es aux troupeaux, et
ils s&rsquo;y reposeront sans que personne ne les effraye. </ab>
<ab n="3">Tout
appui sera enlev&eacute; &agrave; Ephra&iuml;m, et le royaume &agrave;
Damas ; et les restes de la Syrie seront comme la gloire des fils
d&rsquo;Isra&euml;l, dit le Seigneur des arm&eacute;es. </ab>
<ab n="4">En
ce jour, la gloire de Jacob sera affaiblie, et la graisse de sa chair
dispara&icirc;tra (se dess&eacute;chera). </ab>
<ab n="5">Il
sera comme celui qui recueille dans la moisson ce qui est rest&eacute;,
et dont le bras ramasse les &eacute;pis, et comme celui qui cherche
des &eacute;pis dans la vall&eacute;e de Rapha&iuml;m. </ab>
<ab n="6">Ce
qui restera d&rsquo;Isra&euml;l sera comme une grappe de raisin, et
comme un olivier qu&rsquo;on secoue et dont il reste deux ou trois
olives au bout d&rsquo;une branche, ou quatre ou cinq au haut de
l&rsquo;arbre, dit le Seigneur, le Dieu d&rsquo;Isra&euml;l. </ab>
<ab n="7">En
ce jour-l&agrave; l&rsquo;homme s&rsquo;abaissera devant son
Cr&eacute;ateur, et ses yeux regarderont vers le saint d&rsquo;Isra&euml;l
; </ab>
<ab n="8">et
il ne s&rsquo;abaissera plus devant les autels qu&rsquo;avaient
construits ses mains ; il ne regardera plus les bois et les temples
des idoles, que ses doigts avaient pr&eacute;par&eacute;s (fa&ccedil;onn&eacute;s).
</ab>
<ab n="9">En ce
jour-l&agrave; ses villes (les plus) fortes seront abandonn&eacute;es
comme les charrues et les moissons qui furent laiss&eacute;es &agrave;
l&rsquo;approche des fils d&rsquo;Isra&euml;l, et tu seras un pays
d&eacute;sert. </ab>
<ab n="10">Parce
que tu as oubli&eacute; le Dieu de ton salut (sauveur), et que tu ne
t&rsquo;es pas souvenue de ton puissant protecteur (secours), tu
planteras de (du) bon plant, et tu s&egrave;meras des graines
&eacute;trang&egrave;res ; </ab>
<ab n="11">et
ce que tu auras plant&eacute; ne produira que des fruits sauvages (Au
jour de ta plantation c&rsquo;&eacute;tait une vigne sauvage) ; ta
semence fleurira d&egrave;s le matin, mais la r&eacute;colte a
disparu au moment d&rsquo;en jouir (au jour de l&rsquo;h&eacute;ritage),
et la (tu &eacute;prouveras une) douleur est grande (grave).
</ab>
<ab n="12">Malheur
&agrave; cette (la) multitude de peuples nombreux qui retentit comme
le bruit de la (d&rsquo;une) mer (mugissante) ; (et le) tumulte de
foule (des troupes), semblable au bruit des eaux puissantes. </ab>
<ab n="13">Les
peuples retentiront comme retentissent des eaux qui d&eacute;bordent,
Dieu les (il le) menacera, et ils fuiront au loin ; il(s) seront(a)
emport&eacute;(s) comme la poussi&egrave;re des montagnes au souffle
du vent, et comme un tourbillon enlev&eacute; par la temp&ecirc;te.
</ab>
<ab n="14">Le
soir c&rsquo;&eacute;tait l&rsquo;&eacute;pouvante, et au point du
jour ils ne seront plus. Voil&agrave; le partage de ceux qui nous ont
d&eacute;vast&eacute;s, et le sort de ceux qui nous pillent (ont
pill&eacute;s).</ab></div>
<div type="chapter" n="18">
<ab n="1">Malheur
&agrave; la terre o&ugrave; retentit le bruit des (la cymbale de ses)
ailes, qui est au-del&agrave; des fleuves d&rsquo;Ethiopie, </ab>
<ab n="2">qui
envoie des messagers sur la mer et dans des barques de jonc
(vaisseaux de papyrus) sur les eaux. Allez, messagers (anges)
rapides, vers une nation divis&eacute;e (arrach&eacute;e) et d&eacute;chir&eacute;e
; vers un peuple terrible, le plus terrible de tous ; vers une nation
qui attend et qui est foul&eacute;e aux pieds, dont la terre est
ravag&eacute;e par des fleuves. </ab>
<ab n="3">Vous
tous, habitants du monde (de l&rsquo;univers), vous qui demeurez sur
la terre, lorsque l&rsquo;&eacute;tendard sera &eacute;lev&eacute;
sur les montagnes, vous le verrez, et vous entendrez le bruit
(&eacute;clatant) de la trompette. </ab>
<ab n="4">Car
voici ce que me dit le Seigneur : Je me tiendrai en repos, et je
contemplerai de ma demeure, comme une (la) lumi&egrave;re aussi
brillante que le soleil en plein midi (de midi qui est claire), et
comme un nuage de ros&eacute;e au temps de la moisson. </ab>
<ab n="5">Car
la vigne fleurira toute (il a fleuri) avant le temps ; elle germera
sans pouvoir m&ucirc;rir (son germe le plus avanc&eacute; ne m&ucirc;rira
pas) ; ses rejetons (petites branches) seront coup&eacute;s avec la
faux, et ce qui en restera sera retranch&eacute; et (ou) rejet&eacute;.
</ab>
<ab n="6">Il(s)
seront(a) (tous) abandonn&eacute;(s) aux oiseaux des montagnes et aux
b&ecirc;tes de la terre ; les oiseaux y demeureront pendant tout
l&rsquo;&eacute;t&eacute;, et toutes les b&ecirc;tes de la terre y
passeront l&rsquo;hiver. </ab>
<ab n="7">En
ce temps-l&agrave; des offrandes (un pr&eacute;sent) seront(a)
apport&eacute;(es) au Seigneur des arm&eacute;es de la part d&rsquo;un
peuple divis&eacute; (arrach&eacute;) et d&eacute;chir&eacute;, d&rsquo;un
peuple terrible, le plus terrible de tous, d&rsquo;une nation qui
attend et qui est foul&eacute;e aux pieds, dont la terre est ravag&eacute;e
par des fleuves ; elles (il) seront(a) apport&eacute;(es) au lieu o&ugrave;
r&eacute;side le nom du Seigneur des arm&eacute;es, &agrave; la
montagne de Sion.</ab></div>
<div type="chapter" n="19">
<ab n="1">Oracle
contre (Malheur accablant de) l&rsquo;Egypte. Le Seigneur montera sur
un l&eacute;ger nuage, et il entrera en Egypte, et les idoles
(simulacres) de l&rsquo;Egypte seront &eacute;branl&eacute;(e)s
devant lui, et le c&oelig;ur de l&rsquo;Egypte se fondra au milieu
d&rsquo;elle. </ab>
<ab n="2">Je
lancerai (ferai courir) les Egyptiens contre les Egyptiens ; et le
fr&egrave;re (un homme) combattra contre son fr&egrave;re, l&rsquo;ami
(un homme) contre son (un) ami, la (une) ville contre la (une) ville,
et le (un) royaume contre le (un) royaume. </ab>
<ab n="3">L&rsquo;esprit
de l&rsquo;Egypte se brisera au milieu d&rsquo;elle, et j&rsquo;an&eacute;antirai
son conseil ; alors ils consulteront leurs idoles (simulacres), leurs
devins, le(ur)s sorciers (pythoniens) et le(ur)s magiciens. </ab>
<ab n="4">Et
je livrerai l&rsquo;Egypte entre les mains de ma&icirc;tres cruels,
et un roi violent (puissant) dominera sur eux, dit le Seigneur, le
Dieu des arm&eacute;es. </ab>
<ab n="5">La
mer se dess&eacute;chera, et le fleuve deviendra sec (sera d&eacute;truit)
et aride. </ab>
<ab n="6">Les
rivi&egrave;res tariront, les ruisseaux de l&rsquo;Egypte (, retenus
par des digues,) baisseront et se s&eacute;cheront, les roseaux et
les joncs se faneront. </ab>
<ab n="7">Le
lit des ruisseaux sera sec &agrave; sa source m&ecirc;me, et tous les
grains sem&eacute;s le long de ses eaux se s&eacute;cheront et
p&eacute;riront (et l&rsquo;eau dont on arrosait toute semence
dess&eacute;chera, deviendra aride, et ne sera plus). </ab>
<ab n="8">(Et)
Les p&ecirc;cheurs seront d&eacute;sol&eacute;s, tous ceux qui
jettent l&rsquo;hame&ccedil;on dans le fleuve pleureront, et ceux qui
&eacute;tendent le filet sur la surface de ses eaux tomberont en
d&eacute;faillance (d&eacute;p&eacute;riront). </ab>
<ab n="9">Ceux
qui travaillaient le lin, qui le peignaient (cardaient), et qui en
tissaient des &eacute;toffes fines, seront dans la confusion. </ab>
<ab n="10">Les
(Ses) lieux arros&eacute;s d&rsquo;eaux s&eacute;cheront, et tous
ceux qui faisaient des fosses pour y prendre du poisson seront
confondus. </ab>
<ab n="11">Les
princes de Tanis sont fous, ces (les) sages conseillers du (de)
Pharaon ont donn&eacute; un conseil insens&eacute;. Comment
dites-(direz)vous au (&agrave;) Pharaon : Je suis (le) fils des
sages, (le) fils des anciens rois ? </ab>
<ab n="12">O&ugrave;
sont maintenant tes sages ? Qu&rsquo;ils t&rsquo;annoncent et qu&rsquo;ils
te pr&eacute;disent ce que le Seigneur des arm&eacute;es a r&eacute;solu
sur l&rsquo;Egypte. </ab>
<ab n="13">Les
princes de Tanis sont devenus insens&eacute;s, les princes de Memphis
ont perdu leur force (se sont amoindris) ; ils ont s&eacute;duit
l&rsquo;Egypte, l&rsquo;angle (soutien) de ses peuples. </ab>
<ab n="14">Le
Seigneur a r&eacute;pandu au milieu d&rsquo;elle un esprit de
vertige, et ils ont fait errer l&rsquo;Egypte dans toutes ses &oelig;uvres,
comme erre un homme ivre et qui vomit. </ab>
<ab n="15">L&rsquo;Egypte
sera dans l&rsquo;incertitude de ce qu&rsquo;elle doit faire : (Il
n&rsquo;y aura pour l&rsquo;Egypte rien &agrave; faire &agrave;,
note) la t&ecirc;te et la queue, (&agrave;) celui qui commande (plie)
et (&agrave;) celui qui ob&eacute;it (r&eacute;fr&egrave;ne). </ab>
<ab n="16">En
ce jour-l&agrave; les Egyptiens deviendront comme des femmes ; ils
s&rsquo;&eacute;tonneront, et ils trembleront, en voyant s&rsquo;agiter
la main du Seigneur des arm&eacute;es, qu&rsquo;il agitera (produira)
sur eux. </ab>
<ab n="17">Alors
le pays de Juda deviendra l&rsquo;effroi de l&rsquo;Egypte, et
quiconque se souviendra de lui tremblera, &agrave; la vue des
desseins que le Seigneur des arm&eacute;es a form&eacute;s contre
l&rsquo;Egypte (elle, note). </ab>
<ab n="18">En
ce jour-l&agrave; il y aura cinq villes dans l&rsquo;Egypte qui
parleront la langue de Chanaan, et qui jureront par le Seigneur des
arm&eacute;es. L&rsquo;une d&rsquo;elles sera appel&eacute;e la ville
du soleil. </ab>
<ab n="19">En
ce jour-l&agrave; il y aura un autel du Seigneur au milieu de (la
terre d&rsquo;) l&rsquo;Egypte, et un monument au Seigneur &agrave;
la (pr&egrave;s de sa) fronti&egrave;re. </ab>
<ab n="20">Ce
sera un signe et un t&eacute;moignage pour le Seigneur des arm&eacute;es
dans la terre d&rsquo;Egypte ; car ils crieront au Seigneur en face
de l&rsquo;oppresseur, et il leur enverra un sauveur et un d&eacute;fenseur
qui les d&eacute;livrera. </ab>
<ab n="21">Alors
le Seigneur sera connu de l&rsquo;Egypte, et les Egyptiens
conna&icirc;tront le Seigneur en ce jour-l&agrave; ; ils
l&rsquo;honoreront par des sacrifices (hosties) et des oblations
(offrandes) ; ils feront des v&oelig;ux au Seigneur, et ils les
accompliront. </ab>
<ab n="22">Le
Seigneur frappera l&rsquo;Egypte d&rsquo;une plaie, et il la gu&eacute;rira
; et ils reviendront au Seigneur, et il leur deviendra favorable
(s&rsquo;apaisera pour eux), et il les gu&eacute;rira. </ab>
<ab n="23">En
ce jour-l&agrave; il y aura une route d&rsquo;Egypte en Assyrie : les
Assyriens entreront en Egypte, et les Egyptiens en Assyrie, et les
Egyptiens serviront les Assyriens (Assur). </ab>
<ab n="24">En
ce jour-l&agrave; Isra&euml;l sera, lui troisi&egrave;me, uni aux
Egyptiens et aux Assyriens ; la b&eacute;n&eacute;diction sera au
milieu de la terre </ab>
<ab n="25">que
le Seigneur a b&eacute;nie, en disant : Mon peuple d&rsquo;Egypte est
b&eacute;ni, et l&rsquo;Assyrien est l&rsquo;&oelig;uvre de mes mains
; mais Isra&euml;l est mon h&eacute;ritage.</ab></div>
<div type="chapter" n="20">
<ab n="1">L&rsquo;ann&eacute;e
o&ugrave; Tharthan, envoy&eacute; par Sargon, roi des Assyriens, vint
&agrave; Azot, l&rsquo;assi&eacute;gea et la prit ; </ab>
<ab n="2">cette
ann&eacute;e-l&agrave;, le Seigneur parla &agrave; Isa&iuml;e, fils
d&rsquo;Amos, et lui dit : Va, d&eacute;tache le sac de tes reins, et
&ocirc;te tes souliers de tes pieds. Il fit ainsi, et il alla nu et
d&eacute;chauss&eacute;. </ab>
<ab n="3">Alors
le Seigneur dit : De m&ecirc;me que mon serviteur Isa&iuml;e a march&eacute;
nu et d&eacute;chauss&eacute;, pour &ecirc;tre un signe et un pr&eacute;sage
de trois ans pour l&rsquo;Egypte et pour l&rsquo;Ethiopie, </ab>
<ab n="4">ainsi
le roi des Assyriens emm&egrave;nera
d&rsquo;Egypte et d&rsquo;Ethiopie, captifs et exil&eacute;s, les
jeunes gens et les vieillards, nus et d&eacute;chauss&eacute;s, les
reins d&eacute;couverts, &agrave; la honte (ce qui doit &ecirc;tre
cach&eacute; dans le corps ayant &eacute;t&eacute; d&eacute;couvert
pour l&rsquo;ignominie) de l&rsquo;Egypte. </ab>
<ab n="5">Alors
les Juifs seront dans l&rsquo;effroi (ils craindront), et ils
rougiront (seront confondus par l&rsquo;Ethiopie dans leur espoir,
note) d&rsquo;avoir mis leur esp&eacute;rance dans l&rsquo;Ethiopie,
et leur gloire dans l&rsquo;Egypte. </ab>
<ab n="6">Et
les habitants de cette &icirc;le diront en ce jour-l&agrave; :
C&rsquo;&eacute;tait donc l&agrave; notre esp&eacute;rance ? (,)
Voil&agrave; ceux dont nous implorions le secours pour &ecirc;tre
d&eacute;livr&eacute;s du roi des Assyriens ! Et comment
pourrons-nous &eacute;chapper nous-m&ecirc;mes ?</ab></div>
<div type="chapter" n="21">
<ab n="1">Oracle
contre le (Malheur accablant du) d&eacute;sert de la mer. Comme
s&rsquo;avancent les tourbillons du midi (de l&rsquo;Africus), il
vient du d&eacute;sert, d&rsquo;une terre &eacute;pouvantable. </ab>
<ab n="2">Une
terrible vision (p&eacute;nible) m&rsquo;a &eacute;t&eacute; r&eacute;v&eacute;l&eacute;e
: Le perfide (celui qui est incr&eacute;dule) agit avec perfidie,
(infid&egrave;lement) et le d&eacute;vastateur (celui qui d&eacute;peuple)
d&eacute;vaste. Monte, Elam ; M&egrave;de, assi&egrave;ge ; je vais
mettre fin &agrave; (j&rsquo;ai fait cesser tous) ses g&eacute;missements.
</ab>
<ab n="3">C&rsquo;est
pourquoi mes reins sont saisis de douleur ; l&rsquo;angoisse me
saisit, comme l&rsquo;angoisse d&rsquo;une femme en travail ; ce que
j&rsquo;entends m&rsquo;effraye (me trouble), et ce que je vois
m&rsquo;&eacute;pouvante (tout troubl&eacute;). </ab>
<ab n="4">Mon
c&oelig;ur a d&eacute;failli (s&rsquo;est fl&eacute;tri) ; les (des)
t&eacute;n&egrave;bres m&rsquo;ont stup&eacute;fi&eacute; : Babylone,
ma bien-aim&eacute;e, devient (m&rsquo;est devenue) un sujet d&rsquo;effroi
(&eacute;tonnement). </ab>
<ab n="5">Dresse
la table, contemple d&rsquo;un poste &eacute;lev&eacute; ceux qui
mangent et qui boivent. Levez-vous, princes, prenez le bouclier. </ab>
<ab n="6">Car
voici ce que m&rsquo;a dit le Seigneur : Va, et place une sentinelle
qui t&rsquo;annoncera tout ce qu&rsquo;elle verra. </ab>
<ab n="7">Et
elle vit un char conduit par deux cavaliers, des hommes mont&eacute;s
sur des &acirc;nes, et des hommes mont&eacute;s sur des chameaux ; et
elle contempla soigneusement, avec grande attention. </ab>
<ab n="8">Puis
elle cria comme un lion : Je suis au poste o&ugrave; m&rsquo;a plac&eacute;
le Seigneur, et j&rsquo;y demeure tout le jour ; je monte ma garde,
et j&rsquo;y demeure les nuits. </ab>
<ab n="9">Et
voici, l&rsquo;homme qui conduisait le char s&rsquo;approcha, et il
prit la parole, et dit : Elle est tomb&eacute;e, elle est tomb&eacute;e,
Babylone, et toutes les images de ses dieux (, taill&eacute;es au
ciseau) ont &eacute;t&eacute; bris&eacute;es &agrave; terre. </ab>
<ab n="10">O
mon grain tritur&eacute; et les fils de mon aire, ce que j&rsquo;ai
appris du Seigneur des arm&eacute;es, du Dieu d&rsquo;Isra&euml;l, je
vous l&rsquo;ai annonc&eacute;. </ab>
<ab n="11">Oracle
sur (Malheur accablant de) Duma. On (Il) me crie de S&eacute;ir :
Sentinelle (Garde), o&ugrave; en est-on (qu&rsquo;annonces-tu) de la
nuit ? Sentinelle (garde), o&ugrave; en est-on (qu&rsquo;annonces-tu)
de la nuit ? </ab>
<ab n="12">La
sentinelle (Le garde) r&eacute;pond (dit) : Le matin vient (est
venu), et la nuit (aussi) ; si vous cherchez, cherchez ;
convertissez-vous, venez. </ab>
<ab n="13">Oracle
sur (Malheur accablant dans) l&rsquo;Arabie. Vous dormirez le soir
dans la for&ecirc;t, dans les sentiers de D&eacute;danim. </ab>
<ab n="14">Venez
(Venant) au-devant de ceux (celui) qui ont (a) soif, et portez-leur
(lui) de l&rsquo;eau, vous qui habitez la terre du midi ; venez avec
des pains au-devant des fugitifs (de celui qui fuit) ; </ab>
<ab n="15">car
ils fuient devant les glaives, devant le glaive mena&ccedil;ant,
devant l&rsquo;arc tendu et devant un rude (grave) combat. </ab>
<ab n="16">Car
ainsi m&rsquo;a parl&eacute; le Seigneur : Encore une ann&eacute;e,
comme une ann&eacute;e de mercenaire, et toute (la) gloire de C&eacute;dar
sera d&eacute;truite (enlev&eacute;e). </ab>
<ab n="17">Et
le nombre des robustes archers de C&eacute;dar qui seront rest&eacute;s
diminuera, car le Seigneur, le Dieu d&rsquo;Isra&euml;l, a parl&eacute;.</ab></div>
<div type="chapter" n="22">
<ab n="1">Oracle
sur (Malheur accablant de) la vall&eacute;e de la Vision.
Qu&rsquo;as-tu donc, (toi aussi,) que tu montes tout enti&egrave;re
sur les toits, </ab>
<ab n="2">ville
tumultueuse, pleine de peuple, cit&eacute; joyeuse ? Tes morts n&rsquo;ont
pas p&eacute;ri par l&rsquo;&eacute;p&eacute;e, et ils ne sont pas
morts &agrave; la guerre. </ab>
<ab n="3">Tous
tes (les) princes ont fui ensemble, ils ont &eacute;t&eacute;
durement encha&icirc;n&eacute;s ; tous ceux que l&rsquo;ennemi a
trouv&eacute;s ont &eacute;t&eacute; li&eacute;s ensemble, quoiqu&rsquo;ils
se fussent enfuis au (cependant ils ont fui bien) loin. </ab>
<ab n="4">C&rsquo;est
pourquoi j&rsquo;ai dit : Eloignez-vous de moi, je pleurerai
am&egrave;rement ; n&rsquo;insistez pas
pour me consoler sur la ruine (d&eacute;vastation) de la fille de mon
peuple ; </ab>
<ab n="5">car
c&rsquo;est un jour de carnage, et d&rsquo;&eacute;crasement, et de
pleurs, que le Seigneur, le Dieu des arm&eacute;es, envoie dans la
vall&eacute;e de la Vision
; il perce (examinant) la muraille et manifeste sa gloire (fier) sur
la montagne. </ab>
<ab n="6">Elam
a pris son (un) carquois, ses chars pour ses (le chariot du)
cavalier(s), et il a d&eacute;tach&eacute; ses boucliers de (le
bouclier a laiss&eacute;) la muraille (nue). </ab>
<ab n="7">Tes
(Les) plus belles vall&eacute;es seront remplies de chars de guerre
(quadriges), et les cavaliers iront camper &agrave; tes (les) portes.
</ab>
<ab n="8">Le
voile de Juda sera enlev&eacute;, et tu visiteras en ce jour-l&agrave;
l&rsquo;arsenal du palais et (de la maison) de la for&ecirc;t. </ab>
<ab n="9">Vous
examinerez (verrez) les br&egrave;ches nombreuses de la cit&eacute;
de David, et vous recueillerez (avez rassembl&eacute;) les eaux de la
piscine inf&eacute;rieure ; </ab>
<ab n="10">vous
compterez (avez fait) les maisons de J&eacute;rusalem, et vous
d&eacute;truirez des (avez d&eacute;truit les) maisons pour fortifier
la muraille. </ab>
<ab n="11">Vous
ferez (avez fait) un r&eacute;servoir entre les deux murs, aupr&egrave;s
des eaux de la piscine ancienne ; et vous ne l&egrave;verez pas
(n&rsquo;avez pas lev&eacute;) les yeux vers celui qui a fait cela,
et vous ne regarderez pas (n&rsquo;avez pas vu) celui qui l&rsquo;a
pr&eacute;par&eacute; (m&ecirc;me) de loin. </ab>
<ab n="12">Et
le Seigneur, le Dieu des arm&eacute;es, vous invitera (appellera) en
ce jour-l&agrave; aux larmes et aux g&eacute;missements, &agrave;
vous raser la t&ecirc;te
et &agrave; vous rev&ecirc;tir de sacs ; </ab>
<ab n="13">et
au lieu de cela voici la gaiet&eacute; et la joie, on tue des veaux
et on &eacute;gorge des moutons (b&eacute;liers). On mange de la
viande et on boit du vin : Mangeons et buvons, car demain nous
mourrons. </ab>
<ab n="14">Et
la voix du Seigneur des arm&eacute;es s&rsquo;est fait entendre &agrave;
mes oreilles : Non, cette iniquit&eacute; ne vous sera pas pardonn&eacute;e
jusqu&rsquo;&agrave; la mort (ce que vous mouriez), dit le Seigneur,
le Dieu des arm&eacute;es. </ab>
<ab n="15">Voici
ce que dit le Seigneur, le Dieu des arm&eacute;es : Va trouver celui
qui habite dans le tabernacle, Sobna, pr&eacute;fet (le pr&eacute;pos&eacute;)
du temple, et tu lui diras : </ab>
<ab n="16">Que
fais-tu ici, ou qui (&agrave; quel titre) es-tu ici, toi qui t&rsquo;es
creus&eacute; ici un s&eacute;pulcre, qui t&rsquo;es creus&eacute; un
monument avec tant de soin, sur un lieu &eacute;lev&eacute;, et qui
t&rsquo;es taill&eacute; une demeure (, un tabernacle) dans la pierre
? </ab>
<ab n="17">Voici
que le Seigneur te fera emporter comme on emporte un coq, et il
t&rsquo;enl&egrave;vera comme un manteau. </ab>
<ab n="18">Il
te couronnera d&rsquo;une couronne de tribulation, il te jettera
comme une balle sur (dans) une terre large et spacieuse ; tu mourras
l&agrave;, et l&agrave; sera ton char magnifique (le char de ta
gloire), &ocirc; honte (l&rsquo;ignominie) de la maison de ton
ma&icirc;tre. </ab>
<ab n="19">Je
te chasserai de ton poste (rang), et je te d&eacute;poserai de ton
minist&egrave;re. </ab>
<ab n="20">Et
en ce jour-l&agrave; j&rsquo;appellerai mon serviteur Eliacim, fils
d&rsquo;Helcias ; </ab>
<ab n="21">je
le rev&ecirc;tirai de ta tunique, je le ceindrai (fortement) de ta
ceinture, et je remettrai ta puissance entre ses mains, et il sera
comme un p&egrave;re pour les habitants de J&eacute;rusalem et pour
la maison de Juda. </ab>
<ab n="22">Je
mettrai sur son &eacute;paule la clef de la maison de David ; il
ouvrira, et personne ne fermera, et il fermera, et personne
n&rsquo;ouvrira. </ab>
<ab n="23">Je
l&rsquo;enfoncerai comme un pieu dans un lieu solide, et il sera
comme un tr&ocirc;ne de gloire pour la maison de son p&egrave;re.
</ab>
<ab n="24">Et
toute la gloire de la maison de son p&egrave;re sera suspendue sur
lui : on y mettra des vases de divers genres, toute sorte de petits
instruments (vases), depuis les coupes (vases crat&egrave;res)
jusqu&rsquo;aux instruments de musique. </ab>
<ab n="25">En
ce jour-l&agrave;, dit le Seigneur des arm&eacute;es, le pieu qui
avait &eacute;t&eacute; enfonc&eacute; dans un lieu solide sera
arrach&eacute; (enlev&eacute;) ; il sera bris&eacute; et il tombera,
et tout ce qui y &eacute;tait suspendu p&eacute;rira, car le Seigneur
a parl&eacute;.</ab></div>
<div type="chapter" n="23">
<ab n="1">Oracle
sur (Malheur accablant de) Tyr. Hurlez, vaisseaux de la mer, car le
lieu d&rsquo;o&ugrave; les navires avaient coutume de venir a &eacute;t&eacute;
d&eacute;truit,
c&rsquo;est du pays de C&eacute;thim que la nouvelle leur en est
venue. </ab>
<ab n="2">Soyez
muets, habitants de l&rsquo;&icirc;le ; les marchands de Sidon, qui
parcourent la mer, te remplissaient (t&rsquo;ont remplie). </ab>
<ab n="3">Sur
les vastes eaux la semence du Nil, les moissons du fleuve &eacute;taient
sa nourriture (ses fruits) ; et elle &eacute;tait devenue le march&eacute;
des nations. </ab>
<ab n="4">Rougis
de honte, Sidon, car ainsi parle la mer, la force de la mer : Je n&rsquo;ai
pas con&ccedil;u, je n&rsquo;ai pas enfant&eacute;, je n&rsquo;ai pas
nourri de jeunes gens (hommes), et je n&rsquo;ai pas
&eacute;lev&eacute; de jeunes filles (vierges). </ab>
<ab n="5">Lorsque
la nouvelle aura pass&eacute; en Egypte, on sera saisi de douleur en
apprenant la ruine de Tyr. </ab>
<ab n="6">Traversez
les mers, poussez des hurlements, habitants de l&rsquo;&icirc;le.
</ab>
<ab n="7">N&rsquo;est-ce
pas l&agrave; votre ville, qui se glorifiait de son antiquit&eacute;
depuis les anciens jours ? Ses pieds la conduisent (conduiront) au
loin sur la terre &eacute;trang&egrave;re. </ab>
<ab n="8">Qui
a pens&eacute; cela contre Tyr, autrefois couronn&eacute;e, dont les
marchands &eacute;taient des princes, dont les trafiquants &eacute;taient
les nobles (des personnages illustres) de la terre ? </ab>
<ab n="9">C&rsquo;est
le Seigneur des arm&eacute;es qui a pens&eacute; cela, pour renverser
l&rsquo;orgueil de toute gloire, et pour faire tomber dans
l&rsquo;ignominie tous les nobles (illustres) de la terre. </ab>
<ab n="10">Parcours
ton pays comme un fleuve, fille de la mer ; tu n&rsquo;as plus de
ceinture. </ab>
<ab n="11">Le
Seigneur a &eacute;tendu sa main sur la mer, il a &eacute;branl&eacute;
les (des) royaumes ; il a donn&eacute; ses ordres contre Chanaan,
pour d&eacute;truire ses h&eacute;ros (vaillants guerriers) ; </ab>
<ab n="12">et
il a dit : Tu ne te glorifieras plus &agrave; l&rsquo;avenir,
(souffrant violence,) vierge d&eacute;shonor&eacute;e, fille de Sidon
; l&egrave;ve-toi, passe &agrave; C&eacute;thim ; m&ecirc;me l&agrave;
tu ne trouveras pas de repos. </ab>
<ab n="13">Vois
le pays des Chald&eacute;ens ; il n&rsquo;y eut jamais un tel peuple.
Les Assyriens (Assur) l&rsquo;avai(en)t fond&eacute; ; (cependant) on
a emmen&eacute; captifs ses plus robustes, on a renvers&eacute; ses
maisons, et on a fait d&rsquo;elle une ruine. </ab>
<ab n="14">Hurlez,
vaisseaux de la mer, parce que votre force a &eacute;t&eacute; (est)
d&eacute;truite. </ab>
<ab n="15">En
ce jour-l&agrave;, &ocirc; Tyr, tu seras dans l&rsquo;oubli pendant
soixante-dix ans, comme les jours d&rsquo;un m&ecirc;me roi ; et
apr&egrave;s soixante-dix ans, Tyr sera comme la courtisane dont
parle la chanson (chantera comme un prostitu&eacute;e) : </ab>
<ab n="16">Prends
la (ta) harpe, parcours la ville, courtisane (prostitu&eacute;e)
qu&rsquo;on oublie ; chante bien, r&eacute;p&egrave;te tes chants,
afin qu&rsquo;on se souvienne (il y ait un souvenir) de toi. </ab>
<ab n="17">Apr&egrave;s
soixante-dix ans, le Seigneur visitera Tyr, et il la ram&egrave;nera
&agrave; son trafic (commerce), et elle se prostituera (forniquera)
de nouveau &agrave; tous les royaumes de la terre, sur la face du
globe. </ab>
<ab n="18">Mais
son gain (ses affaires) et ses b&eacute;n&eacute;fices seront
consacr&eacute;s au Seigneur ; ils ne seront pas enfouis ni mis en
r&eacute;serve, mais son gain (commerce) sera pour ceux qui habitent
devant le Seigneur, afin qu&rsquo;ils en soient nourris jusqu&rsquo;&agrave;
sati&eacute;t&eacute;, et qu&rsquo;ils en soient rev&ecirc;tus
jusqu&rsquo;&agrave; leur vieillesse.</ab></div>
<div type="chapter" n="24">
<ab n="1">Voici
que le Seigneur d&eacute;vastera la terre ; il la d&eacute;pouillera,
il en affligera la face, et il en dispersera les habitants. </ab>
<ab n="2">Alors
le pr&ecirc;tre sera comme le peuple, le ma&icirc;tre comme son
esclave, la ma&icirc;tresse comme sa servante, celui qui vend comme
celui qui ach&egrave;te, celui qui emprunte comme celui qui pr&ecirc;te,
et celui qui doit comme celui qui redemande ce qu&rsquo;il a pr&ecirc;t&eacute;.
</ab>
<ab n="3">La
terre sera enti&egrave;rement d&eacute;vast&eacute;e (par la
d&eacute;vastation) et livr&eacute;e au pillage ; car c&rsquo;est le
Seigneur qui l&rsquo;a d&eacute;cr&eacute;t&eacute;. </ab>
<ab n="4">La
terre est dans les larmes (a pleur&eacute;), elle fond (s&rsquo;est
dissoute), elle tombe en d&eacute;faillance (s&rsquo;est affaiblie) ;
le monde p&eacute;rit (l&rsquo;univers s&rsquo;est dissous), la
grandeur (hauteur) du peuple de la terre est abaiss&eacute;e. </ab>
<ab n="5">La
terre a &eacute;t&eacute; infect&eacute;e par ses habitants, car ils
ont viol&eacute; les lois, ils ont chang&eacute; le droit, ils ont
rompu l&rsquo;alliance &eacute;ternelle. </ab>
<ab n="6">C&rsquo;est
pourquoi la mal&eacute;diction d&eacute;vorera la terre, ses
habitants s&rsquo;abandonneront au p&eacute;ch&eacute;, (et &agrave;
cause de cela) ceux qui la cultivent seront insens&eacute;s, et il
n&rsquo;y demeurera que (tr&egrave;s) peu d&rsquo;hommes. </ab>
<ab n="7">La
vendange (a) pleure(&eacute;), la vigne (a) langui(t), tous ceux qui
avaient le c&oelig;ur joyeux sont dans les larmes (ont g&eacute;mi).
</ab>
<ab n="8">La
joie des tambour(in)s a cess&eacute;, les cris de r&eacute;jouissance
ont pris fin, la harpe a fait taire ses doux accords. </ab>
<ab n="9">On
ne boira plus le vin en chantant ; les liqueurs seront am&egrave;res
aux buveurs. </ab>
<ab n="10">La
ville de vanit&eacute; est d&eacute;truite, toutes les maisons sont
ferm&eacute;es, personne n&rsquo;y entre plus (entrant). </ab>
<ab n="11">On
criera dans les rues (places publiques), parce que le vin manque (au
sujet de vin, note) ; toute joie a cess&eacute;, l&rsquo;all&eacute;gresse
de la terre a &eacute;t&eacute; bannie. </ab>
<ab n="12">La
solitude est rest&eacute;e dans la ville et la calamit&eacute;
pressera ses (p&egrave;sera sur les) portes. </ab>
<ab n="13">Et
il en sera (Car ce qui restera) au milieu de la terre, au milieu des
peuples, comme lorsqu&rsquo;on secoue quelques olives qui sont
rest&eacute;es sur un olivier, et comme quelques (grappes de) raisins
apr&egrave;s qu&rsquo;on a fini la vendange. </ab>
<ab n="14">Ceux-l&agrave;
&eacute;l&egrave;veront leur voix, et ils chanteront des cantiques de
louange : lorsque le Seigneur aura &eacute;t&eacute; glorifi&eacute;,
ils pousseront des cris du c&ocirc;t&eacute; de la mer. </ab>
<ab n="15">C&rsquo;est
pourquoi glorifiez le Seigneur par vos (de bonnes) doctrines ;
c&eacute;l&eacute;brez le nom du Seigneur, du Dieu d&rsquo;Isra&euml;l,
dans les &icirc;les de la mer. </ab>
<ab n="16">Des
extr&eacute;mit&eacute;s de la terre nous avons entendu des louanges,
la gloire du juste. Et j&rsquo;ai dit : Mon secret est &agrave;
(pour) moi, mon secret est &agrave; (pour) moi. Malheur &agrave; moi
! Les pr&eacute;varicateurs ont pr&eacute;variqu&eacute;, ils ont
pr&eacute;variqu&eacute; comme des transgresseurs. </ab>
<ab n="17">L&rsquo;effroi,
la fosse et le filet sont sur (pour) toi, habitant de la terre. </ab>
<ab n="18">Et
voici, celui qui fuira (aura fui) devant (la voix de) l&rsquo;effroi
tombera dans la fosse, et celui qui (se) sera sauv&eacute; de la
fosse sera saisi par le filet ; car les cataractes d&rsquo;en haut
s&rsquo;ouvriront, et les fondements de la terre seront &eacute;branl&eacute;s.
</ab>
<ab n="19">La
terre sera d&eacute;chir&eacute;e par des d&eacute;chirements, des
renversements (brisements) la briseront, des secousses (&eacute;branlements)
l&rsquo;&eacute;branleront ; </ab>
<ab n="20">elle
sera agit&eacute;e et chancellera comme un homme ivre ; elle sera
enlev&eacute;e comme une tente dress&eacute;e pour une (seule) nuit ;
son iniquit&eacute; l&rsquo;&eacute;crasera (accablera), et elle
tombera et ne se rel&egrave;vera plus. </ab>
<ab n="21">En
ce jour-l&agrave; le Seigneur visitera l&rsquo;arm&eacute;e d&rsquo;en
haut qui est dans le ciel, et les rois du monde qui sont sur la terre
; </ab>
<ab n="22">et
ils seront assembl&eacute;s (dans la fosse) et li&eacute;s comme un
faisceau, (puis jet&eacute;s dans l&rsquo;ab&icirc;me,) o&ugrave;
Dieu les tiendra en prison, et il les visitera longtemps apr&egrave;s.
</ab>
<ab n="23">La
lune rougira, et le soleil sera obscurci (confondu), lorsque le
Seigneur des arm&eacute;es aura &eacute;tabli son r&egrave;gne sur la
montagne de Sion et dans J&eacute;rusalem, et qu&rsquo;il aura
signal&eacute; sa gloire devant ses anciens.</ab></div>
<div type="chapter" n="25">
<ab n="1">Seigneur,
vous &ecirc;tes mon Dieu ; je vous exalterai, et je c&eacute;l&eacute;brerai
votre nom, parce que vous avez fait des merveilles, r&eacute;alisant
(fid&egrave;lement) vos desseins antiques et fid&egrave;les. Amen.
</ab>
<ab n="2">Car
vous avez r&eacute;duit la (une) ville en un monceau ; la (une) ville
forte (puissante) n&rsquo;est plus qu&rsquo;une ruine, la demeure des
&eacute;trangers, afin qu&rsquo;elle cesse d&rsquo;&ecirc;tre une
ville, et qu&rsquo;elle ne soit jamais reb&acirc;tie. </ab>
<ab n="3">C&rsquo;est
pourquoi un peuple puissant vous louera, et la (une) cit&eacute;
de(s) nations redoutables vous r&eacute;v&eacute;rera (craindra) ;
</ab>
<ab n="4">parce
que vous &ecirc;tes devenu la force du pauvre, la force du faible
dans sa tribulation, un refuge (espoir) contre la temp&ecirc;te, un
rafra&icirc;chissement (ombrage) contre la chaleur ; car la col&egrave;re
des puissants (l&rsquo;esprit des violents) est comme un ouragan qui
frappe une muraille. </ab>
<ab n="5">Vous
humilierez l&rsquo;insolence (tumultueuse) des &eacute;trangers,
comme l&rsquo;ardeur du soleil dans un lieu aride (la soif) ; et vous
ferez s&eacute;cher les rejetons (la race) des violents (puissants),
comme la chaleur br&ucirc;lante (du soleil) est &eacute;touff&eacute;e
par un nuage. </ab>
<ab n="6">Et
le Seigneur des arm&eacute;es pr&eacute;parera &agrave; tous les
peuples sur cette montagne un festin de mets d&eacute;licieux, un
festin de vin, un festin de viandes pleines de suc et de moelle
(moelleuses), d&rsquo;un vin clarifi&eacute; (pur de toute lie). </ab>
<ab n="7">Et
sur cette montagne il an&eacute;antira (jettera) la cha&icirc;ne
(m&ecirc;me) qui tenait li&eacute;s tous les peuples, et la toile
qu&rsquo;on avait ourdie sur (pour envelopper) toutes les nations.
</ab>
<ab n="8">Il
an&eacute;antira la mort &agrave; jamais ; et le Seigneur Dieu
enl&egrave;vera les larmes de tous les visages, et il enl&egrave;vera
de dessus la terre (enti&egrave;re) l&rsquo;opprobre de son peuple ;
car c&rsquo;est le Seigneur qui a parl&eacute;. </ab>
<ab n="9">Et
l&rsquo;on dira en ce jour : voici, c&rsquo;est notre Dieu ; nous
l&rsquo;avons attendu, et il nous sauvera ; c&rsquo;est lui qui est
le Seigneur, nous l&rsquo;avons attendu (patiemment) ; nous serons
dans l&rsquo;all&eacute;gresse, nous nous r&eacute;jouirons dans son
salut. </ab>
<ab n="10">Car
la main du Seigneur reposera sur cette montagne ; et Moab sera bris&eacute;
sous lui, comme le sont les pailles par la roue d&rsquo;un char(iot).
</ab>
<ab n="11">Et
il &eacute;tendra ses mains sous lui comme un nageur les &eacute;tend
pour nager ; et Dieu humiliera son orgueil (sa gloire) en lui brisant
les mains. </ab>
<ab n="12">Les
fortifications de tes murailles &eacute;lev&eacute;es tomberont,
elles seront renvers&eacute;es &agrave; terre, et r&eacute;duites en
(jusque dans la) poussi&egrave;re.</ab></div>
<div type="chapter" n="26">
<ab n="1">En
ce jour, on chantera ce cantique dans la terre de Juda : Sion est
notre ville forte ; le sauveur en sera la muraille et le boulevard
(avant-mur). </ab>
<ab n="2">Ouvrez
les portes, et qu&rsquo;un peuple juste y entre, observateur de la
v&eacute;rit&eacute;. </ab>
<ab n="3">L&rsquo;erreur
ancienne a disparu ; vous (nous) conserverez la paix, la paix, car
nous avons esp&eacute;r&eacute; en vous. </ab>
<ab n="4">Vous
avez &eacute;ternellement esp&eacute;r&eacute; dans le Seigneur, dans
le Seigneur, le Dieu fort (puissant), &agrave; jamais. </ab>
<ab n="5">Car
il abaissera ceux qui habitent dans les hauteurs, il humiliera la
ville superbe (&eacute;lev&eacute;e) ; il l&rsquo;humiliera jusqu&rsquo;&agrave;
terre, il la fera descendre jusque dans la poussi&egrave;re. </ab>
<ab n="6">Elle
sera foul&eacute;e aux pieds, aux pieds du pauvre, sous les pas des
indigents. </ab>
<ab n="7">Le
sentier du juste est droit, (droit est) le chemin du juste le
conduira droit dans sa voie (o&ugrave; le juste doit marcher). </ab>
<ab n="8">Aussi
nous vous avons attendu (patiemment), Seigneur, dans le sentier de
vos jugements ; votre nom et votre souvenir sont le d&eacute;sir de
l&rsquo;&acirc;me. </ab>
<ab n="9">Mon
&acirc;me vous a d&eacute;sir&eacute; pendant la nuit, et je
m&rsquo;&eacute;veillerai (veillerai) d&egrave;s le matin, pour vous
chercher de mon esprit et de mon c&oelig;ur. Lorsque vous aurez
exerc&eacute; vos jugements sur la terre, les habitants du monde
apprendront la justice. </ab>
<ab n="10">Faisons
gr&acirc;ce &agrave; l&rsquo;impie, et il n&rsquo;apprendra pas la
justice ; il a commis l&rsquo;iniquit&eacute; dans la terre des
saints, et il ne verra pas la gloire du Seigneur. </ab>
<ab n="11">Seigneur,
que votre main s&rsquo;&eacute;l&egrave;ve, et qu&rsquo;ils ne voient
pas ; que les
peuples jaloux voient, et qu&rsquo;ils soient confondus, et que le
feu d&eacute;vore vos ennemis ! </ab>
<ab n="12">Seigneur,
vous nous donnerez la paix ; car c&rsquo;est vous qui avez fait pour
nous toutes nos &oelig;uvres. </ab>
<ab n="13">Seigneur,
notre Dieu, d&rsquo;autres ma&icirc;tres (&eacute;trangers) que vous
nous ont poss&eacute;d&eacute;s ; faites qu&rsquo;en vous seul nous
nous souvenions de votre nom. </ab>
<ab n="14">Que
les morts ne revivent pas,
que les g&eacute;ants ne ressuscitent pas ; car c&rsquo;est pour cela
que vous les avez visit&eacute;s et an&eacute;antis, et que vous avez
d&eacute;truit tout leur souvenir. </ab>
<ab n="15">Vous
favorisez (avez &eacute;t&eacute; indulgent envers) cette nation,
Seigneur, vous la favorisez (avez &eacute;t&eacute; indulgent envers
cette nation) ; n&rsquo;avez-vous pas &eacute;t&eacute; glorifi&eacute;
? Vous avez recul&eacute; toutes les limites de la (sa) terre.
</ab>
<ab n="16">Seigneur,
ils vous ont (re)cherch&eacute; dans l&rsquo;angoisse, vous les
instruisez par l&rsquo;affliction qui les fait g&eacute;mir aupr&egrave;s
de vous (dans la tribulation du murmure votre enseignement &eacute;tait
avec eux). </ab>
<ab n="17">Comme
une femme qui a con&ccedil;u, et qui, sur le point d&rsquo;enfanter,
pousse de grands cris dans ses douleurs, ainsi avons-nous &eacute;t&eacute;
loin de (nous sommes devenus &agrave;) votre face, Seigneur. </ab>
<ab n="18">Nous
avons con&ccedil;u, nous avons &eacute;t&eacute; comme en travail, et
nous n&rsquo;avons enfant&eacute; que du vent, nous n&rsquo;avons pas
produit le (fait des &oelig;uvres de) salut sur la terre ; c&rsquo;est
pourquoi les habitants de la terre ne sont pas n&eacute;s (tomb&eacute;s).
</ab>
<ab n="19">Vos
morts (re)vivront, mes enfants (ceux qui m&rsquo;ont &eacute;t&eacute;)
tu&eacute;s ressusciteront. R&eacute;veillez-vous, et louez Dieu,
vous qui habitez (dans) la poussi&egrave;re, car votre ros&eacute;e
est une ros&eacute;e de lumi&egrave;re, et vous ruinerez la terre des
g&eacute;ants. </ab>
<ab n="20">Va,
mon peuple, entre dans ta (tes) chambre(s) ; ferme tes portes sur
toi, et cache-toi pour un moment, jusqu&rsquo;&agrave; ce que la
col&egrave;re (l&rsquo;indignation) soit pass&eacute;e. </ab>
<ab n="21">Car
voici que le Seigneur sortira de sa demeure, pour visiter l&rsquo;iniquit&eacute;
que les (de l&rsquo;) habitant(s) de la terre (ont commise contre
lui) ; et la terre r&eacute;v&eacute;lera son (le) sang (qu&rsquo;elle
a re&ccedil;u) ; et ne cachera plus ses morts (ceux qui avaient &eacute;t&eacute;
tu&eacute;s sur elle).</ab></div>
<div type="chapter" n="27">
<ab n="1">En
ce jour-l&agrave; le Seigneur visitera, avec son glaive dur, grand et
fort, L&eacute;viathan, (ce) serpent robuste (levier, note),
L&eacute;viathan, ce serpent tortueux, et il tuera le monstre de
(grand poisson qui est dans) la mer. </ab>
<ab n="2">En
ce jour-l&agrave;, la vigne au (du) vin pur (le) chantera pour lui.
</ab>
<ab n="3">Je
suis (Moi,) le Seigneur qui la garde ; je l&rsquo;arroserai &agrave;
tout instant (soudain) ; de peur qu&rsquo;on ne lui nuise, je la
garde nuit et jour. </ab>
<ab n="4">Je
n&rsquo;ai pas de col&egrave;re (d&rsquo;indignation). Qui me donnera
des ronces et des &eacute;pines qui m&rsquo;attaquent (dans le
combat) ? Je marcherai contre elles, je les consumerai (aussi) toutes
ensemble. (?) </ab>
<ab n="5">Est-ce
qu&rsquo;elles pourront
retenir (Ou plut&ocirc;t retiendra-t-il) ma puissance ? Qu&rsquo;elles
fassent (Fera-t-il) la paix avec moi ; qu&rsquo;elles fassent
(fera-t-il) la paix avec moi. (?) </ab>
<ab n="6">Qui
que ce soit qui se pr&eacute;cipite sur Jacob, Isra&euml;l fleurira
et germera (pour eux), et ils rempliront de fruit (semence) la face
du monde. </ab>
<ab n="7">Est-ce
que Dieu (le Seigneur) l&rsquo;a frapp&eacute; (d&rsquo;une plaie
semblable) comme il a frapp&eacute; ses tyrans (&agrave; celle dont
l&rsquo;a frapp&eacute; l&rsquo;ennemi) ? et le massacre de ceux
qu&rsquo;il a tu&eacute;s a-t-il &eacute;gal&eacute; celui des
pers&eacute;cuteurs (ou Isra&euml;l a-t-il &eacute;t&eacute; tu&eacute;,
comme le Seigneur a tu&eacute; ceux qu&rsquo;il a tu&eacute;s &agrave;
l&rsquo;ennemi) ? </ab>
<ab n="8">Lors
m&ecirc;me qu&rsquo;Isra&euml;l (elle) sera rejet&eacute;(e), vous le
(la) jugerez avec mod&eacute;ration et avec (mesure contre) mesure ;
il m&eacute;ditera, dans son esprit irrit&eacute;, au jour de sa
col&egrave;re br&ucirc;lante. </ab>
<ab n="9">C&rsquo;est
pour cela que (pourquoi de cette mani&egrave;re) l&rsquo;iniquit&eacute;
de la maison de Jacob sera remise, et tout le fruit (de ce ch&acirc;timent)
sera l&rsquo;expiation de son p&eacute;ch&eacute;, lorsqu&rsquo;Isra&euml;l
aura bris&eacute; toutes les pierres de l&rsquo;autel, comme des
pierres r&eacute;duites en cendres (de chaux), et qu&rsquo;il n&rsquo;y
aura plus de bois sacr&eacute;s ni de temples. </ab>
<ab n="10">Car
la ville forte sera d&eacute;sol&eacute;e ; la ville (si) belle
(ville) sera d&eacute;peupl&eacute;e (d&eacute;laiss&eacute;e), et
elle sera abandonn&eacute;e comme un d&eacute;sert ; l&agrave; pa&icirc;tra
le veau et il s&rsquo;y reposera, et il broutera les herbes (sommit&eacute;s
de ses rameaux). </ab>
<ab n="11">Leurs
moissons dess&eacute;ch&eacute;es seront foul&eacute;es aux pieds.
Des femmes viendront les instruire, car ce peuple n&rsquo;a pas de
sagesse ; c&rsquo;est pourquoi celui qui l&rsquo;a fait n&rsquo;en
aura pas piti&eacute;, et celui qui l&rsquo;a form&eacute; ne
l&rsquo;&eacute;pargnera pas. </ab>
<ab n="12">En
ce jour-l&agrave;, le Seigneur frappera depuis le lit du fleuve
jusqu&rsquo;au torrent d&rsquo;Egypte ; et vous serez rassembl&eacute;s
un &agrave; un, fils d&rsquo;Isra&euml;l. </ab>
<ab n="13">En
ce jour-l&agrave;, on sonnera de la (d&rsquo;une) grande trompette,
et alors reviendront ceux qui &eacute;taient perdus dans le pays des
Assyriens, et ceux qui avaient &eacute;t&eacute; bannis dans (jet&eacute;s
sur) le pays d&rsquo;Egypte, et ils adoreront le Seigneur sur la
montagne sainte, &agrave; J&eacute;rusalem.</ab></div>
<div type="chapter" n="28">
<ab n="1">Malheur
&agrave; la couronne d&rsquo;orgueil, aux ivrognes d&rsquo;Ephra&iuml;m,
&agrave; la fleur passag&egrave;re qui fait leur faste et leur joie
(qui) tombe, &agrave; la gloire de son exultation ; &agrave; ceux qui
habit(ai)ent en haut de la tr&egrave;s fertile vall&eacute;e (tr&egrave;s
grasse), et que le vin fait chanceler. </ab>
<ab n="2">Voici
que le Seigneur fort et puissant sera comme une (l&rsquo;imp&eacute;tuosit&eacute;
de la) gr&ecirc;le imp&eacute;tueuse, comme un tourbillon
destructeur, comme un d&eacute;luge (l&rsquo;imp&eacute;tuosit&eacute;
des grandes) d&rsquo;eaux qui d&eacute;bordent et qui se pr&eacute;cipitent
sur une terre &eacute;tendue. </ab>
<ab n="3">Elle
sera foul&eacute;e aux pieds, la couronne d&rsquo;orgueil des
ivrognes d&rsquo;Ephra&iuml;m. </ab>
<ab n="4">Et
la fleur passag&egrave;re qui fait le faste et la joie (de la gloire
et de l&rsquo;exultation) de ceux qui habitent en haut de la tr&egrave;s
fertile vall&eacute;e, sera (tombera) comme un fruit qui m&ucirc;rit
avant les autres fruits de l&rsquo;automne ; d&egrave;s que quelqu&rsquo;un
l&rsquo;aper&ccedil;oit, il le prend de la main, et le mange(ra)
(aussit&ocirc;t). </ab>
<ab n="5">En
ce jour-l&agrave; le Seigneur des arm&eacute;es sera une couronne de
gloire, et un diad&egrave;me d&rsquo;all&eacute;gresse (bouquet
d&rsquo;exultation) pour le reste de son peuple, </ab>
<ab n="6">et
un esprit de justice (jugement) pour celui qui est assis sur le
tribunal du jugement et la (une) force de (pour) ceux qui
retourneront du combat (de la guerre) &agrave; la porte de la ville.
</ab>
<ab n="7">Mais
ceux-ci &eacute;galement sont si pleins de vin, qu&rsquo;ils ne
savent ce qu&rsquo;ils font ; tellement ivres, qu&rsquo;ils
chancellent ; le pr&ecirc;tre et le proph&egrave;te sont tellement
ivres, qu&rsquo;ils ne savent ce qu&rsquo;ils font ; ils sont
absorb&eacute;s par le vin, ils chancellent dans l&rsquo;ivresse ;
ils n&rsquo;ont pas reconnu le voyant, ils ont ignor&eacute; la
justice. </ab>
<ab n="8">Toutes
les tables sont pleines de vomissements et d&rsquo;ordure, il n&rsquo;y
reste plus de place (sans souillure). </ab>
<ab n="9">A
qui enseignera-t-il la science ? &agrave; qui donnera-t-il
l&rsquo;intelligence de sa parole (ce qui aura &eacute;t&eacute;
entendu) ? A des enfants qu&rsquo;on ne fait que (vient de) sevrer,
qu&rsquo;on vient d&rsquo;arracher &agrave; la mamelle. </ab>
<ab n="10">(Parce
qu&rsquo;ils disent) Instruis, instruis (Commande, commande) encore ;
instruis, instruis (commande, commande) encore ; attends, attends
encore ; attends, attends encore ; un peu ici, un peu l&agrave;.
</ab>
<ab n="11">Mais
le Seigneur parlera d&rsquo;une autre mani&egrave;re (dans un autre
langage de l&egrave;vres, note) &agrave; ce peuple, il ne lui tiendra
plus le m&ecirc;me langage (et une autre langue). </ab>
<ab n="12">Il
lui avait dit : C&rsquo;est ici mon repos, soulagez ma lassitude
(celui qui est fatigu&eacute;) ; voici le lieu de mon
rafra&icirc;chissement ; et ils n&rsquo;ont pas voulu (l&rsquo;)entendre.
</ab>
<ab n="13">C&rsquo;est
pourquoi le Seigneur leur dira : Instruis, instruis (Commande,
commande) encore ; instruis, instruis (commande, commande) encore ;
attends, attends encore ; attends, attends encore ; un peu ici, un
peu l&agrave; ; afin qu&rsquo;ils aillent, qu&rsquo;ils tombent &agrave;
la renverse et qu&rsquo;ils soient bris&eacute;s, qu&rsquo;ils
tombent dans le pi&egrave;ge et qu&rsquo;ils soient pris. </ab>
<ab n="14">C&rsquo;est
pourquoi &eacute;coutez la parole du Seigneur, hommes moqueurs, qui
dominez sur mon peuple &agrave; J&eacute;rusalem. </ab>
<ab n="15">Car
vous avez dit : Nous avons contract&eacute; une alliance avec la mort
et nous avons fait un pacte avec l&rsquo;enfer. Lorsque le fl&eacute;au
d&eacute;bordant passera, il ne viendra pas sur nous, car nous avons
mis notre confiance dans le mensonge, et le mensonge nous a prot&eacute;g&eacute;s.
</ab>
<ab n="16">C&rsquo;est
pourquoi ainsi parle le Seigneur Dieu : Je mettrai dans les
fondements de Sion une pierre, une pierre &eacute;prouv&eacute;e,
angulaire, pr&eacute;cieuse, qui sera un ferme fondement. Que celui
qui croit ne se h&acirc;te pas. </ab>
<ab n="17">J&rsquo;&eacute;tablirai
(avec) un poids de justice (le jugement) et (la justice avec) une
mesure (d&rsquo;&eacute;quit&eacute;), et la gr&ecirc;le d&eacute;truira
l&rsquo;esp&eacute;rance mensong&egrave;re, et les eaux emporteront
(inonderont) la protection. </ab>
<ab n="18">Et
votre alliance avec la mort sera rompue, et votre pacte avec l&rsquo;enfer
ne tiendra pas ; lorsque le fl&eacute;au d&eacute;bordant passera,
vous serez foul&eacute;s aux pieds par lui (en serez accabl&eacute;s).
</ab>
<ab n="19">Toutes
les fois qu&rsquo;il passera, il vous emportera, car il passera d&egrave;s
le matin, jour et nuit ; et l&rsquo;affliction (le tourment) seul(e)
vous donnera l&rsquo;intelligence de ce que vous entendrez (&agrave;
l&rsquo;ou&iuml;e). </ab>
<ab n="20">Car
le lit (la couche, note) est si &eacute;troit(e) (a &eacute;t&eacute;
resserr&eacute;e), que, si deux personnes s&rsquo;y mettent, l&rsquo;une
tombera ; et la couverture, trop courte, ne pourra pas les couvrir
l&rsquo;un et l&rsquo;autre. </ab>
<ab n="21">Le
Seigneur va se lever comme sur la montagne des divisions
; il va s&rsquo;irriter comme dans la vall&eacute;e de Gabaon ; et il
fera son &oelig;uvre, son &oelig;uvre &eacute;trange ; il fera son
&oelig;uvre, son &oelig;uvre &eacute;tonnante (qui lui est
&eacute;trang&egrave;re). </ab>
<ab n="22">Et
maintenant, ne vous moquez plus, de peur que vos cha&icirc;nes
(liens) ne se resserrent ; car le Seigneur, le Dieu des arm&eacute;es,
m&rsquo;a fait entendre qu&rsquo;il va op&eacute;rer une destruction
enti&egrave;re et un retranchement sur toute la terre. </ab>
<ab n="23">Pr&ecirc;tez
l&rsquo;oreille et &eacute;coutez ma voix ; soyez attentifs, et
&eacute;coutez ma parole. </ab>
<ab n="24">Celui
qui laboure pour semer labourera-t-il toujours (tout le jour) ?
Ouvre-t-il (Fendra-t-il les mottes) et sarcle(ra)-t-il (toujours) la
(sa) terre ? </ab>
<ab n="25">N&rsquo;est-ce
pas apr&egrave;s en avoir aplani la surface qu&rsquo;il s&egrave;me
du gith (nigelle, note) et du cumin, et qu&rsquo;il y met du bl&eacute;
par rang&eacute;es, de l&rsquo;orge, du millet et de la vesce sur les
bords ? </ab>
<ab n="26">Son
Dieu lui a donn&eacute; (donnera) du sens, et lui a appris ce qu&rsquo;il
doit faire (l&rsquo;instruira). </ab>
<ab n="27">Le
gith (Car la nigelle) ne se foule pas (sera pas tritur&eacute;e) avec
les (des tra&icirc;neaux &agrave;) pointes de fer, et on ne fait pas
passer la roue du char sur le cumin ; mais le gith (nigelle) se bat
avec la verge (un fl&eacute;au), et le cumin avec le b&acirc;ton.
</ab>
<ab n="28">On
bat le bl&eacute; dont on fait le pain (Mais le pain sera bris&eacute;)
; mais (cependant) celui qui le triture ne le triture(ra) pas
toujours, il ne le presse(ra) pas toujours sous la roue du char, et
il ne le bat(tra) pas toujours sous les sabots de ses chevaux (avec
ses ongles). </ab>
<ab n="29">Cela
aussi vient (est venu) du Seigneur, du Dieu des arm&eacute;es, qui a
voulu faire admirer ses conseils, et signaler la grandeur de sa
sagesse (sa justice).</ab></div>
<div type="chapter" n="29">
<ab n="1">Malheur
&agrave; Ariel, &agrave; la ville d&rsquo;Ariel, prise d&rsquo;assaut
par David ! (Une) L&rsquo;ann&eacute;e s&rsquo;ajoutera (s&rsquo;est
jointe) &agrave; (une) l&rsquo;ann&eacute;e, les f&ecirc;tes
accompliront leur cycle (des solennit&eacute;s se sont &eacute;coul&eacute;es).
</ab>
<ab n="2">Puis
(Et) j&rsquo;environnerai Ariel de tranch&eacute;es, et elle sera
triste et d&eacute;sol&eacute;e, et elle sera pour moi comme Ariel.
</ab>
<ab n="3">J&rsquo;&eacute;tablirai
autour de toi comme un cercle, j&rsquo;&eacute;l&egrave;verai des
retranchements contre toi, et je ferai des fortifications pour
t&rsquo;assi&eacute;ger. </ab>
<ab n="4">Tu
seras humili&eacute;e, tu parleras (comme) de dessous (du sein) la
terre, et on entendra tes paroles venir (comme) du sol (de la
poussi&egrave;re) ; et ta voix sortira
de terre comme celle d&rsquo;un(e) python(isse), et c&rsquo;est de la
poussi&egrave;re que tu murmureras tes discours. </ab>
<ab n="5">La
multitude de tes oppresseurs (qui t&rsquo;ont agit&eacute;e) sera
comme une fine poussi&egrave;re, et la multitude de ceux qui te
tiendront sous leur puissance sera comme la balle (cendre br&ucirc;lante)
qui vole (se dissipe). </ab>
<ab n="6">Et
cela arrivera tout &agrave; coup, en un moment (sur-le-champ). C&rsquo;est
du Seigneur des arm&eacute;es que viendra le ch&acirc;timent,
(qu&rsquo;elle sera visit&eacute;e) au milieu des tonnerres, des
tremblements de terre, de la grande voix de l&rsquo;ouragan (d&rsquo;un
tourbillon) et de la (d&rsquo;une) temp&ecirc;te, et parmi les
flammes d&rsquo;un feu d&eacute;vorant. </ab>
<ab n="7">Et
la multitude des peuples qui auront pris les armes contre Ariel, et
tous ceux qui l&rsquo;auront combattue, qui l&rsquo;auront assi&eacute;g&eacute;e,
et qui s&rsquo;en seront rendus les ma&icirc;tres, sera comme le
songe d&rsquo;une vision de nuit. </ab>
<ab n="8">Et
comme celui qui a faim r&ecirc;ve (songe) qu&rsquo;il mange, puis,
(mais) lorsqu&rsquo;il est &eacute;veill&eacute;, a l&rsquo;estomac
vide, et comme celui qui a soif r&ecirc;ve (songe) qu&rsquo;il boit,
puis, (mais) lorsqu&rsquo;il est &eacute;veill&eacute;, se sent
encore fatigu&eacute; et alt&eacute;r&eacute;, et a l&rsquo;estomac
(son &acirc;me est) vide : ainsi sera la multitude de toutes les
nations qui auront combattu contre la montagne de Sion. </ab>
<ab n="9">Soyez
dans l&rsquo;&eacute;tonnement et dans la surprise ; soyez dans
l&rsquo;agitation et le tremblement ; soyez ivres, mais pas de vin ;
soyez chancelants, mais non par (suite de) l&rsquo;ivresse. </ab>
<ab n="10">Car
le Seigneur a r&eacute;pandu sur vous un esprit d&rsquo;assoupissement,
il fermera vos yeux ; il couvrira d&rsquo;un voile vos proph&egrave;tes
et vos princes qui voient des visions. </ab>
<ab n="11">Et
toutes les visions (d&rsquo;eux tous) vous seront comme les paroles
d&rsquo;un livre ferm&eacute; avec des sceaux, qu&rsquo;on donnera &agrave;
un homme qui sait lire, en lui disant : Lis ce livre ; et il r&eacute;pondra
: Je ne le puis, parce qu&rsquo;il est scell&eacute;. </ab>
<ab n="12">Et
on donnera le livre &agrave; un homme qui ne sait pas lire, et on lui
dira : Lis, et il r&eacute;pondra : Je ne sais pas lire. </ab>
<ab n="13">Et
le Seigneur a dit : Parce que ce peuple s&rsquo;approche de bouche et
me glorifie des l&egrave;vres, tandis que son c&oelig;ur est &eacute;loign&eacute;
de moi, et que le culte qu&rsquo;il me rend vient de (m&rsquo;ont
craint par les) pr&eacute;ceptes (commandements) et (les)
d&rsquo;enseignements humains. </ab>
<ab n="14">Je
ferai encore une merveille pour ce peuple un prodige (miracle)
&eacute;trange, surprenant ; car la sagesse de ses sages p&eacute;rira,
et la prudence de ses hommes intelligents dispara&icirc;tra (sera
obscurcie). </ab>
<ab n="15">Malheur
&agrave; vous qui vous faites profonds de c&oelig;ur, pour cacher au
Seigneur vos desseins ; qui accomplissez vos &oelig;uvres dans les
t&eacute;n&egrave;bres, et qui dites : Qui nous voit, et qui nous
conna&icirc;t ? </ab>
<ab n="16">Cette
pens&eacute;e (que vous avez) est perverse ; comme si l&rsquo;argile
s&rsquo;&eacute;levait contre le potier, et si le vase disait &agrave;
celui qui l&rsquo;a form&eacute; : Ce n&rsquo;est pas toi qui m&rsquo;as
fait ; et comme si l&rsquo;ouvrage disait &agrave; l&rsquo;ouvrier :
Tu n&rsquo;as pas d&rsquo;intelligence (ne comprends pas). </ab>
<ab n="17">Ne
verra-t-on pas, dans tr&egrave;s (un) peu de temps, le Liban devenir
un Carmel, et le
Carmel se changer
en for&ecirc;t ? </ab>
<ab n="18">En
ce jour-l&agrave; les sourds entendront les paroles du (d&rsquo;un)
livre, et sortant des t&eacute;n&egrave;bres et de l&rsquo;obscurit&eacute;,
les yeux des aveugles verront. </ab>
<ab n="19">Ceux
qui sont doux se r&eacute;jouiront de plus en plus dans le Seigneur,
et les pauvres feront du saint d&rsquo;Isra&euml;l un sujet
d&rsquo;all&eacute;gresse ; </ab>
<ab n="20">car
l&rsquo;oppresseur a disparu, le moqueur n&rsquo;est plus, et on a
retranch&eacute; tous ceux qui veillaient pour faire le mal, </ab>
<ab n="21">ceux
qui faisaient p&eacute;cher les hommes par leurs paroles, qui
tendaient des pi&egrave;ges &agrave; quiconque d&eacute;fendait sa
cause (les r&eacute;futait) &agrave; la porte, et qui s&rsquo;&eacute;loignaient
sans motif du juste. </ab>
<ab n="22">C&rsquo;est
pourquoi le Seigneur, qui a rachet&eacute; Abraham, dit &agrave; la
maison de Jacob : Jacob ne sera plus confondu, et son visage ne
rougira plus ; </ab>
<ab n="23">mais
lorsqu&rsquo;il verra ses enfants (fils), qui sont l&rsquo;&oelig;uvre
de mes mains, rendre gloire &agrave; mon nom, ils b&eacute;niront
ensemble le saint de Jacob, et ils glorifieront (annonceront) le Dieu
d&rsquo;Isra&euml;l ; </ab>
<ab n="24">et
ceux dont l&rsquo;esprit s&rsquo;&eacute;garait acquerront de
(recevront) l&rsquo;intelligence, et les murmurateurs apprendront la
loi.</ab></div>
<div type="chapter" n="30">
<ab n="1">Malheur
&agrave; vous, enfants rebelles (fils d&eacute;serteurs), dit le
Seigneur, qui formez des desseins sans moi, et qui ourdissez des
entreprises qui ne viennent pas de mon esprit, pour accumuler p&eacute;ch&eacute;
sur p&eacute;ch&eacute; ; </ab>
<ab n="2">qui
marchez pour descendre en Egypte sans me consulter, esp&eacute;rant
trouver du secours dans la force du (de) Pharaon,
et mettant votre confiance dans l&rsquo;ombre de l&rsquo;Egypte. </ab>
<ab n="3">Et
cette force du (de) Pharaon
sera pour vous une honte, et votre confiance dans l&rsquo;ombre de
l&rsquo;Egypte, une ignominie. </ab>
<ab n="4">Tes
princes sont all&eacute;s jusqu&rsquo;&agrave; Tanis, et tes
ambassadeurs ont atteint Han&egrave;s. </ab>
<ab n="5">Ils
ont tous &eacute;t&eacute; confondus en voyant un peuple qui ne
pouvait leur &ecirc;tre utile ; qui loin de les secourir et de leur
rendre quelque service, est devenu leur honte et leur opprobre.
</ab>
<ab n="6">Oracle
sur les (Malheur accablant des) b&ecirc;tes (de somme) du midi. Ils
(Elles) vont dans une terre de tribulation et d&rsquo;angoisse, d&rsquo;o&ugrave;
sortent la lionne et le lion, la vip&egrave;re et le basilic volant ;
ils portent leurs richesses sur les &eacute;paules des b&ecirc;tes de
somme (&acirc;nes), et leurs tr&eacute;sors sur le dos des chameaux,
&agrave; un peuple qui ne pourra pas leur &ecirc;tre utile. </ab>
<ab n="7">Car
le secours de l&rsquo;Egypte n&rsquo;est que n&eacute;ant (inutile)
et vanit&eacute;. C&rsquo;est pourquoi je crie &agrave; ce sujet : Ce
n&rsquo;est que de l&rsquo;orgueil ; demeure(z) en paix. </ab>
<ab n="8">Maintenant
donc, (entre,) va graver cela sur du buis (en leur pr&eacute;sence),
et &eacute;cris(grave)-le avec soin dans un livre, afin qu&rsquo;au
dernier jour ce soit un t&eacute;moignage &eacute;ternel. </ab>
<ab n="9">Car
ce peuple provoque ma col&egrave;re ; ce sont des enfants (fils)
menteurs, des enfants (fils) qui ne veulent pas
&eacute;couter la loi de Dieu ; </ab>
<ab n="10">qui
disent aux voyants : Ne voyez pas ; et aux proph&egrave;tes : Ne
regardez pas pour
nous ce qui est droit ; dites-nous des choses flatteuses (qui nous
plaisent) ; voyez pour nous des erreurs. </ab>
<ab n="11">Eloignez
de moi la (cette) voie ; d&eacute;tournez de moi le (ce) sentier ;
que le saint d&rsquo;Isra&euml;l disparaisse devant nous. </ab>
<ab n="12">C&rsquo;est
pourquoi voici ce que dit le saint d&rsquo;Isra&euml;l : Parce que
vous avez rejet&eacute; cette parole, et que vous avez mis votre
confiance dans la calomnie et le tumulte, et que vous les avez pris
pour appuis, </ab>
<ab n="13">ce
crime (cette iniquit&eacute;) sera pour vous comme une l&eacute;zarde
mena&ccedil;ant ruine, qui s&rsquo;avance sur (est recherch&eacute;e
dans) un mur &eacute;lev&eacute;, et qui s&rsquo;&eacute;croule tout
&agrave; coup, lorsqu&rsquo;on n&rsquo;y pense (ne s&rsquo;y attend)
pas. </ab>
<ab n="14">Il
(Elle) sera bris&eacute; comme un vase de terre (potiers) que l&rsquo;on
casse avec efforts, sans qu&rsquo;on trouve parmi ses fragments un
tesson (t&ecirc;t) pour porter un charbon pris au (un peu de) feu
(pris d&rsquo;un incendie), ou pour puiser un peu d&rsquo;eau dans
(&agrave;) une fosse. </ab>
<ab n="15">Car
ainsi parle le Seigneur Dieu, le saint d&rsquo;Isra&euml;l : Si vous
revenez, et si vous demeurez en paix, vous serez sauv&eacute;s ;
votre force sera dans le silence et dans l&rsquo;esp&eacute;rance. Et
vous n&rsquo;avez pas voulu ; </ab>
<ab n="16">et
vous avez dit : Non, mais nous nous enfuirons sur (vers) des chevaux
; c&rsquo;est pour cela que vous fuirez. Nous monterons sur des
coursiers rapides ; c&rsquo;est pour cela que ceux qui vous
poursuivront seront plus rapides. </ab>
<ab n="17">Mille
hommes fuiront &eacute;pouvant&eacute;s par (Vous fuirez au nombre de
mille hommes par la terreur d&rsquo;) un seul ; &eacute;pouvant&eacute;s
par cinq ennemis, vous fuirez, jusqu&rsquo;&agrave; ce que vous
restiez comme le m&acirc;t d&rsquo;un vaisseau au sommet d&rsquo;une
montagne, ou comme un &eacute;tendard sur une colline. </ab>
<ab n="18">C&rsquo;est
pourquoi le Seigneur attend le moment o&ugrave; il aura piti&eacute;
de vous, et il signalera sa gloire en vous pardonnant (&eacute;pargnant),
car le Seigneur est un Dieu d&rsquo;&eacute;quit&eacute; (de justice)
; (bien)heureux tous ceux qui l&rsquo;attendent ! (.) </ab>
<ab n="19">Car
le peuple de Sion habitera dans J&eacute;rusalem ; tu cesseras de
pleurer ; il aura certainement piti&eacute; de toi ; lorsque
tu crieras, d&egrave;s qu&rsquo;il aura entendu ta voix, il te
r&eacute;pondra. </ab>
<ab n="20">Le
Seigneur vous donnera le pain de l&rsquo;angoisse (un pain restreint)
et l&rsquo;eau de l&rsquo;affliction (une eau peu abondante) ; il
n&rsquo;&eacute;loignera plus de toi ton docteur, mais tes yeux
verront celui qui t&rsquo;enseigne. </ab>
<ab n="21">Tes
oreilles entendront sa parole lorsqu&rsquo;il criera derri&egrave;re
toi : C&rsquo;est ici la voie, marchez-y sans vous d&eacute;tourner
ni &agrave; droite ni &agrave; gauche. </ab>
<ab n="22">Tu
regarderas comme profanes (choses souill&eacute;es) les lames
d&rsquo;argent de tes idoles (images taill&eacute;es au ciseau) et
les v&ecirc;tements de tes (ta) statue(s) d&rsquo;or (jet&eacute;e en
fonte) ; et tu les rejetteras comme un linge souill&eacute;. Hors
d&rsquo;ici, leur diras-tu. </ab>
<ab n="23">La
pluie sera donn&eacute;e (accord&eacute;e) &agrave; tes grains
partout o&ugrave; tu auras sem&eacute; ; et le fruit (pain) que la
terre produira sera abondant et excellent ; en ce jour-l&agrave; les
agneaux pa&icirc;tront au large dans tes champs, </ab>
<ab n="24">et
tes (les) taureaux et tes (les) &acirc;nons, qui labourent la terre,
mangeront un m&eacute;lange de grains tel qu&rsquo;il aura &eacute;t&eacute;
vann&eacute; dans l&rsquo;aire. </ab>
<ab n="25">Sur
toute haute montagne et sur toute colline &eacute;lev&eacute;e il y
aura des ruisseaux d&rsquo;eaux courantes, au jour du grand carnage,
lorsque les tours seront tomb&eacute;es. </ab>
<ab n="26">La
lumi&egrave;re de la lune sera comme la lumi&egrave;re du soleil, et
la lumi&egrave;re du soleil sera sept fois plus grande, comme (&eacute;gale
&agrave;) la lumi&egrave;re de sept jours, lorsque le Seigneur aura
band&eacute; la blessure de son peuple, et qu&rsquo;il aura gu&eacute;ri
la plaie de ses coups (le coup de sa plaie). </ab>
<ab n="27">Voici
que le nom du Seigneur vient de loin ; sa fureur est ardente et
lourde &agrave; (sup)porter ; ses l&egrave;vres sont pleines
d&rsquo;indignation, et sa langue est comme un feu d&eacute;vorant.
</ab>
<ab n="28">Son
souffle est (comme) un torrent d&eacute;bord&eacute; qui atteint
jusqu&rsquo;au cou, pour perdre et an&eacute;antir les nations, et
briser le frein de l&rsquo;erreur qui &eacute;tait dans les m&acirc;choires
des peuples. </ab>
<ab n="29">Vous
chanterez des cantiques, comme la nuit de la f&ecirc;te solennelle
(sainte solennit&eacute;), et votre c&oelig;ur sera dans (comme) la
joie, comme (de) celui qui marche au son de la fl&ucirc;te, pour
aller &agrave; la montagne du Seigneur, du fort d&rsquo;Isra&euml;l.
</ab>
<ab n="30">Et
le Seigneur fera entendre sa voix majestueuse (la majest&eacute; de
sa voix, note) ; il montrera son bras terrible, dans les menaces de
sa fureur et dans la flamme d&rsquo;un feu d&eacute;vorant ; il
brisera tout dans la temp&ecirc;te (par un tourbillon) et par des
pierres de gr&ecirc;le. </ab>
<ab n="31">A
la voix du Seigneur, Assur, frapp&eacute; de la verge, tremblera.
</ab>
<ab n="32">Le
passage de cette verge deviendra permanent (sera affermi) ; le
Seigneur la fera reposer sur lui au son des tambour(in)s et de
harpes, et il vaincra ses ennemis dans de grands combats. </ab>
<ab n="33">Car
depuis longtemps (hier) Topheth a &eacute;t&eacute; pr&eacute;par&eacute;e,
pr&eacute;par&eacute;e par le roi, profonde et vaste. Sa nourriture,
c&rsquo;est le feu et le (du) bois en abondance, et le souffle du
Seigneur est comme un torrent de soufre qui l&rsquo;embrase.</ab></div>
<div type="chapter" n="31">
<ab n="1">Malheur
&agrave; ceux qui descendent(ront) en Egypte pour (y) chercher du
secours, qui esp&egrave;rent dans les (des) chevaux, qui mettent leur
confiance dans les (des) chars, parce qu&rsquo;ils sont nombreux, et
dans les (des) cavaliers, parce qu&rsquo;ils sont tr&egrave;s forts,
et qui ne s&rsquo;appuient pas sur le saint d&rsquo;Isra&euml;l et ne
recherchent pas (n&rsquo;ont pas recherch&eacute;) le Seigneur. </ab>
<ab n="2">Mais
lui, qui est sage, a fait venir le malheur, et il n&rsquo;a pas
retir&eacute; ses paroles ; il s&rsquo;&eacute;l&egrave;vera contre
la maison des m&eacute;chants, et contre le secours de ceux qui
commettent l&rsquo;iniquit&eacute;. </ab>
<ab n="3">L&rsquo;Egypte
est un homme, et non un dieu ; ses chevaux sont chair, et non esprit
; le Seigneur &eacute;tendra sa main, et celui qui donnait du secours
sera renvers&eacute;, et celui &agrave; qui le secours &eacute;tait
donn&eacute; tombera, et tous ensemble ils p&eacute;riront. </ab>
<ab n="4">Car
voici ce que (m&rsquo;a)
dit le Seigneur : Comme lorsqu&rsquo;un lion ou un lionceau
rugi(ssen)t sur sa (leur) proie, si une troupe de bergers se pr&eacute;sente
devant lui, leur voix ne l&rsquo;effraye pas, et leur multitude ne
(les) l&rsquo;&eacute;pouvante pas, ainsi le Seigneur des arm&eacute;es
descendra pour combattre sur la montagne de Sion et sur sa colline.
</ab>
<ab n="5">Comme
les oiseaux qui volent sur leur couv&eacute;e (au secours de leurs
petits), ainsi le Seigneur des arm&eacute;es prot&eacute;gera
J&eacute;rusalem ; il (la) prot&eacute;gera et (la) d&eacute;livrera,
il passera et (la) sauvera. </ab>
<ab n="6">Revenez,
autant que vous vous &eacute;tiez profond&eacute;ment &eacute;loign&eacute;s,
fils d&rsquo;Isra&euml;l. </ab>
<ab n="7">En
ce jour-l&agrave; chacun rejettera ses idoles d&rsquo;argent et ses
idoles d&rsquo;or, que vous vous &eacute;tiez faites de vos mains
criminelles (pour le p&eacute;ch&eacute;). </ab>
<ab n="8">Et
Assur tombera sous un (le) glaive qui n&rsquo;est pas celui d&rsquo;un
homme, et un (le) glaive qui n&rsquo;est pas celui d&rsquo;un homme
le d&eacute;vorera ; il fuira, mais non devant le glaive, et ses
jeunes hommes seront tributaires. </ab>
<ab n="9">Sa
force dispara&icirc;tra devant sa frayeur, et ses princes fuiront
pleins d&rsquo;effroi : ainsi dit le Seigneur qui a son feu dans
Sion, et sa fournaise (le foyer) dans J&eacute;rusalem.</ab></div>
<div type="chapter" n="32">
<ab n="1">Voici
que le (un) roi r&eacute;gnera selon la justice, et que les (des)
princes gouverneront selon le droit. </ab>
<ab n="2">Et
chacun d&rsquo;eux sera comme un refuge contre le vent, et un abri
contre la temp&ecirc;te ; comme des eaux courantes dans une terre
alt&eacute;r&eacute;e (la soif), et comme l&rsquo;ombre d&rsquo;une
roche avanc&eacute;e dans une terre aride (d&eacute;serte). </ab>
<ab n="3">Les
yeux de ceux qui voient (verront) ne seront pas
troubl&eacute;s, et les oreilles de ceux qui entendent (entendront)
&eacute;couteront avec soin. </ab>
<ab n="4">Le
c&oelig;ur des insens&eacute;s comprendra la science, et la langue de
ceux qui balbutient (des b&egrave;gues) parlera promptement et
distinctement. </ab>
<ab n="5">On
ne donnera plus &agrave; l&rsquo;insens&eacute; le nom de prince, ni
au fourbe (frauduleux) celui de grand ; </ab>
<ab n="6">car
l&rsquo;insens&eacute; dira des folies, et son c&oelig;ur s&rsquo;adonnera
&agrave; l&rsquo;iniquit&eacute;, pour compl&eacute;ter sa
dissimulation, pour parler &agrave; Dieu avec fourberie
(frauduleusement), pour faire le vide dans l&rsquo;&acirc;me de celui
qui a faim, et pour enlever le breuvage &agrave; celui qui a soif.
</ab>
<ab n="7">Les
armes du fourbe (frauduleux) sont malignes (tr&egrave;s cruelles),
car il invente des plans pour perdre les petits (des hommes doux) par
un discours mensonger, lorsque le pauvre parle (parlait) selon la
justice. </ab>
<ab n="8">Mais
le (un) prince aura des pens&eacute;es dignes d&rsquo;un prince, et
il s&rsquo;&eacute;l&egrave;vera (ferme) au-dessus des chefs. </ab>
<ab n="9">Femmes
opulentes, levez-vous, et &eacute;coutez ma voix ; filles (si)
confiantes, pr&ecirc;tez l&rsquo;oreille &agrave; mes paroles. </ab>
<ab n="10">Dans
(Car apr&egrave;s) quelques jours et (dans) un an vous serez
troubl&eacute;es, vous (si) confiantes ; car c&rsquo;en est fait de
la vendange, et la r&eacute;colte ne viendra plus. </ab>
<ab n="11">Tremblez,
opulentes ; soyez troubl&eacute;es, vous si (filles) confiantes ;
d&eacute;pouillez-vous et soyez couvertes de confusion, rev&ecirc;tez-vous
de sacs (ceignez vos reins). </ab>
<ab n="12">Frappez-vous
les seins (Pleurez sur des enfants &agrave; la mamelle), au sujet de
votre (sur une) contr&eacute;e d&eacute;licieuse, au sujet de vos
(sur une) vigne(s) fertile(s). </ab>
<ab n="13">Les
ronces et les &eacute;pines monteront sur la terre de mon peuple ;
combien plus sur toutes les maisons de plaisir de la (d&rsquo;une)
cit&eacute; joyeuse ! (&nbsp;?) </ab>
<ab n="14">Car
le palais (la maison) sera (a &eacute;t&eacute;) abandonn&eacute;(e),
la ville si peupl&eacute;e sera (la multitude de la ville a &eacute;t&eacute;)
d&eacute;laiss&eacute;e, (ses maisons chang&eacute;es en) (des)
cavernes seront &agrave; jamais couvertes d&rsquo;&eacute;paisses
t&eacute;n&egrave;bres ; les &acirc;nes sauvages s&rsquo;y joueront,
les troupeaux y pa&icirc;tront (La joie des onagres, ce sont les
p&acirc;turages des troupeaux), </ab>
<ab n="15">jusqu&rsquo;&agrave;
ce que l&rsquo;esprit (du haut du ciel) soit r&eacute;pandu sur nous
d&rsquo;en haut, et que le (qu&rsquo;un) d&eacute;sert se change en
Carmel, et le
Carmel en for&ecirc;t.
</ab>
<ab n="16">L&rsquo;&eacute;quit&eacute;
habitera dans le d&eacute;sert, et la justice aura sa demeure dans le
Carmel. </ab>
<ab n="17">La
paix sera l&rsquo;&oelig;uvre de la justice, et le fruit
(l&rsquo;observation) de la justice sera le repos, et la s&eacute;curit&eacute;
&agrave; jamais. </ab>
<ab n="18">Mon
peuple se reposera dans la beaut&eacute; de la paix, dans des
tabernacles de confiance et dans un repos opulent. </ab>
<ab n="19">Mais
la gr&ecirc;le tombera sur la for&ecirc;t, et la ville sera
profond&eacute;ment humili&eacute;e. </ab>
<ab n="20">Vous
&ecirc;tes (bien)heureux, vous qui semez sur toutes les eaux, et qui
laissez sans entraves (en y envoyant) le pied du b&oelig;uf et de
l&rsquo;&acirc;ne.</ab></div>
<div type="chapter" n="33">
<ab n="1">Malheur
&agrave; toi qui ravages (pilles) ; ne seras-tu pas toi-m&ecirc;me
ravag&eacute; (pill&eacute;) ? et toi qui m&eacute;prises, ne
seras-tu pas toi-m&ecirc;me m&eacute;pris&eacute; ? Lorsque tu auras
fini de ravager (piller) tu seras ravag&eacute; (pill&eacute;), et
lorsque tu seras las de m&eacute;priser tu seras m&eacute;pris&eacute;.
</ab>
<ab n="2">Seigneur,
ayez piti&eacute; de nous, car nous vous avons attendu ; soyez notre
bras d&egrave;s le matin, et notre salut au temps de la tribulation.
</ab>
<ab n="3">A la
voix de votre (l&rsquo;) ange, les (des) peuples ont fui, et devant
votre grandeur les (des) nations seront (ont &eacute;t&eacute;)
dispers&eacute;es. </ab>
<ab n="4">On
amassera vos d&eacute;pouilles comme on amasse les sauterelles, dont
on remplit des fosses enti&egrave;res. </ab>
<ab n="5">Le
Seigneur a &eacute;t&eacute; exalt&eacute;, car il r&eacute;side en
haut (dans un lieu &eacute;lev&eacute;) ; il a rempli Sion d&rsquo;&eacute;quit&eacute;
(de jugement) et de justice. </ab>
<ab n="6">La
foi (fid&eacute;lit&eacute;) r&eacute;gnera dans votre (ton) temps ;
la sagesse et la science seront les richesses du salut ; la crainte
du Seigneur en sera le (est son) tr&eacute;sor. </ab>
<ab n="7">Ceux
qui voient (Voil&agrave; que voyant ils) crieront au dehors ; les
messagers (des anges) de paix pleureront am&egrave;rement. </ab>
<ab n="8">Les
chemins sont abandonn&eacute;s (ont &eacute;t&eacute; d&eacute;truits),
personne ne passe dans les sentiers ; il a rompu l&rsquo;alliance
(est devenu sans effet), il a rejet&eacute; les (des) villes, il n&rsquo;a
pas eu d&rsquo;&eacute;gard pour les hommes. </ab>
<ab n="9">La
terre (a) pleure(&eacute;) et languit ; le Liban est (a &eacute;t&eacute;)
confus et souill&eacute; ; (le) Saron a &eacute;t&eacute; chang&eacute;
en d&eacute;sert ; Basan et le Carmel ont &eacute;t&eacute;
d&eacute;pouill&eacute;s (&eacute;branl&eacute;s). </ab>
<ab n="10">Maintenant
je me l&egrave;verai, dit le Seigneur ; maintenant je serai exalt&eacute;,
maintenant je serai &eacute;lev&eacute;. </ab>
<ab n="11">Vous
concevrez des flammes, vous enfanterez de la paille ; votre esprit,
comme un feu, vous d&eacute;vorera. </ab>
<ab n="12">Et
les peuples seront comme la cendre qui reste d&rsquo;un incendie, et
comme un fagot d&rsquo;&eacute;pines que le feu br&ucirc;lera.
</ab>
<ab n="13">Ecoutez,
vous qui &ecirc;tes loin, ce que j&rsquo;ai fait, et vous qui &ecirc;tes
pr&egrave;s, connaissez ma puissance. </ab>
<ab n="14">Les
m&eacute;chants (p&eacute;cheurs) ont &eacute;t&eacute; &eacute;pouvant&eacute;s
&agrave; Sion, la frayeur a saisi les hypocrites. Qui de vous pourra
demeurer dans le feu d&eacute;vorant ? qui de vous habitera dans les
(des) flammes &eacute;ternelles ? </ab>
<ab n="15">Celui
qui marche dans la justice et qui parle selon la v&eacute;rit&eacute;,
qui rejette un gain acquis par extorsion (fruit de la calomnie) et
qui secoue ses mains pour ne recevoir aucun pr&eacute;sent, qui
bouche ses oreilles pour ne pas entendre de propos sanguinaire, et
qui ferme ses yeux pour ne pas voir le mal. </ab>
<ab n="16">Celui-l&agrave;
habitera dans des lieux &eacute;lev&eacute;s, les hauts rochers
fortifi&eacute;s seront sa retraite ; du pain lui sera donn&eacute;,
et ses eaux ne tariront pas. </ab>
<ab n="17">Ses
yeux contempleront le (un) roi dans sa beaut&eacute; (son &eacute;clat),
et verront le pays au (une terre de) loin. </ab>
<ab n="18">Ton
c&oelig;ur s&rsquo;occupera de ce qui faisait sa (m&eacute;ditera la)
crainte. O&ugrave; est le savant ? O&ugrave; est celui qui p&egrave;se
les paroles de la loi ? O&ugrave; est le docteur (ma&icirc;tre) des
petits enfants ? </ab>
<ab n="19">Tu
ne verras plus le (pas un) peuple impudent, le (un) peuple aux
discours obscurs, dont tu ne pouvais comprendre le (son) langage
&eacute;tudi&eacute;, et qui n&rsquo;a aucune sagesse. </ab>
<ab n="20">Regarde
Sion, la ville de nos f&ecirc;tes : tes yeux verront J&eacute;rusalem,
habitation opulente, tente (tabernacle) qui ne pourra plus &ecirc;tre
transport&eacute;e ; ses pieux ne seront jamais arrach&eacute;s, et
aucun de ses cordages ne se rompra. </ab>
<ab n="21">Car
c&rsquo;est l&agrave; seulement que notre Seigneur est magnifique ;
les fleuves y auront un canal tr&egrave;s large et spacieux ; le
vaisseau &agrave; rames n&rsquo;y passera pas, et la grande gal&egrave;re
(trir&egrave;me) ne le traversera pas, </ab>
<ab n="22">car
le Seigneur est notre juge, le Seigneur est notre l&eacute;gislateur,
le Seigneur est notre roi ; c&rsquo;est lui qui nous sauvera. </ab>
<ab n="23">Tes
cordages (se) sont rel&acirc;ch&eacute;s, et ils ne r&eacute;sisteront
pas ; (tel sera) ton m&acirc;t sera dans un tel &eacute;tat, que tu
ne pourras pas
&eacute;tendre tes voiles. Alors on partagera les d&eacute;pouilles
d&rsquo;un butin consid&eacute;rable ; les boiteux m&ecirc;me
prendront part au pillage. </ab>
<ab n="24">Le
voisin ne dira pas : Je suis malade (las) ; le peuple qui y habitera
recevra le pardon de ses p&eacute;ch&eacute;s (l&rsquo;iniquit&eacute;
lui sera &ocirc;t&eacute;e).</ab></div>
<div type="chapter" n="34">
<ab n="1">Approchez-vous,
nations, et &eacute;coutez ; peuples, soyez attentifs ; que la terre
&eacute;coute, et ce qui la remplit ; le monde et tout ce qu&rsquo;il
produit. </ab>
<ab n="2">Car
l&rsquo;indignation du Seigneur va fondre sur toutes les nations, et
la (sa) fureur sur toute leur arm&eacute;e ; il les tuera (a tu&eacute;s)
et il les livrera (a livr&eacute;s) au carnage. </ab>
<ab n="3">Leurs
morts seront jet&eacute;s, et la puanteur (une odeur f&eacute;tide)
s&rsquo;&eacute;l&egrave;vera de leurs cadavres ; les montagnes
d&eacute;goutteront de (se liqu&eacute;fieront par) leur sang. </ab>
<ab n="4">Et
toute la milice des cieux se dissoudra (liqu&eacute;fiera), et les
cieux s&rsquo;enrouleront comme un livre ; et toute leur milice en
tombera, comme les feuilles tombent de la vigne et du figuier. </ab>
<ab n="5">Car
mon glaive s&rsquo;est enivr&eacute; (de sang) dans le ciel ; voici
qu&rsquo;il va descendre sur l&rsquo;Idum&eacute;e, et sur le (un)
peuple que j&rsquo;ai vou&eacute; au carnage (&agrave; la mort), pour
en faire justice (le juger). </ab>
<ab n="6">Le
glaive du Seigneur est plein de sang ; il est tout couvert de
graisse, du sang des agneaux et des boucs, du sang des b&eacute;liers
engraiss&eacute;s (les plus gras) ; car il y a des (une) victime(s)
du Seigneur &agrave; Bosra, et il fera un grand carnage dans la terre
d&rsquo;Edom. </ab>
<ab n="7">Les
(Et des) licornes descendront avec eux, et les (des) taureaux avec
les plus puissants d&rsquo;entre eux ; la terre s&rsquo;enivrera de
leur sang, et le sol sera impr&eacute;gn&eacute; de leur (la) graisse
(des gras). </ab>
<ab n="8">Car
c&rsquo;est le jour de la vengeance du Seigneur, l&rsquo;ann&eacute;e
des repr&eacute;sailles pour faire justice &agrave; (dans le jugement
de) Sion. </ab>
<ab n="9">Les
torrents de l&rsquo;Idum&eacute;e se changeront en poix, et son sol
en soufre, et sa terre deviendra une poix br&ucirc;lante. </ab>
<ab n="10">Son
feu ne s&rsquo;&eacute;teindra ni jour ni nuit, sa fum&eacute;e
montera &agrave; jamais ; de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration
elle sera d&eacute;sol&eacute;e, et il n&rsquo;y passera personne
dans la suite des si&egrave;cles. </ab>
<ab n="11">Le
p&eacute;lican (L&rsquo;onocrotale) et le h&eacute;risson la
poss&eacute;deront, l&rsquo;ibis et le corbeau y habiteront ; Dieu
&eacute;tendra la ligne (le cordeau) sur elle pour la r&eacute;duire
&agrave; n&eacute;ant, et le niveau pour la d&eacute;truire
enti&egrave;rement. </ab>
<ab n="12">Ses
nobles n&rsquo;y demeureront plus ; mais ils invoqueront le (un) roi,
et tous ses princes seront an&eacute;antis. </ab>
<ab n="13">Les
&eacute;pines et les orties cro&icirc;tront dans ses maisons, les
chardons (le paliure) dans ses forteresses, et elle deviendra le
repaire des dragons et le p&acirc;turage des autruches. </ab>
<ab n="14">Les
d&eacute;mons et les onocentaures s&rsquo;y rencontreront, et les
satyres (le bouc) s&rsquo;y jetteront des cris (criera) l&rsquo;un &agrave;
l&rsquo;autre ; la sir&egrave;ne (lamie) s&rsquo;y retire (est
couch&eacute;e), et y (a) trouve(&eacute;) son repos. </ab>
<ab n="15">Le
h&eacute;risson y fait son trou et y nourrit ses petits, il creuse
tout autour, il les fait cro&icirc;tre &agrave; (a r&eacute;chauff&eacute;s
sous) son ombre ; les milans s&rsquo;y assemblent (sont assembl&eacute;es)
l&rsquo;un pr&egrave;s de l&rsquo;autre. </ab>
<ab n="16">(Re)Cherchez
avec soin dans le livre du Seigneur, et lisez : rien de tout cela ne
manquera, aucune de ces choses ne fera d&eacute;faut (l&rsquo;un n&rsquo;a
pas cherch&eacute; l&rsquo;autre) ; car ce qui sort de ma bouche Dieu
l&rsquo;a ordonn&eacute;, et c&rsquo;est son esprit qui les
rassemblera. </ab>
<ab n="17">C&rsquo;est
lui qui leur fera le partage ; sa main la divisera entre eux au
cordeau ; ils la poss&eacute;deront &eacute;ternellement ; ils y
habiteront de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration.</ab></div>
<div type="chapter" n="35">
<ab n="1">Le
pays d&eacute;sert et sans chemin se r&eacute;jouira, la solitude
sera dans l&rsquo;all&eacute;gresse et fleurira comme un lis. </ab>
<ab n="2">Elle
poussera et germera, elle tressaillira de joie et de louanges ; la
gloire du Liban lui sera donn&eacute;e, la beaut&eacute; du Carmel et
de (du) Saron ; ils verront eux-m&ecirc;mes la gloire du Seigneur, et
la beaut&eacute; (majest&eacute;) de notre Dieu. </ab>
<ab n="3">Fortifiez
les mains languissantes, et affermissez les genoux qui chancellent.
</ab>
<ab n="4">Dites
aux pusillanimes : Prenez courage et ne craignez pas
; voici votre Dieu qui apporte(ra) la vengeance et les repr&eacute;sailles
; Dieu lui-m&ecirc;me viendra, et il vous sauvera. </ab>
<ab n="5">Alors
les yeux des aveugles verront, et les oreilles des sourds seront
ouvertes (entendront). </ab>
<ab n="6">Alors
le boiteux bondira comme un cerf, et la langue des muets sera d&eacute;li&eacute;e
; car des eaux jailliront (se sont r&eacute;pandues) dans le d&eacute;sert,
et des torrents dans la solitude. </ab>
<ab n="7">La
terre aride se changera en &eacute;tang, et la terre dess&eacute;ch&eacute;e,
en (comme des) fontaines d&rsquo;eaux. Dans les tani&egrave;res o&ugrave;
les dragons habitaient auparavant, na&icirc;tra la verdure des
roseaux et des joncs. </ab>
<ab n="8">Il
y aura l&agrave; un sentier et une voie, qui sera appel&eacute;e la
voie sainte ; nul impur n&rsquo;y passera, et ce sera pour vous une
voie droite, de sorte que les insens&eacute;s (ignorants) ne pourront
s&rsquo;y &eacute;garer. </ab>
<ab n="9">Il
n&rsquo;y aura pas l&agrave; de lion, la (mauvaise) b&ecirc;te
(fauve) n&rsquo;y montera pas et ne s&rsquo;y trouvera pas
; ceux qui auront &eacute;t&eacute; d&eacute;livr&eacute;s y
marcheront. </ab>
<ab n="10">Et
les rachet&eacute;s du Seigneur retourneront, et viendront &agrave;
Sion en chantant des louanges ; une joie &eacute;ternelle couronnera
leur t&ecirc;te ; le ravissement de la joie ne les quittera pas, la
douleur et les g&eacute;missements s&rsquo;enfuiront.</ab></div>
<div type="chapter" n="36">
<ab n="1">La
quatorzi&egrave;me ann&eacute;e du r&egrave;gne d&rsquo;Ez&eacute;chias,
Sennach&eacute;rib, roi des Assyriens, vint assi&eacute;ger toutes
les villes fortes de Juda, et il les prit. </ab>
<ab n="2">Et
le roi des Assyriens envoya Rabsac&egrave;s de Lachis &agrave;
J&eacute;rusalem vers le roi Ez&eacute;chias, avec une forte escorte
(arm&eacute;e consid&eacute;rable), et il s&rsquo;arr&ecirc;ta pr&egrave;s
de l&rsquo;aqueduc de la piscine sup&eacute;rieure, sur le chemin du
Champ du foulon.
</ab>
<ab n="3">Eliacim,
fils d&rsquo;Helcias, qui &eacute;tait grand ma&icirc;tre (intendant)
de la maison (du roi), Sobna, secr&eacute;taire (le scribe), et
Joah&eacute;, fils d&rsquo;Asaph, chancelier (qui tenait les
registres), sortirent aupr&egrave;s de lui. </ab>
<ab n="4">Et
Rabsac&egrave;s leur dit : Dites &agrave; Ez&eacute;chias : Voici ce
que dit le grand roi, le roi des Assyriens : Quelle est cette
confiance dont tu te flattes (vous &ecirc;tes anim&eacute;s) ? </ab>
<ab n="5">Par
quel dessein (conseil) et avec quelle force pr&eacute;tends-tu
(pr&eacute;tendez-vous) te (vous) r&eacute;volter ? sur qui
t&rsquo;appuies-tu (vous appuyez-vous), pour refuser de m&rsquo;ob&eacute;ir
(que vous vous soyez retir&eacute;s de moi) ? </ab>
<ab n="6">Tu
t&rsquo;appuies (Vous vous appuyez) sur l&rsquo;Egypte, ce roseau
bris&eacute;, (b&acirc;ton) qui entrera dans la main de celui qui
s&rsquo;appuiera dessus, et qui la transpercera : c&rsquo;est ce que
sera (le) Pharaon,
roi d&rsquo;Egypte, pour tous ceux qui esp&egrave;rent en lui. </ab>
<ab n="7">Que
si tu (vous) me r&eacute;ponds (r&eacute;pondez) : Nous avons
confiance dans le Seigneur notre Dieu, n&rsquo;est-ce pas lui dont
Ez&eacute;chias a d&eacute;truit les hauts lieux et les autels, en
disant &agrave; Juda et &agrave; J&eacute;rusalem : Vous adorerez
devant cet autel ? </ab>
<ab n="8">Rends-toi
(Rendez-vous) donc maintenant &agrave; mon ma&icirc;tre, le roi des
Assyriens, et je te (vous) donnerai deux mille chevaux, et tu (vous)
ne pourras (pourrez) trouver assez d&rsquo;hommes pour les monter.
</ab>
<ab n="9">Et
comment soutiendras-tu (soutiendrez-vous) l&rsquo;aspect d&rsquo;un
seul gouverneur pris parmi les moindres serviteurs (officiers) de mon
ma&icirc;tre ? Que si tu as (vous avez) confiance dans l&rsquo;Egypte,
dans ses chars et dans ses cavaliers, </ab>
<ab n="10">est-ce
que je suis mont&eacute; sans le Seigneur dans cette terre pour la
perdre (enti&egrave;rement) ? C&rsquo;est le Seigneur qui m&rsquo;a
dit : Monte contre cette terre, et d&eacute;truis-l&agrave;
(enti&egrave;rement). </ab>
<ab n="11">Alors
Eliacim, Sobna et Joah&eacute; dirent &agrave; Rabsac&egrave;s :
Parle(z) &agrave; tes (vos) serviteurs en langue syriaque, car nous
la comprenons ; mais ne nous parle(z) pas en h&eacute;breu (langue
juive) aux oreilles du peuple qui est sur la muraille. </ab>
<ab n="12">Et
Rabsac&egrave;s leur dit : Est-ce &agrave; ton ma&icirc;tre et &agrave;
toi que mon ma&icirc;tre m&rsquo;a envoy&eacute; dire ces paroles ?
et n&rsquo;est-ce pas plut&ocirc;t &agrave; ces hommes assis sur la
muraille, pour manger leurs excr&eacute;ments et pour boire leur
urine avec vous ? </ab>
<ab n="13">Rabsac&egrave;s
se tenant donc debout, et criant de toute sa force, dit en langue
juda&iuml;que (h&eacute;breu) : Ecoutez les paroles du grand roi, du
roi des Assyriens. </ab>
<ab n="14">Voici
ce que dit le roi : Qu&rsquo;Ez&eacute;chias ne vous s&eacute;duise
pas, car il ne pourra pas vous d&eacute;livrer (de ma main). </ab>
<ab n="15">Et
qu&rsquo;Ez&eacute;chias ne vous fasse pas mettre votre confiance
dans le Seigneur, en disant : Le Seigneur nous d&eacute;livrera
certainement ; cette ville ne sera pas livr&eacute;e entre les mains
du roi des Assyriens. </ab>
<ab n="16">N&rsquo;&eacute;coutez
pas Ez&eacute;chias ; car voici ce que dit le roi des Assyriens :
Faites alliance avec moi, et venez vous rendre &agrave; moi, et
chacun mangera du fruit de sa vigne et du fruit de son figuier, et
boira l&rsquo;eau de la citerne, </ab>
<ab n="17">jusqu&rsquo;&agrave;
ce que je vienne, et que je vous emm&egrave;ne dans une terre
semblable &agrave; la v&ocirc;tre, une terre de bl&eacute; et de vin,
une terre abondante en pains et en vignes. </ab>
<ab n="18">Qu&rsquo;Ez&eacute;chias
ne vous trouble pas, en disant : Le Seigneur nous d&eacute;livrera.
Est-ce que les dieux des nations ont d&eacute;livr&eacute; chacun sa
terre de la puissance (main) du roi des Assyriens ? </ab>
<ab n="19">O&ugrave;
est le dieu d&rsquo;Emath et d&rsquo;Arphad ? o&ugrave; est le dieu
de Sepharva&iuml;m ?
Ont-ils d&eacute;livr&eacute; Samarie de ma main (puissante) ? </ab>
<ab n="20">Quel
est, entre tous les dieux de ces pays, celui qui ait pu d&eacute;livrer
son pays de ma main, pour que le Seigneur puisse sauver J&eacute;rusalem
de ma main ? </ab>
<ab n="21">Ils
se turent, et ils ne lui r&eacute;pondirent pas un mot. Car le roi
leur avait donn&eacute; cet ordre : Ne lui r&eacute;pondez pas.
</ab>
<ab n="22">Eliacim,
fils d&rsquo;Helcias, grand ma&icirc;tre (intendant) de la maison (du
roi), Sobna secr&eacute;taire (le scribe), et Joah&eacute;, fils
d&rsquo;Asaph, chancelier (qui tenait les registres), vinrent aupr&egrave;s
d&rsquo;Ez&eacute;chias, ayant les v&ecirc;tements d&eacute;chir&eacute;s,
et ils lui rapport&egrave;rent les paroles de Rabsac&egrave;s.</ab></div>
<div type="chapter" n="37">
<ab n="1">Et
lorsque le roi Ez&eacute;chias eut entendu cela, il d&eacute;chira
ses v&ecirc;tements, se couvrit d&rsquo;un sac, et entra dans la
maison du Seigneur. </ab>
<ab n="2">Et
il envoya Eliacim, grand ma&icirc;tre (intendant) de sa (la) maison,
et Sobna, secr&eacute;taire (le scribe), et les plus anciens d&rsquo;entre
les pr&ecirc;tres, couverts de sacs, vers le proph&egrave;te Isa&iuml;e,
fils d&rsquo;Amos, </ab>
<ab n="3">et
ils lui dirent : Voici ce que (qu&rsquo;a) dit Ez&eacute;chias : Ce
jour est un jour de tribulation, de reproche et de blasph&egrave;me ;
car les enfants sont sur le point de na&icirc;tre, mais la m&egrave;re
n&rsquo;a pas assez de force pour enfanter. </ab>
<ab n="4">Peut-&ecirc;tre
que le Seigneur ton Dieu aura entendu (entendra) les paroles de
Rabsac&egrave;s, qui a &eacute;t&eacute; envoy&eacute; par le roi des
Assyriens, son ma&icirc;tre, pour blasph&eacute;mer le Dieu vivant,
et pour l&rsquo;insulter par les paroles que le Seigneur ton Dieu a
entendues. Fais donc monter une pri&egrave;re pour les restes qui
subsistent encore. </ab>
<ab n="5">Les
serviteurs du roi Ez&eacute;chias vinrent (donc) trouver Isa&iuml;e.
</ab>
<ab n="6">Et
Isa&iuml;e leur dit : Vous direz &agrave; votre ma&icirc;tre : Voici
ce que dit le Seigneur : Ne crains pas ces paroles que tu as
entendues, et par lesquelles les serviteurs du roi des Assyriens
m&rsquo;ont blasph&eacute;m&eacute;. </ab>
<ab n="7">Je
lui enverrai un esprit (de frayeur), et il apprendra une nouvelle, et
il retournera dans son pays, et je le ferai mourir par le glaive dans
son pays. </ab>
<ab n="8">Or
Rabsac&egrave;s s&rsquo;en retourna, et il trouva le roi d&rsquo;Assyrie
qui assi&eacute;geait Lobna ; car il avait appris qu&rsquo;il avait
quitt&eacute; Lachis. </ab>
<ab n="9">Alors
le roi d&rsquo;Assyrie re&ccedil;ut une nouvelle au sujet de Tharaca,
roi d&rsquo;Ethiopie ; on lui dit : Il s&rsquo;est mis en marche pour
vous combattre. Ayant appris cela, il envoya des ambassadeurs &agrave;
Ez&eacute;chias, avec cet ordre : </ab>
<ab n="10">Vous
direz &agrave; Ez&eacute;chias, roi de Juda : Que ton (votre) Dieu
auquel tu as (vous avez) confiance ne te (vous) s&eacute;duise pas,
en disant : J&eacute;rusalem ne sera pas livr&eacute;e entre les
mains du roi des Assyriens. </ab>
<ab n="11">Tu
as (Vous avez) appris tout ce que les rois des Assyriens ont fait &agrave;
tous les pays qu&rsquo;ils ont ruin&eacute;s ; et toi, (vous)
pourrais-tu (vous pourriez) &ecirc;tre d&eacute;livr&eacute; ?
</ab>
<ab n="12">Est-ce
que les dieux des nations ont d&eacute;livr&eacute; les peuples que
mes p&egrave;res ont d&eacute;truits, Gozam, Haram, R&eacute;seph et
les fils d&rsquo;Eden qui &eacute;taient &agrave; Thalassar ? </ab>
<ab n="13">O&ugrave;
est le roi d&rsquo;Emath, et le roi d&rsquo;Arphad, et le roi de la
ville de Sepharva&iuml;m,
d&rsquo;Ana et d&rsquo;Ava ? </ab>
<ab n="14">Ez&eacute;chias
prit la lettre (les livres, note) de la main des ambassadeurs, et
(les) l&rsquo;ayant lue (lus), il monta &agrave; la maison du
Seigneur, et la d&eacute;ploya devant le Seigneur ; </ab>
<ab n="15">et
Ez&eacute;chias pria le Seigneur en disant : </ab>
<ab n="16">Seigneur
des arm&eacute;es, Dieu d&rsquo;Isra&euml;l, qui &ecirc;tes assis sur
les ch&eacute;rubins, vous &ecirc;tes seul Dieu de tous les royaumes
de la terre ; c&rsquo;est vous qui avez fait le ciel et la terre.
</ab>
<ab n="17">Penchez,
Seigneur, votre oreille et &eacute;coutez ; ouvrez les yeux,
Seigneur, et voyez, et &eacute;coutez toutes les paroles que
Sennach&eacute;rib a envoy&eacute;es pour blasph&eacute;mer le Dieu
vivant. </ab>
<ab n="18">Il
est vrai, Seigneur, que les rois des Assyriens ont ruin&eacute; les
pays et leurs provinces (contr&eacute;es), </ab>
<ab n="19">et
qu&rsquo;ils ont livr&eacute; leurs dieux au feu ; car ce n&rsquo;&eacute;taient
pas des dieux, mais l&rsquo;&oelig;uvre de la main des hommes, du
bois et de la pierre, qu&rsquo;ils ont d&eacute;truits. </ab>
<ab n="20">Et
maintenant, Seigneur notre Dieu, d&eacute;livrez-nous de sa main,
afin que tous les royaumes de la terre sachent que vous &ecirc;tes le
seul Seigneur. </ab>
<ab n="21">Alors
Isa&iuml;e, fils d&rsquo;Amos, envoya dire &agrave; Ez&eacute;chias :
Voici ce que dit le Seigneur, le Dieu d&rsquo;Isra&euml;l : Quant &agrave;
ce que tu m&rsquo;as demand&eacute; au sujet de Sennach&eacute;rib,
roi d&rsquo;Assyrie, </ab>
<ab n="22">voici
la parole que le Seigneur a prononc&eacute;e sur lui : Elle t&rsquo;a
m&eacute;pris&eacute; et elle t&rsquo;a insult&eacute; (raill&eacute;),
la vierge (,) fille de Sion : la fille de J&eacute;rusalem a secou&eacute;
la t&ecirc;te derri&egrave;re toi. </ab>
<ab n="23">Qui
as-tu insult&eacute; (, qui as-tu blasph&eacute;m&eacute;) ? contre
qui as-tu hauss&eacute; la voix et &eacute;lev&eacute; tes yeux
insolents ? Contre le saint d&rsquo;Isra&euml;l. </ab>
<ab n="24">Par
tes serviteurs tu as outrag&eacute; (insult&eacute;) le Seigneur, et
tu as dit : Avec la multitude de mes chars, j&rsquo;ai gravi le
sommet des montagnes, les cimes (cha&icirc;nes) du Liban ; j&rsquo;ai
coup&eacute; ses c&egrave;dres &eacute;lev&eacute;s et ses sapins de
choix ; je suis mont&eacute; jusqu&rsquo;&agrave; la pointe de son
sommet, dans la for&ecirc;t de son Carmel.
</ab>
<ab n="25">J&rsquo;ai
creus&eacute; et j&rsquo;ai bu les eaux, et j&rsquo;ai dess&eacute;ch&eacute;
avec la plante de mes pieds toutes les rivi&egrave;res retenues par
des digues. </ab>
<ab n="26">N&rsquo;as-tu
pas appris ce que j&rsquo;ai fait autrefois ? D&egrave;s les jours
(temps) anciens, j&rsquo;ai form&eacute; ce dessein, et maintenant je
l&rsquo;ai ex&eacute;cut&eacute; (amen&eacute;), et cela a &eacute;t&eacute;
accompli pour la ruine des collines qui s&rsquo;entrebattent et des
villes fortes. </ab>
<ab n="27">Leurs
habitants aux mains d&eacute;biles ont trembl&eacute; et ont &eacute;t&eacute;
confondus ; ils sont devenus comme l&rsquo;herbe (le foin) des (d&rsquo;un)
champ(s), comme le gazon qui sert de p&acirc;ture, et comme l&rsquo;herbe
des toits, qui s&egrave;che avant de venir &agrave; maturit&eacute;.
</ab>
<ab n="28">Ta
demeure, et ta sortie, et ton entr&eacute;e, je les connais, ainsi
que ta fureur insens&eacute;e contre moi. </ab>
<ab n="29">Tandis
que ta fureur &eacute;clatait contre moi, ton orgueil est mont&eacute;
jusqu&rsquo;&agrave; mes oreilles. Je te mettrai donc une boucle (un
cercle) aux narines et un mors &agrave; la bouche, et je te ram&egrave;nerai
sur le chemin par lequel tu es venu. </ab>
<ab n="30">Mais
pour toi, Ez&eacute;chias, tu auras ce signe : Mange cette ann&eacute;e
ce qui na&icirc;tra de soi-m&ecirc;me, et vis de fruits la seconde
ann&eacute;e ; mais la troisi&egrave;me ann&eacute;e semez et
moissonnez, plantez des vignes et recueillez-en le fruit. </ab>
<ab n="31">Et
ce qui aura &eacute;t&eacute; sauv&eacute; de la maison de Juda et ce
qui sera rest&eacute; poussera des racines en bas, et produira des
fruits en haut ; </ab>
<ab n="32">car
de J&eacute;rusalem il sortira un reste, et des sauv&eacute;s du mont
(de la montagne de) Sion ; le z&egrave;le du Seigneur des arm&eacute;es
fera cela. </ab>
<ab n="33">C&rsquo;est
pourquoi ainsi parle le Seigneur sur le roi des Assyriens : Il
n&rsquo;entrera pas dans cette ville et il n&rsquo;y lancera pas de
fl&egrave;ches, il ne l&rsquo;attaquera pas avec le bouclier, et il
n&rsquo;&eacute;l&egrave;vera pas de retranchements (terrasse) autour
d&rsquo;elle. </ab>
<ab n="34">Il
s&rsquo;en retournera par le chemin par lequel il est venu, et il
n&rsquo;entrera pas dans cette ville, dit le Seigneur. </ab>
<ab n="35">Je
prot&eacute;gerai cette ville pour la sauver, &agrave; cause de moi,
et &agrave; cause de David mon serviteur. </ab>
<ab n="36">Or
(un) l&rsquo;ange
du Seigneur sortit et frappa cent quatre-vingt-cinq mille hommes dans
le camp des Assyriens. Et quand on se leva le matin, c&rsquo;&eacute;taient
tous des cadavres sans vie. </ab>
<ab n="37">Alors
Sennach&eacute;rib, roi des Assyriens, partit
et s&rsquo;en alla, et s&rsquo;en retourna, et il demeura &agrave;
Ninive. </ab>
<ab n="38">Or
comme il &eacute;tait prostern&eacute; dans le temple de Nesroch son
dieu, Adram&eacute;lech et Sarasar, ses fils, le frapp&egrave;rent de
leur (du) glaive, et s&rsquo;enfuirent dans le pays d&rsquo;Ararat ;
et Asarhaddon son fils r&eacute;gna &agrave; sa place.</ab></div>
<div type="chapter" n="38">
<ab n="1">En
ce temps-l&agrave;, Ez&eacute;chias fut malade jusqu&rsquo;&agrave;
la mort, et le proph&egrave;te Isa&iuml;e, fils d&rsquo;Amos, vint
aupr&egrave;s de lui et lui dit : Voici ce que dit le Seigneur : Mets
ordre aux affaires de ta maison, car tu mourras, et tu ne vivras
plus. </ab>
<ab n="2">Alors
Ez&eacute;chias tourna son visage contre le mur, et pria le Seigneur
</ab>
<ab n="3">en
disant : Souvenez-vous, Seigneur, je vous prie, que (comment) j&rsquo;ai
march&eacute; devant vous dans la v&eacute;rit&eacute; et avec un
c&oelig;ur parfait, et que j&rsquo;ai fait ce qui &eacute;tait bon &agrave;
vos yeux. Et Ez&eacute;chias versa des larmes abondantes. </ab>
<ab n="4">Alors
le Seigneur parla &agrave; Isa&iuml;e, et lui dit : </ab>
<ab n="5">Va,
et dis &agrave; Ez&eacute;chias : Ainsi parle le Seigneur, le Dieu de
David ton (votre) p&egrave;re : J&rsquo;ai entendu ta pri&egrave;re
et j&rsquo;ai vu tes larmes ; j&rsquo;ajouterai encore quinze ann&eacute;es
&agrave; tes jours, </ab>
<ab n="6">et
je te d&eacute;livrerai de la main du roi des Assyriens ; cette ville
(aussi), et je la prot&eacute;gerai. </ab>
<ab n="7">Et
voici le signe que le Seigneur te donnera, pour t&rsquo;assurer qu&rsquo;il
accomplira la parole qu&rsquo;il a prononc&eacute;e : </ab>
<ab n="8">Je
ferai reculer de dix degr&eacute;s en arri&egrave;re, avec le soleil,
l&rsquo;ombre des degr&eacute;s qui est descendue sur le cadran
d&rsquo;Achaz. Et le soleil recula de dix degr&eacute;s, sur les
degr&eacute;s o&ugrave; il &eacute;tait descendu. </ab>
<ab n="9">Cantique
(Ecrit) d&rsquo;Ez&eacute;chias, roi de Juda, lorsque apr&egrave;s
avoir &eacute;t&eacute; malade, il fut gu&eacute;ri de sa maladie.
</ab>
<ab n="10">J&rsquo;ai
dit : Au milieu de mes jours, j&rsquo;irai aux portes du tombeau (de
l&rsquo;enfer). Je cherche en vain (J&rsquo;ai cherch&eacute;) le
reste de mes ann&eacute;es. </ab>
<ab n="11">J&rsquo;ai
dit : Je ne verrai plus (pas) le Seigneur Dieu dans la terre des
vivants ; je ne verrai plus aucun homme, ni d&rsquo;habitant du
repos. </ab>
<ab n="12">Le
temps de ma vie (Ma g&eacute;n&eacute;ration, note) m&rsquo;est (m&rsquo;a
&eacute;t&eacute;) enlev&eacute;(e), et il est roul&eacute; loin de
moi, (pli&eacute;e) comme une tente (tabernacle) de berger. Ma vie a
&eacute;t&eacute; coup&eacute;e comme par le tisserand ; il m&rsquo;a
retranch&eacute; tandis que j&rsquo;ourdissais encore. Du matin au
soir vous en finirez avec moi. </ab>
<ab n="13">J&rsquo;esp&eacute;rais
jusqu&rsquo;au matin ; comme un lion il a bris&eacute; tous mes os.
Du matin au soir vous en finirez avec moi. </ab>
<ab n="14">Je
criais (crierai) comme le petit de l&rsquo;hirondelle, je g&eacute;missais
(m&eacute;diterai) comme la colombe. Mes yeux se sont lass&eacute;s &agrave;
force de regarder en haut. Seigneur, je souffre violence, r&eacute;pondez
pour moi. </ab>
<ab n="15">Que
dirai-je, et que me r&eacute;pondra-t-il, puisque c&rsquo;est lui qui
a fait cela ? Je repasserai devant vous toutes mes ann&eacute;es,
dans l&rsquo;amertume de mon &acirc;me. </ab>
<ab n="16">Seigneur,
si c&rsquo;est ainsi que l&rsquo;on vit, si la vie de mon esprit
consiste en ces choses, vous me ch&acirc;tierez, et vous me rendrez
la vie. </ab>
<ab n="17">Je
trouverai la paix dans mon affliction la plus am&egrave;re. Mais
vous, vous avez d&eacute;livr&eacute; mon &acirc;me, pour l&rsquo;emp&ecirc;cher
de p&eacute;rir ; vous avez jet&eacute; derri&egrave;re vous tous mes
p&eacute;ch&eacute;s. </ab>
<ab n="18">Car
le s&eacute;jour des morts (l&rsquo;enfer) ne vous b&eacute;nira pas,
et la mort ne vous louera pas
; ceux qui descendent dans la fosse n&rsquo;esp&eacute;reront plus en
(n&rsquo;attendront pas) votre fid&eacute;lit&eacute;. </ab>
<ab n="19">C&rsquo;est
le vivant, c&rsquo;est le vivant qui vous louera (glorifiera), comme
je le fais aujourd&rsquo;hui ; le p&egrave;re fera conna&icirc;tre &agrave;
ses fils votre v&eacute;rit&eacute;. </ab>
<ab n="20">Seigneur,
sauvez-moi, et nous chanterons nos cantiques (psaumes) tous les jours
de notre vie dans la maison du Seigneur. </ab>
<ab n="21">Et
Isa&iuml;e ordonna qu&rsquo;on pr&icirc;t une masse (paner&eacute;e)
de figues, et qu&rsquo;on en f&icirc;t un cataplasme sur la blessure
(du roi), afin qu&rsquo;il f&ucirc;t gu&eacute;ri. </ab>
<ab n="22">Et
Ez&eacute;chias dit : A quel signe saurai-je que j&rsquo;irai &agrave;
la maison du Seigneur ?</ab></div>
<div type="chapter" n="39">
<ab n="1">En
ce temps-l&agrave;, M&eacute;rodach Baladan, fils de Baladan, roi de
Babylone, envoya des lettres (livres) et des pr&eacute;sents &agrave;
Ez&eacute;chias, car il avait appris sa maladie et sa gu&eacute;rison.
</ab>
<ab n="2">Ez&eacute;chias
en &eacute;prouva de la joie (&agrave; l&rsquo;arriv&eacute;e des
d&eacute;put&eacute;s), et il (leur) montra aux envoy&eacute;s le
lieu o&ugrave; &eacute;taient les aromates, l&rsquo;or et l&rsquo;argent,
les parfums et l&rsquo;huile pr&eacute;cieuse (les essences les
meilleures), tout ce qu&rsquo;il avait de meubles, et tout ce qui se
trouvait dans ses tr&eacute;sors. Il n&rsquo;y eut rien dans son
palais, ni dans tout son domaine (sa puissance), qu&rsquo;Ez&eacute;chias
ne leur montr&acirc;t. </ab>
<ab n="3">Alors
le proph&egrave;te (Isa&iuml;e) vint aupr&egrave;s du roi Ez&eacute;chias,
et lui dit : Que (vous) t&rsquo;ont dit ces hommes, et d&rsquo;o&ugrave;
sont-ils venus vers toi (vous) ? Ez&eacute;chias r&eacute;pondit :
Ils sont venus vers moi d&rsquo;un pays lointain, de Babylone. </ab>
<ab n="4">Isa&iuml;e
dit encore : Qu&rsquo;ont-ils vu dans ta (votre) maison ? Ez&eacute;chias
r&eacute;pondit : Ils ont vu tout ce qui est dans ma maison ; il n&rsquo;y
a rien dans mes tr&eacute;sors que je ne leur aie montr&eacute;.
</ab>
<ab n="5">Isa&iuml;e
dit &agrave; Ez&eacute;chias : Ecoute la parole du Seigneur des
arm&eacute;es. </ab>
<ab n="6">Voici,
il viendra un temps o&ugrave; tout ce qui est dans ta maison, et ce
que tes p&egrave;res ont amass&eacute; jusqu&rsquo;&agrave; ce jour
sera emport&eacute; &agrave; Babylone ; il n&rsquo;en restera rien,
dit le Seigneur. </ab>
<ab n="7">Et
ils prendront de tes fils, qui seront sortis de toi, et que tu auras
engendr&eacute;s, et ils seront eunuques dans le palais du roi de
Babylone. </ab>
<ab n="8">Ez&eacute;chias
r&eacute;pondit &agrave; Isa&iuml;e : La parole que le (du) Seigneur
a (que tu as) dite est bonne. Et il ajouta : Que la paix et la v&eacute;rit&eacute;
seulement durent pendant mes jours.</ab></div>
<div type="chapter" n="40">
<ab n="1">Consolez-vous,
consolez-vous, mon peuple, dit votre Dieu. </ab>
<ab n="2">Parlez
au c&oelig;ur de J&eacute;rusalem, et dites-lui que ses maux sont
finis (parce que sa malice est arriv&eacute;e au terme), que son
iniquit&eacute; est pardonn&eacute;e, et qu&rsquo;elle a re&ccedil;u
de la main du Seigneur le (une) double (peine) pour tous ses p&eacute;ch&eacute;s.
</ab>
<ab n="3">Voix
de quelqu&rsquo;un qui crie dans le d&eacute;sert : Pr&eacute;parez
le chemin du Seigneur, rendez droits dans la solitude les sentiers de
notre Dieu. </ab>
<ab n="4">Toute
vall&eacute;e sera exhauss&eacute;e (combl&eacute;e), toute montagne
et toute colline sera abaiss&eacute;e ; les chemins tortueux seront
redress&eacute;s, et les raboteux aplanis ; </ab>
<ab n="5">et
la gloire du Seigneur sera r&eacute;v&eacute;l&eacute;e, et toute
chair verra en m&ecirc;me temps que la bouche du Seigneur a parl&eacute;.
</ab>
<ab n="6">Une
voix dit : Crie. Et j&rsquo;ai dit : Que crierai-je ? Toute chair est
de l&rsquo;herbe, et toute sa gloire est comme la fleur des champs.
</ab>
<ab n="7">L&rsquo;herbe
s&rsquo;est dess&eacute;ch&eacute;e, et la fleur est tomb&eacute;e,
parce que le souffle du Seigneur a souffl&eacute; dessus. Le peuple
est vraiment de l&rsquo;herbe ; </ab>
<ab n="8">l&rsquo;herbe
s&rsquo;est dess&eacute;ch&eacute;e, et la fleur est tomb&eacute;e ;
mais la parole de notre Seigneur demeure &eacute;ternellement. </ab>
<ab n="9">Monte
sur une haute montagne, toi qui annonces la bonne nouvelle &agrave;
(&eacute;vang&eacute;lises) Sion ; &eacute;l&egrave;ve
ta voix avec force, toi qui annonces la bonne nouvelle &agrave;
(&eacute;vang&eacute;lises) J&eacute;rusalem ; &eacute;l&egrave;ve-la,
ne crains pas.
Dis aux villes de Juda : Voici votre Dieu, </ab>
<ab n="10">voici
que le Seigneur Dieu vient avec (viendra dans sa) puissance, et son
bras dominera ; sa r&eacute;compense est avec lui, et son &oelig;uvre
est devant lui. </ab>
<ab n="11">Comme
un pasteur il fera pa&icirc;tre son troupeau ; il r&eacute;unira les
agneaux dans ses bras, et il les prendra dans son sein ; il portera
lui-m&ecirc;me les brebis pleines. </ab>
<ab n="12">Qui
a mesur&eacute; les eaux dans le creux de sa main (sa poign&eacute;e),
et qui a pes&eacute; les cieux dans sa paume ? qui soutient (a
soutenu) de trois doigts la masse de la terre ? qui a pes&eacute;
(&eacute;quilibr&eacute;) les montagnes avec un (au) poids et les
collines dans la balance ? </ab>
<ab n="13">Qui
a aid&eacute; l&rsquo;esprit du Seigneur ? Qui a &eacute;t&eacute;
son conseiller et lui a montr&eacute; ce qu&rsquo;il devait faire
(l&rsquo;a enseign&eacute;) ? </ab>
<ab n="14">Qui
a-t-il consult&eacute; pour en recevoir de l&rsquo;instruction ? Qui
lui a appris le sentier de la justice ? Qui lui a enseign&eacute; la
science ? Qui lui a montr&eacute; le chemin de la sagesse (prudence)
? </ab>
<ab n="15">Voici,
les nations sont comme la goutte (coulant) d&rsquo;un seau, et comme
un grain dans (ce qui donne un mouvement &agrave;) la balance ; les
&icirc;les sont comme une fine poussi&egrave;re. </ab>
<ab n="16">Le
Liban ne suffirait pas pour le b&ucirc;cher (allumer le feu de son
autel), et ses animaux ne suffiraient pas pour l&rsquo;holocauste.
</ab>
<ab n="17">Tous
les peuples sont devant lui comme s&rsquo;ils n&rsquo;&eacute;taient
pas, et il les regarde comme un rien et un n&eacute;ant. </ab>
<ab n="18">A
qui donc ferez-vous ressembler Dieu, et quelle image (forme) en
tracerez-vous ? </ab>
<ab n="19">L&rsquo;ouvrier
ne coule-il pas une statue en fonte ? L&rsquo;orf&egrave;vre ne la
couvre-t-il pas d&rsquo;or, et celui qui travaille l&rsquo;argent ne
la (re)couvre-t-il pas de lames d&rsquo;argent ? </ab>
<ab n="20">L&rsquo;ouvrier
habile (Il) choisit un bois fort, qui ne pourrisse pas
; il (l&rsquo;ouvrier habile) cherche comment il placera la statue,
de sorte qu&rsquo;elle ne branle pas. </ab>
<ab n="21">Ne
le savez-vous pas ? Ne l&rsquo;avez-vous pas appris ? Cela ne vous
a-t-il pas &eacute;t&eacute; annonc&eacute; d&egrave;s le
commencement ? n&rsquo;avez-vous pas compris comment la terre a &eacute;t&eacute;
fond&eacute;e (les fondements de la terre) ? </ab>
<ab n="22">(N&rsquo;avez-vous
pas compris que) C&rsquo;est lui qui est assis au-dessus du cercle de
la terre, et ceux qui l&rsquo;habitent sont comme des sauterelles ;
il &eacute;tend les cieux comme un rideau (rien), et il les d&eacute;ploie
comme une tente (tabernacle) dress&eacute;(e) pour y habiter. </ab>
<ab n="23">Il
an&eacute;antit ceux qui recherchent les secrets, et il r&eacute;duit
&agrave; rien les (a fait des) juges de la terre (une chose vaine).
</ab>
<ab n="24">(A
la v&eacute;rit&eacute;) Ils n&rsquo;avaient pas (leur tronc n&rsquo;avait)
&eacute;t&eacute; (ni) plant&eacute;(s) ni sem&eacute;(s), et leur
tronc n&rsquo;avait pas jet&eacute; de racines en (ni enracine dans
la) terre ; tout &agrave; coup il a souffl&eacute; sur eux, et ils se
sont dess&eacute;ch&eacute;s, le tourbillon les a emport&eacute;s
(emportera) comme le chaume. </ab>
<ab n="25">A
qui m&rsquo;avez-vous assimil&eacute; et &eacute;gal&eacute; ? dit le
saint. </ab>
<ab n="26">Levez
vos yeux en haut, et voyez qui a cr&eacute;&eacute; ces choses, qui
fait marcher en ordre l&rsquo;arm&eacute;e des astres, et qui les
appelle tous par leur nom ; il excelle tellement en grandeur, en
vertu et en puissance, que pas un d&rsquo;eux ne fait d&eacute;faut
(une seule ne manque). </ab>
<ab n="27">Pourquoi
dis-tu, (&ocirc;) Jacob, pourquoi dis-tu, (&ocirc;) Isra&euml;l : Ma
voie est (a &eacute;t&eacute;) cach&eacute;e au Seigneur, et mon
droit passe inaper&ccedil;u (jugement a &eacute;t&eacute; mis de
c&ocirc;t&eacute;) devant mon Dieu ? </ab>
<ab n="28">Ne
le sais-tu pas, ou ne l&rsquo;as-tu pas appris ? Dieu est le Seigneur
&eacute;ternel qui a cr&eacute;&eacute; les extr&eacute;mit&eacute;s
de la terre ; il ne se lasse pas,
il ne se fatigue pas, et sa sagesse est imp&eacute;n&eacute;trable.
</ab>
<ab n="29">Il
donne de la force &agrave; celui qui est fatigu&eacute; (las), et il
multiplie la force et la vigueur de ceux qui sont en d&eacute;faillance.
</ab>
<ab n="30">Les
adolescents (enfants) se lasse(ro)nt et se fatigue(ro)nt, et les
jeunes gens tombe(ro)nt de faiblesse ; </ab>
<ab n="31">mais
ceux qui esp&egrave;rent au Seigneur renouvellent leur force ; ils
prendront des ailes comme l&rsquo;aigle, ils courront sans se
fatiguer, et ils marcheront sans se lasser (et ne d&eacute;failliront
pas).</ab></div>
<div type="chapter" n="41">
<ab n="1">Que
les &icirc;les se taisent devant moi, et que les peuples renouvellent
leur force ; qu&rsquo;ils s&rsquo;approchent, et qu&rsquo;ensuite ils
parlent ; allons (entrons) ensemble devant un juge (en jugement).
</ab>
<ab n="2">Qui a
fait sortir le juste de l&rsquo;orient, et qui l&rsquo;a appel&eacute;
pour le suivre ? Il lui livrera les (mettra en sa pr&eacute;sence
des) nations, et il lui soumettra les rois ; il les donnera &agrave;
son glaive comme de la poussi&egrave;re, et &agrave; son arc comme le
chaume (la paille) que le vent emporte. </ab>
<ab n="3">Il
les poursuivra, il passera en paix, la trace de ses pas ne para&icirc;tra
pas. </ab>
<ab n="4">Qui
a fait et op&eacute;r&eacute; ces choses ? qui appelle (appelant) les
g&eacute;n&eacute;rations d&egrave;s le commencement ? Moi, le
Seigneur, moi qui suis le premier et le dernier. </ab>
<ab n="5">Les
&icirc;les ont vu, et elles ont eu peur ; les extr&eacute;mit&eacute;s
de la terre ont &eacute;t&eacute; frapp&eacute;es de stupeur ; elles
se sont approch&eacute;es et elles sont venues. </ab>
<ab n="6">Ils
s&rsquo;entraideront l&rsquo;un et l&rsquo;autre, et chacun dira &agrave;
son fr&egrave;re : Prends courage. </ab>
<ab n="7">L&rsquo;ouvrier
en airain, frappant du marteau, a encourag&eacute; celui qui forgeait
alors, en disant : Cela est bon pour souder, et il a fix&eacute;
l&rsquo;idole (l&rsquo;a assur&eacute;) avec des clous, pour qu&rsquo;elle
(il) ne branl&acirc;t pas. </ab>
<ab n="8">Mais
toi, Isra&euml;l, mon serviteur, Jacob que j&rsquo;ai choisi, race de
mon ami Abraham ; </ab>
<ab n="9">en
qui (dans lequel, note) je t&rsquo;ai pris aux extr&eacute;mit&eacute;s
de la terre et je t&rsquo;ai appel&eacute; d&rsquo;un pays lointain,
et je t&rsquo;ai dit : Tu es mon serviteur, je t&rsquo;ai choisi, et
je ne t&rsquo;ai pas rejet&eacute;. </ab>
<ab n="10">Ne
crains pas, car
je suis avec toi ; ne te d&eacute;tourne pas, car je suis ton Dieu ;
je t&rsquo;ai fortifi&eacute;, je t&rsquo;ai secouru, et la droite de
mon juste t&rsquo;a soutenu. </ab>
<ab n="11">Voici,
tous ceux qui te combattent seront confondus et rougiront de honte,
et ceux qui te contredisent seront r&eacute;duits au n&eacute;ant et
p&eacute;riront. </ab>
<ab n="12">Tu
les chercheras, ces hommes qui s&rsquo;opposaient &agrave; toi, et tu
ne les trouveras plus ; ceux qui te faisaient la guerre seront comme
s&rsquo;ils n&rsquo;&eacute;taient pas, et dispara&icirc;tront
(seront consum&eacute;s). </ab>
<ab n="13">Car
je suis le Seigneur ton Dieu, qui te prends par la main, et qui te
dis : Ne crains pas, c&rsquo;est moi qui t&rsquo;aide. </ab>
<ab n="14">Ne
crains pas, vermisseau de Jacob, ni vous qui &ecirc;tes morts
d&rsquo;Isra&euml;l ; c&rsquo;est moi qui viens te secourir, dit le
Seigneur, et le saint d&rsquo;Isra&euml;l est ton r&eacute;dempteur.
</ab>
<ab n="15">Je
ferai de toi (Je t&rsquo;ai pos&eacute; comme) un char neuf &agrave;
triturer le bl&eacute;, garni de pointes et de scies ; tu &eacute;craseras
et briseras les montagnes, et tu r&eacute;duiras les collines en
poussi&egrave;re. </ab>
<ab n="16">Tu
les vanneras, et le vent les emportera, et la temp&ecirc;te les
dissipera ; mais toi, tu te r&eacute;jouiras (exulteras) dans le
Seigneur, et tu trouveras tes d&eacute;lices (te r&eacute;jouiras)
dans le saint d&rsquo;Isra&euml;l. </ab>
<ab n="17">Les
pauvres et les indigents cherchent de l&rsquo;eau, et il n&rsquo;y en
a pas ; leur
langue est dess&eacute;ch&eacute;e par la soif. Moi, le Seigneur, je
les exaucerai ; moi, le Dieu d&rsquo;Isra&euml;l, je ne les
abandonnerai pas. </ab>
<ab n="18">Je
ferai jaillir (d&eacute;couvrirai) des fleuves au sommet (dans) des
collines (en pente), et des fontaines au milieu des champs ; je
changerai le (en un) d&eacute;sert en (des) &eacute;tangs (pleins
d&rsquo;eau), et la terre sans chemin en courants d&rsquo;eaux. </ab>
<ab n="19">je
mettrai dans le d&eacute;sert le c&egrave;dre, l&rsquo;&eacute;pine
(acacia), le myrte et l&rsquo;olivier ; je ferai cro&icirc;tre
ensemble dans la solitude le sapin, l&rsquo;orme et le buis ; </ab>
<ab n="20">afin
que tous voient, sachent, consid&egrave;rent et comprennent que c&rsquo;est
la main du Seigneur qui a fait cela, et que le saint d&rsquo;Isra&euml;l
l&rsquo;a cr&eacute;&eacute;. </ab>
<ab n="21">Venez
plaider votre cause, dit le Seigneur ; si vous avez quelque chose &agrave;
dire, produisez-le, (apportez vos preuves, si par hasard vous en avez
quelqu&rsquo;une,) dit le roi de Jacob. </ab>
<ab n="22">Qu&rsquo;ils
s&rsquo;approchent et qu&rsquo;ils nous annoncent tout ce qui doit
arriver ; annoncez les choses pass&eacute;es, et nous y mettrons
notre c&oelig;ur, et nous saurons quelle doit &ecirc;tre leur fin ;
indiquez-nous ce(lles) qui doi(ven)t arriver. </ab>
<ab n="23">Annoncez
ce qui doit arriver &agrave; l&rsquo;avenir, et nous saurons que vous
&ecirc;tes dieux ; faites bien ou mal, si vous le pouvez, afin que
nous le disions et que nous le voyions ensemble. </ab>
<ab n="24">Mais
vous venez du n&eacute;ant et votre &oelig;uvre vient de ce qui n&rsquo;est
pas ; celui (c&rsquo;est l&rsquo;abomination) qui vous a choisis est
une abomination. </ab>
<ab n="25">Je
l&rsquo;ai suscit&eacute; du septentrion, et il viendra de l&rsquo;orient
(du levant) ; il invoquera mon nom ; il traitera les grands
(magistrats) comme (de la) boue, et comme l&rsquo;argile que foule le
potier. </ab>
<ab n="26">Qui
l&rsquo;a annonc&eacute; d&egrave;s le commencement, pour que nous le
sachions, et d&egrave;s le d&eacute;but (principe), pour que nous
disions : Tu es juste ? Mais il n&rsquo;y a personne qui annonce et
qui pr&eacute;dise l&rsquo;avenir, et qui entende vos paroles. </ab>
<ab n="27">Le
Seigneur (Le premier, note) dira (le premier) &agrave; Sion : Les
voici, et je donnerai &agrave; J&eacute;rusalem un messager de la
bonne nouvelle (&eacute;vang&eacute;liste). </ab>
<ab n="28">J&rsquo;ai
regard&eacute;, et il n&rsquo;y avait parmi eux personne qui pr&icirc;t
une r&eacute;solution, ni qui r&eacute;pond&icirc;t un mot si on
l&rsquo;interrogeait. </ab>
<ab n="29">Ils
sont tous injustes et leurs &oelig;uvres sont vaines ; leurs idoles
(simulacres) sont du vent et un n&eacute;ant.</ab></div>
<div type="chapter" n="42">
<ab n="1">Voici
mon serviteur, je le soutiendrai ; mon &eacute;lu en qui mon &acirc;me
s&rsquo;est complue : J&rsquo;ai mis mon esprit sur lui, il apportera
la justice aux nations. </ab>
<ab n="2">Il
ne criera pas, il
n&rsquo;aura pas d&rsquo;&eacute;gard aux personnes, et on n&rsquo;entendra
pas sa voix dans les rues (au dehors). </ab>
<ab n="3">Il
ne brisera pas le roseau cass&eacute;, et il n&rsquo;&eacute;teindra
pas la m&egrave;che qui fume encore ; il produira la justice (jugera)
selon la v&eacute;rit&eacute;. </ab>
<ab n="4">Il
ne sera pas triste, ni pr&eacute;cipit&eacute;, jusqu&rsquo;&agrave;
ce qu&rsquo;il &eacute;tablisse la justice sur la terre ; et les &icirc;les
attendront sa loi. </ab>
<ab n="5">Voici
ce que dit le Seigneur Dieu, qui a cr&eacute;&eacute; les cieux et
qui les a &eacute;tendus, qui a affermi la terre avec ce qui en germe
; qui (a) donne(&eacute;) le souffle au peuple qui vit sur elle, et
la respiration &agrave; ceux qui y marchent. </ab>
<ab n="6">Moi,
le Seigneur, je t&rsquo;ai appel&eacute; dans la justice, et je t&rsquo;ai
pris par la main, et je t&rsquo;ai gard&eacute;, et je t&rsquo;ai
&eacute;tabli pour l&rsquo;alliance du peuple et la lumi&egrave;re
des nations, </ab>
<ab n="7">pour
ouvrir les yeux des aveugles, pour tirer des fers celui qui est
encha&icirc;n&eacute;, et (du fond) de la prison ceux qui sont assis
dans les t&eacute;n&egrave;bres. </ab>
<ab n="8">Je
suis le Seigneur, c&rsquo;est l&agrave; mon nom ; je ne donnerai pas
ma gloire &agrave; un autre, ni mes louanges aux idoles (images
taill&eacute;es au ciseau). </ab>
<ab n="9">Les
premi&egrave;res choses se sont accomplies, j&rsquo;en annonce encore
de nouvelles ; avant qu&rsquo;elles arrivent je vous les fais
entendre (ferai conna&icirc;tre). </ab>
<ab n="10">Chantez
au Seigneur un cantique nouveau, chantez sa louange aux extr&eacute;mit&eacute;s
de la terre, vous qui descendez sur la mer et tout ce qui la remplit,
vous ses &icirc;les et ceux qui les habitent. </ab>
<ab n="11">Que
le d&eacute;sert et ses villes &eacute;l&egrave;vent la voix (se
l&egrave;vent). C&eacute;dar habitera dans des maisons ; habitants
des rochers (de P&eacute;tra), louez (le Seigneur) ; que l&rsquo;on
crie (ils crieront) du sommet des montagnes. </ab>
<ab n="12">Ils
publieront la gloire du Seigneur, ils annonceront sa louange dans les
&icirc;les. </ab>
<ab n="13">Le
Seigneur sortira comme un h&eacute;ros (brave), il excitera son
ardeur (le z&egrave;le) comme un guerrier ; il &eacute;l&egrave;vera
la voix et il poussera des cris ; il triomphera de (se fortifiera
contre) ses ennemis. </ab>
<ab n="14">Longtemps
je me suis (toujours) tu, j&rsquo;ai gard&eacute; le silence, je me
suis contenu (j&rsquo;ai &eacute;t&eacute; patient) ; je me ferai
entendre (parlerai) comme une femme en travail ; je d&eacute;truirai
et j&rsquo;an&eacute;antirai tout (&agrave; la fois). </ab>
<ab n="15">Je
rendrai d&eacute;sertes les montagnes et les collines, je dess&eacute;cherai
(toute) leur verdure ; je changerai les fleuves en &icirc;les, et je
dess&eacute;cherai (tarirai) tous les &eacute;tangs. </ab>
<ab n="16">Je
conduirai les aveugles sur un chemin qu&rsquo;ils ne connaissent pas,
et je les ferai marcher dans des sentiers qu&rsquo;ils ignorent ; je
changerai devant eux les t&eacute;n&egrave;bres en lumi&egrave;re, et
les chemins tortueux en voies droites : Je ferai (J&rsquo;ai fait)
cela pour eux, et je ne les abandonnerai pas. </ab>
<ab n="17">Ils
retourneront (sont retourn&eacute;s) en arri&egrave;re, ils seront
(qu&rsquo;ils soient enti&egrave;rement) couverts de confusion ceux
qui se confient aux idoles taill&eacute;es (dans leur image taill&eacute;e
au ciseau), qui disent &agrave; des images (une statue jet&eacute;e)
de fonte : Vous &ecirc;tes nos dieux. </ab>
<ab n="18">Sourds,
&eacute;coutez ; aveugles, regardez et voyez. </ab>
<ab n="19">Qui
est aveugle, sinon mon serviteur ? et qui est sourd, sinon celui &agrave;
qui j&rsquo;ai envoy&eacute; mes messagers ? Qui est aveugle, sinon
celui qui a &eacute;t&eacute; vendu ? et qui est aveugle, sinon le
serviteur du Seigneur ? </ab>
<ab n="20">Toi
qui vois beaucoup de choses, ne les garderas-tu pas ? toi qui as les
oreilles ouvertes, n&rsquo;entendras-tu pas ? </ab>
<ab n="21">Le
Seigneur a(vait) voulu sanctifier son peuple, rendre sa loi c&eacute;l&egrave;bre
et la glorifier. </ab>
<ab n="22">Et
pourtant c&rsquo;est un peuple pill&eacute; et d&eacute;pouill&eacute;
; ils sont tous tomb&eacute;s dans les filets des soldats (tous sont
devenus un lacs pour les jeunes hommes), et ils ont &eacute;t&eacute;
cach&eacute;s au fond des prisons ; ils ont &eacute;t&eacute; mis au
pillage (sont devenus la proie de l&rsquo;ennemi), et personne ne les
d&eacute;livre ; ils ont &eacute;t&eacute; d&eacute;pouill&eacute;s
et personne ne dit : Restitue (Rends). </ab>
<ab n="23">Quel
est celui d&rsquo;entre vous qui &eacute;coute ces choses, qui s&rsquo;y
rende attentif, et qui &eacute;coute &agrave; l&rsquo;avenir (ait foi
aux choses futures) ? </ab>
<ab n="24">Qui
a livr&eacute; Jacob au pillage, et Isra&euml;l &agrave; ceux qui le
d&eacute;vastent ? N&rsquo;est-ce pas le Seigneur lui-m&ecirc;me que
nous avons offens&eacute; ? car ils n&rsquo;ont pas voulu marcher
dans ses voies, ni ob&eacute;ir &agrave; sa loi. </ab>
<ab n="25">Aussi
a-t-il r&eacute;pandu sur lui (eux) l&rsquo;indignation de sa fureur
et la violence de la (une forte) guerre ; il a allum&eacute; un feu
autour de lui sans qu&rsquo;il le s&ucirc;t ; il l&rsquo;a br&ucirc;l&eacute;
sans qu&rsquo;il le comprit.</ab></div>
<div type="chapter" n="43">
<ab n="1">Et
maintenant voici ce que dit le Seigneur qui t&rsquo;a cr&eacute;&eacute;,
&ocirc; Jacob, et qui t&rsquo;a form&eacute;, &ocirc; Isra&euml;l :
Ne crains pas,
car je t&rsquo;ai rachet&eacute;, et je t&rsquo;ai appel&eacute; par
ton nom ; tu es &agrave; moi. </ab>
<ab n="2">Lorsque
tu traverseras les eaux, je serai avec toi, et les fleuves ne te
submergeront pas ; lorsque tu marcheras dans le feu, tu ne seras pas
br&ucirc;l&eacute;, et la flamme ne t&rsquo;embrasera pas. </ab>
<ab n="3">Car
je suis le Seigneur ton Dieu, le saint d&rsquo;Isra&euml;l, ton
Sauveur ; j&rsquo;ai
donn&eacute; l&rsquo;Egypte pour ta ran&ccedil;on, l&rsquo;Ethiopie
et Saba &agrave; ta place. </ab>
<ab n="4">Depuis
que tu es devenu pr&eacute;cieux et glorieux &agrave; mes yeux, je
t&rsquo;aime, et je donnerai des hommes &agrave; ta place et des
peuples pour ta vie (ton &acirc;me). </ab>
<ab n="5">Ne
crains pas, car
je suis avec toi ; je ram&egrave;nerai ta race de l&rsquo;Orient,
et je te rassemblerai de l&rsquo;Occident.
</ab>
<ab n="6">Je
dirai &agrave; l&rsquo;aquilon : Donne ; et au midi : Ne retiens pas
; am&egrave;ne mes fils des pays lointains, et mes filles des
extr&eacute;mit&eacute;s de la terre. </ab>
<ab n="7">Tous
ceux qui invoquent mon nom, je les ai cr&eacute;&eacute;s pour ma
gloire, je les ai form&eacute;s et je les ai faits. </ab>
<ab n="8">Fais
sortir le (un) peuple aveugle, qui a des yeux ; le peuple sourd, qui
a des oreilles. </ab>
<ab n="9">(Que)
toutes les nations se rassemblent (se sont r&eacute;unies ensemble),
et (que) tous les peuples se r&eacute;unissent (sont li&eacute;s).
Qui de vous annonce ces choses et qui nous racontera ce qui est
arriv&eacute; autrefois ? Qu&rsquo;ils produisent leurs t&eacute;moins
; qu&rsquo;ils se justifient, et on les &eacute;coutera (qu&rsquo;ils
entendent), et on dira (qu&rsquo;ils disent) : C&rsquo;est vrai.
</ab>
<ab n="10">Vous
&ecirc;tes mes t&eacute;moins, dit le Seigneur, vous et mon serviteur
que j&rsquo;ai choisi ; afin que vous sachiez, que vous me croyiez,
et que vous compreniez que c&rsquo;est moi-m&ecirc;me qui suis ;
avant moi il n&rsquo;a pas &eacute;t&eacute; form&eacute; de Dieu, et
apr&egrave;s moi il n&rsquo;y en aura pas. </ab>
<ab n="11">C&rsquo;est
moi, c&rsquo;est moi qui suis le Seigneur, et hors de moi il n&rsquo;y
a pas de sauveur. </ab>
<ab n="12">C&rsquo;est
moi qui ai annonc&eacute; et qui ai sauv&eacute;, je vous ai fait
entendre l&rsquo;avenir, et il n&rsquo;y a pas eu parmi vous de dieu
(d&rsquo;) &eacute;tranger : vous &ecirc;tes mes t&eacute;moins, dit
le Seigneur, et c&rsquo;est moi qui suis Dieu. </ab>
<ab n="13">C&rsquo;est
moi qui suis d&egrave;s le commencement, et nul ne d&eacute;livre de
ma main. J&rsquo;agirai, et qui s&rsquo;y opposera (m&rsquo;en
d&eacute;tournera, note) ? </ab>
<ab n="14">Voici
ce que dit le Seigneur qui vous a rachet&eacute;s (votre r&eacute;dempteur),
le saint d&rsquo;Isra&euml;l : J&rsquo;ai envoy&eacute; &agrave;
cause de vous &agrave; Babylone, j&rsquo;ai fait tomber tous ses
appuis et renvers&eacute; les Chald&eacute;ens qui se glorifiaient de
leurs vaisseaux. </ab>
<ab n="15">Je
suis le Seigneur, votre saint, le Cr&eacute;ateur d&rsquo;Isra&euml;l,
votre roi. </ab>
<ab n="16">Voici
ce que dit le Seigneur qui a ouvert un chemin dans la mer, et un
sentier dans les eaux bouillonnantes (imp&eacute;tueuses) ; </ab>
<ab n="17">qui
mit en campagne (a fait sortir) les chars et les chevaux, l&rsquo;arm&eacute;e
et le h&eacute;ros (fort) ; ils se sont endormis ensemble, et ils ne
se r&eacute;veilleront (rel&egrave;veront) pas ; ils furent &eacute;touff&eacute;s
(ont &eacute;t&eacute; bris&eacute;s) et &eacute;teints comme une
m&egrave;che de lin. </ab>
<ab n="18">Ne
vous souvenez plus des choses pass&eacute;es, ne consid&eacute;rez
plus ce qui est ancien. </ab>
<ab n="19">Voici
que je vais faire (fais) des choses nouvelles, elles vont para&icirc;tre,
et (certainement) vous les conna&icirc;trez ; je mettrai un chemin
dans le d&eacute;sert, et des fleuves dans un(e) contr&eacute;e
(chemin) inaccessible (impraticable). </ab>
<ab n="20">Les
b&ecirc;tes sauvages (des champs), les dragons et les autruches me
glorifieront, parce que j&rsquo;ai mis des eaux dans le d&eacute;sert,
et des fleuves dans un(e) contr&eacute;e (chemin) inaccessible
(impraticable), pour donner &agrave; boire &agrave; mon peuple, &agrave;
mon &eacute;lu. </ab>
<ab n="21">Je
me suis form&eacute; ce peuple, et il publiera ma louange.
</ab>
<ab n="22">(Cependant)
Tu ne m&rsquo;as pas invoqu&eacute;, Jacob ; tu ne t&rsquo;es pas
fatigu&eacute; (n&rsquo;as pas travaill&eacute;) pour moi, Isra&euml;l.
</ab>
<ab n="23">Tu
ne m&rsquo;as pas offert de b&eacute;lier en holocauste, et tu ne
m&rsquo;as pas glorifi&eacute; par tes victimes ; je ne t&rsquo;ai
pas contraint en
esclavage pour les oblations, et je ne t&rsquo;ai pas donn&eacute; de
peine pour (m&rsquo;offrir de) l&rsquo;encens. </ab>
<ab n="24">Tu
n&rsquo;as pas achet&eacute; pour moi &agrave; prix d&rsquo;argent
des roseaux (de canne) odorants(e), et tu ne m&rsquo;as pas rassasi&eacute;
par la graisse de tes victimes ; mais tu m&rsquo;as rendu comme
esclave par tes p&eacute;ch&eacute;s, et tu m&rsquo;as donn&eacute;
de la peine (du mal) par tes iniquit&eacute;s. </ab>
<ab n="25">C&rsquo;est
moi, c&rsquo;est moi-m&ecirc;me qui efface tes iniquit&eacute;s pour
l&rsquo;amour (&agrave; cause) de moi, et je ne me souviendrai plus
de tes p&eacute;ch&eacute;s. </ab>
<ab n="26">R&eacute;veille
ma m&eacute;moire et plaidons ensemble ; si tu as quelque chose pour
te justifier, expose-le. </ab>
<ab n="27">Ton
p&egrave;re a p&eacute;ch&eacute; le premier, et tes interpr&egrave;tes
m&rsquo;ont d&eacute;sob&eacute;i (ont pr&eacute;variqu&eacute;
contre moi) ; </ab>
<ab n="28">c&rsquo;est
pourquoi j&rsquo;ai trait&eacute; en profanes (d&eacute;clar&eacute;
souill&eacute;s) les princes du sanctuaire ; j&rsquo;ai livr&eacute;
Jacob &agrave; la boucherie (tuerie), et Isra&euml;l &agrave;
l&rsquo;opprobre.</ab></div>
<div type="chapter" n="44">
<ab n="1">Et
maintenant &eacute;coute, Jacob mon serviteur, et toi Isra&euml;l que
j&rsquo;ai choisi. </ab>
<ab n="2">Voici
ce que dit le Seigneur qui t&rsquo;a fait, qui t&rsquo;a form&eacute;,
et qui est ton soutien depuis le sein de ta m&egrave;re : Ne crains
pas, mon serviteur Jacob, mon (et toi le tr&egrave;s) juste que j&rsquo;ai
choisi. </ab>
<ab n="3">Car
je r&eacute;pandrai des eaux sur le (un) sol alt&eacute;r&eacute;, et
des fleuves sur la terre dess&eacute;ch&eacute;e ; je r&eacute;pandrai
mon esprit sur ta race et ma b&eacute;n&eacute;diction sur ta
post&eacute;rit&eacute; ; </ab>
<ab n="4">et
ils (elles) germeront parmi les herbes, comme les saules aupr&egrave;s
des eaux courantes. </ab>
<ab n="5">L&rsquo;un
dira : Je suis au Seigneur ; l&rsquo;autre (celui-l&agrave;) se
r&eacute;clamera du nom de Jacob ; un autre &eacute;crira de sa main
: Au Seigneur, et il se glorifiera du (sera assimil&eacute;, par le)
nom (, &agrave;) d&rsquo;Isra&euml;l. </ab>
<ab n="6">Voici
ce que dit le Seigneur, le roi d&rsquo;Isra&euml;l, et son
r&eacute;dempteur, le Seigneur des arm&eacute;es : Je suis le
premier, et je suis le dernier, et il n&rsquo;y a pas de Dieu hors de
moi. </ab>
<ab n="7">Qui
est semblable &agrave; moi ? Qu&rsquo;il parle et qu&rsquo;il
proph&eacute;tise, et qu&rsquo;il m&rsquo;expose par ordre ce que
j&rsquo;ai fait depuis que j&rsquo;ai &eacute;tabli ce peuple antique
; qu&rsquo;il pr&eacute;dise l&rsquo;avenir et ce qui doit arriver.
</ab>
<ab n="8">Ne
craignez pas, et
ne vous troublez pas : depuis longtemps je te l&rsquo;ai fait savoir
(entendre), et je te l&rsquo;ai annonc&eacute; ; vous &ecirc;tes mes
t&eacute;moins. Y a-t-il un autre Dieu que moi, et un cr&eacute;ateur
que je ne connaisse pas ? </ab>
<ab n="9">Tous
les fabricants d&rsquo;idoles ne sont rien, et leurs &oelig;uvres si
ch&egrave;res ne leur serviront de rien. Ils sont eux-m&ecirc;mes
t&eacute;moins qu&rsquo;elles ne voient pas et ne comprennent pas,
afin qu&rsquo;ils soient confondus. </ab>
<ab n="10">Qui
est-ce qui forme un dieu, et qui fond une statue qui n&rsquo;est
bonne &agrave; rien ? </ab>
<ab n="11">Tous
ceux qui ont part &agrave; ce travail seront confondus, car ces
artisans ne sont que des hommes ; (qu&rsquo;)ils s&rsquo;assemble(ro)nt
tous, et (qu&rsquo;)ils se pr&eacute;sente(ro)nt, et tous ensemble
ils seront effray&eacute;s et seront couverts de honte. </ab>
<ab n="12">Le
forgeron (a) travaille(&eacute;) avec sa (une) lime, il fa&ccedil;onne
le fer (a form&eacute; l&rsquo;idole) avec le charbon(s) (ardents) et
le marteau ; il travaille de (toute la force de) son bras (vigoureux)
: il aura faim jusqu&rsquo;&agrave; n&rsquo;en pouvoir plus, il aura
soif et il sera &eacute;puis&eacute;. </ab>
<ab n="13">Le
charpentier &eacute;tend sa (sculpteur en bois a &eacute;tendu la)
r&egrave;gle, il fa&ccedil;onne le bois (a form&eacute; l&rsquo;idole)
avec le rabot, il le dresse &agrave; l&rsquo;&eacute;querre, il lui
donne ses traits avec le compas, et il fait l&rsquo;image d&rsquo;un
homme, comme (repr&eacute;sentant) un bel homme qu&rsquo;il placera
(habitant) dans une maison. </ab>
<ab n="14">Il
abat des c&egrave;dres, il prend une yeuse ou (un ch&ecirc;ne vert
et) un ch&ecirc;ne, qui &eacute;tait debout parmi les arbres de la
for&ecirc;t, il (a) plante(&eacute;) un pin que la pluie fait
cro&icirc;tre. </ab>
<ab n="15">Ces
arbres servent &agrave; l&rsquo;homme pour br&ucirc;ler (le feu) ; il
en prend (lui-m&ecirc;me) et il se chauffe, il en met au feu pour
cuire du pain ; et de ce qui reste il fait un dieu, et l&rsquo;adore
; il en fait une image (taill&eacute;e au ciseau) devant laquelle il
se prosterne. </ab>
<ab n="16">Il
br&ucirc;le au feu la moiti&eacute; de ce bois, et de l&rsquo;autre
moiti&eacute; il fait cuire sa viande, il pr&eacute;pare ses
aliments, et se rassasie ; il se chauffe et dit : Bon, (Ah&nbsp;!)
j&rsquo;ai chaud (je me suis chauff&eacute;), je vois la flamme ;
</ab>
<ab n="17">et
avec le reste il se fait un dieu et une idole devant laquelle il se
prosterne, qu&rsquo;il adore et qu&rsquo;il prie, en disant :
D&eacute;livre-moi, car tu es mon dieu. </ab>
<ab n="18">Ils
ne connaissent (n&rsquo;ont pas su) et ne comprennent rien (n&rsquo;ont
pas compris) ; leurs yeux sont couverts, de sorte qu&rsquo;ils ne
voient pas, et
que leur c&oelig;ur ne comprend pas. </ab>
<ab n="19">Ils
ne rentrent pas
en eux-m&ecirc;mes, ils ne r&eacute;fl&eacute;chissent pas, et ils
n&rsquo;ont pas le bon (assez de) sens de (pour) dire : J&rsquo;en ai
br&ucirc;l&eacute; la moiti&eacute; au feu, et j&rsquo;ai cuit des
pains sur ses charbons ; j&rsquo;ai fait cuire de la viande, que j&rsquo;ai
mang&eacute;e, et avec le reste je ferais(-je) une
idole ! (?) Je me prostern(er)ais(-je) devant un tronc d&rsquo;arbre
! (?) </ab>
<ab n="20">Une
partie est r&eacute;duite en cendre ; son (un) c&oelig;ur insens&eacute;
adore l&rsquo;autre (idole), et il ne sauve(ra) pas son &acirc;me, en
disant : C&rsquo;est sans doute un mensonge qui est dans ma main.
</ab>
<ab n="21">Souviens-toi
de ceci, Jacob et Isra&euml;l, parce que tu es mon serviteur, je t&rsquo;ai
form&eacute; ; tu es mon serviteur, Isra&euml;l, ne m&rsquo;oublie
pas. </ab>
<ab n="22">J&rsquo;ai
effac&eacute; tes iniquit&eacute;s comme une nu&eacute;e, et tes
p&eacute;ch&eacute;s comme un nuage (une vapeur) : reviens &agrave;
moi, car je t&rsquo;ai rachet&eacute;. </ab>
<ab n="23">Cieux,
louez le Seigneur, parce qu&rsquo;il a fait mis&eacute;ricorde ;
extr&eacute;mit&eacute;s de la terre, soyez dans l&rsquo;all&eacute;gresse
; montagnes, for&ecirc;ts avec tous vos arbres, faites retentir des
louanges, parce que le Seigneur a rachet&eacute; Jacob, et qu&rsquo;il
a manifest&eacute; sa gloire en Isra&euml;l (se glorifiera). </ab>
<ab n="24">Voici
ce que dit le Seigneur qui t&rsquo;a rachet&eacute; (ton r&eacute;dempteur),
et qui t&rsquo;a form&eacute; d&egrave;s le sein de ta m&egrave;re :
Je suis le Seigneur qui fais tout, qui ai &eacute;tendu seul les
cieux, qui ai affermi la terre sans que personne ne m&rsquo;aid&acirc;t
(est avec moi); </ab>
<ab n="25">j&rsquo;annule
les prodiges des devins, je rends les augures insens&eacute;s (jetant
les magiciens dans la fureur), je renverse l&rsquo;esprit des sages,
et je change leur science en folie ; </ab>
<ab n="26">je
confirme (suscitant) la parole de mon (son) serviteur, et j&rsquo;accomplis
les oracles (conseils) de mes envoy&eacute;s ; je dis &agrave;
J&eacute;rusalem : Tu seras habit&eacute;e ; et aux villes de Juda :
Vous serez reb&acirc;ties, et je rel&egrave;verai leurs ruines (et &agrave;
ses d&eacute;serts, je donnerai la vie). </ab>
<ab n="27">Je
dis &agrave; l&rsquo;ab&icirc;me : Dess&egrave;che-toi, (Sois
d&eacute;truit, et) je tarirai tes fleuves. </ab>
<ab n="28">Je
dis &agrave; Cyrus : Tu es mon pasteur, et tu accompliras toute ma
volont&eacute;. Je dis &agrave; J&eacute;rusalem : Tu seras reb&acirc;tie
(&eacute;difi&eacute;e) ; et au temple : Tu seras fond&eacute;.</ab></div>
<div type="chapter" n="45">
<ab n="1">Voici
ce que dit le Seigneur &agrave; mon christ Cyrus, que j&rsquo;ai pris
par la main (droite) pour lui assujettir (devant sa face) les
nations, pour mettre les rois en fuite, pour ouvrir devant lui les
portes (de ses villes) sans qu&rsquo;aucune lui soit ferm&eacute;e :
</ab>
<ab n="2">J&rsquo;irai
devant toi (lui), et j&rsquo;humilierai les grands (glorieux) de la
terre ; je romprai les portes d&rsquo;airain, et je briserai les
gonds (barres) de fer ; </ab>
<ab n="3">et
je te donnerai des tr&eacute;sors cach&eacute;s et des richesses
enfouies dans le
(des lieux souterrains et) secret(s), afin que tu saches que je suis
le Seigneur, qui t&rsquo;ai appel&eacute; par (appelle) ton nom, le
Dieu d&rsquo;Isra&euml;l ; </ab>
<ab n="4">&agrave;
cause de Jacob mon serviteur, et d&rsquo;Isra&euml;l mon &eacute;lu,
je t&rsquo;ai appel&eacute; par ton nom ; j&rsquo;ai trac&eacute; ton
portrait (je t&rsquo;ai assimil&eacute; &agrave; mon christ), et tu
ne m&rsquo;as pas connu. </ab>
<ab n="5">Je
suis le Seigneur, et il n&rsquo;y en a pas d&rsquo;autre ; hors de
moi il n&rsquo;y a pas de Dieu. Je t&rsquo;ai ceint, et tu ne m&rsquo;as
pas connu ; </ab>
<ab n="6">afin
que l&rsquo;on sache, du lever du soleil au couchant, qu&rsquo;il n&rsquo;y
a pas de Dieu hors de moi. Je suis le Seigneur, et il n&rsquo;y en a
pas d&rsquo;autre. </ab>
<ab n="7">Je
forme la lumi&egrave;re et je cr&eacute;e les t&eacute;n&egrave;bres,
je fais la paix et je cr&eacute;e les maux : Je suis le Seigneur qui
fais toutes ces choses. </ab>
<ab n="8">Cieux,
r&eacute;pandez d&rsquo;en haut votre ros&eacute;e, et que les nu&eacute;es
fassent pleuvoir le (un) juste ; que la terre s&rsquo;ouvre, et
qu&rsquo;elle germe le (un) sauveur, et que la justice naisse en m&ecirc;me
temps. Moi, le Seigneur, je l&rsquo;ai cr&eacute;&eacute;. </ab>
<ab n="9">Malheur
&agrave; celui qui dispute contre son cr&eacute;ateur, lui qui n&rsquo;est
qu&rsquo;un tesson d&rsquo;argile et de terre. L&rsquo;argile
dit-elle au potier : Que fais-tu ? Ton ouvrage n&rsquo;est pas d&rsquo;une
main habile (est sans mains, note). </ab>
<ab n="10">Malheur
&agrave; celui qui dit &agrave; son (un) p&egrave;re : Pourquoi
engendres-tu ? et &agrave; sa m&egrave;re (une femme) : Pourquoi
enfantes-tu ? </ab>
<ab n="11">Voici
ce que dit le Seigneur, le saint d&rsquo;Isra&euml;l, et celui qui
l&rsquo;a form&eacute; : Interrogez-moi sur l&rsquo;avenir ;
(donnez-moi des ordres) au sujet de (sur) mes fils et de l&rsquo;&oelig;uvre
de mes mains. </ab>
<ab n="12">C&rsquo;est
moi qui ai fait la terre, et qui ai cr&eacute;&eacute; l&rsquo;homme
sur elle ; mes mains ont &eacute;tendu les cieux, et j&rsquo;ai
impos&eacute; des lois &agrave; toute leur milice. </ab>
<ab n="13">C&rsquo;est
moi qui l&rsquo;ai suscit&eacute; pour la justice, et qui aplanirai
(dirigerai) toutes ses voies ; il reb&acirc;tira ma ville, et
lib&eacute;rera mes captifs, sans ran&ccedil;on ni pr&eacute;sents,
dit le Seigneur, le Dieu des arm&eacute;es. </ab>
<ab n="14">Voici
ce que dit le Seigneur : Le travail de l&rsquo;Egypte, le trafic de
l&rsquo;Ethiopie, et les Sab&eacute;ens (, hommes) &agrave; la taille
&eacute;lev&eacute;e passeront chez toi, et ils seront &agrave; toi ;
ils marcheront &agrave; ta suite, ils viendront les fers aux mains,
ils se prosterneront devant toi, et ils te supplieront en disant : Il
n&rsquo;y a de Dieu que chez toi (vous), et hors de toi (vous) il n&rsquo;y
a pas de Dieu. </ab>
<ab n="15">Vous
&ecirc;tes vraiment un Dieu cach&eacute;, le Dieu d&rsquo;Isra&euml;l,
le (un) sauveur. </ab>
<ab n="16">Ils
ont &eacute;t&eacute; confondus, ils rougissent tous de honte, et ils
sont tous couverts de confusion, les fabricants d&rsquo;erreurs.
</ab>
<ab n="17">Isra&euml;l
a re&ccedil;u du Seigneur un salut &eacute;ternel ; vous ne serez pas
confondus, et vous ne rougirez pas de honte dans les si&egrave;cles
des si&egrave;cles. </ab>
<ab n="18">Car
voici ce que dit le Seigneur qui a cr&eacute;&eacute; les cieux, le
Dieu (m&ecirc;me) qui a form&eacute; la terre et qui l&rsquo;a faite,
qui l&rsquo;a fa&ccedil;onn&eacute;e et qui ne l&rsquo;a pas cr&eacute;&eacute;e
en vain, mais qui l&rsquo;a form&eacute;e pour qu&rsquo;elle f&ucirc;t
habit&eacute;e : Je suis le Seigneur, et il n&rsquo;y en a pas
d&rsquo;autre. </ab>
<ab n="19">Je
n&rsquo;ai pas
parl&eacute; en cachette, dans un lieu t&eacute;n&eacute;breux de la
terre ; je n&rsquo;ai pas
dit en vain &agrave; la race de Jacob : Recherchez-moi ; je suis le
Seigneur qui prof&egrave;re la justice et qui annonce la droiture.
</ab>
<ab n="20">Rassemblez-vous
et venez ; approchez-vous ensemble, vous qui avez &eacute;t&eacute;
sauv&eacute;s des nations ; ils sont dans l&rsquo;ignorance ceux qui
portent un bois sculpt&eacute; par eux, et qui prient un dieu qui ne
peut sauver. </ab>
<ab n="21">Enseignez-les
et venez, et d&eacute;lib&eacute;rez ensemble. Qui a annonc&eacute;
ces choses d&egrave;s le commencement ? qui les a pr&eacute;dites
depuis longtemps ? N&rsquo;est-ce pas moi, le Seigneur, et y a-t-il
d&rsquo;autre Dieu que moi ? Je suis le (un) Dieu juste, et personne
ne sauve si ce n&rsquo;est moi. </ab>
<ab n="22">Convertissez-vous
&agrave; moi, et vous serez sauv&eacute;s, peuples de toute la terre,
car je suis Dieu, et il n&rsquo;y en a pas d&rsquo;autre. </ab>
<ab n="23">J&rsquo;ai
jur&eacute; par moi-m&ecirc;me ; une parole de justice est sortie de
ma bouche, et elle ne sera pas r&eacute;voqu&eacute;e (ne reviendra
pas, note) : </ab>
<ab n="24">Tout
genou fl&eacute;chira devant moi, et toute langue jurera par mon nom.
</ab>
<ab n="25">Et
l&rsquo;on dira : Ma justice et ma force r&eacute;sident dans le
Seigneur ; &agrave; (vers) lui viendront, pour &ecirc;tre confondus,
tous ceux qui s&rsquo;opposaient &agrave; lui. </ab>
<ab n="26">Par
(Dans) le Seigneur sera justifi&eacute;e et glorifi&eacute;e toute la
race (post&eacute;rit&eacute;) d&rsquo;Isra&euml;l.</ab></div>
<div type="chapter" n="46">
<ab n="1">Bel
a &eacute;t&eacute; bris&eacute;, Nabo a &eacute;t&eacute; mis en
pi&egrave;ces ; leurs idoles (simulacres) ont &eacute;t&eacute;
plac&eacute;es sur des b&ecirc;tes et sur des animaux (de service) ;
vos (ces) fardeaux les fatiguent (que vous portiez allaient jusqu&rsquo;&agrave;
vous lasser) par leur grand poids. </ab>
<ab n="2">Elles
se sont pourries (Ils ont p&eacute;ri), et (elles) ont &eacute;t&eacute;
mises en pi&egrave;ces (bris&eacute;s) ; elles (ils) n&rsquo;ont pu
sauver ceux qui les portaient, et elles (ils) s&rsquo;en iront (eux-)
elles-m&ecirc;mes en captivit&eacute;. </ab>
<ab n="3">Ecoutez-moi,
maison de Jacob, et vous tous, restes de la maison d&rsquo;Isra&euml;l
; vous que je porte dans mon sein, que je renferme dans mes
entrailles. </ab>
<ab n="4">Jusqu&rsquo;&agrave;
la vieillesse et jusqu&rsquo;aux cheveux blancs je vous porterai
moi-m&ecirc;me ; je vous ai faits, et je vous soutiendrai ; je vous
porterai et je vous sauverai. </ab>
<ab n="5">A
qui m&rsquo;avez-vous assimil&eacute;, et &eacute;gal&eacute;, et
compar&eacute;, et fait semblable, (?) </ab>
<ab n="6">vous
qui tirez l&rsquo;or de votre (la) bourse, et qui pesez l&rsquo;argent
dans la balance, et qui payez (louez) un orf&egrave;vre pour qu&rsquo;il
fasse un dieu devant lequel on se prosterne et qu&rsquo;on l&rsquo;adore
? </ab>
<ab n="7">Ils
le portent (chargent) sur leurs &eacute;paules (pour le porter), et
ils le mettent &agrave; sa place, et il y demeure(ra) et il ne
bouge(ra) pas de sa place ; (mais) lorsqu&rsquo;on criera vers lui,
il n&rsquo;entendra pas, et il ne sauvera pas de l&rsquo;affliction.
</ab>
<ab n="8">Souvenez-vous
de ces choses, et rougissez-en ; rentrez en vous-m&ecirc;mes,
pr&eacute;varicateurs. </ab>
<ab n="9">Souvenez-vous
du temps (si&egrave;cle) pass&eacute;, car je suis Dieu, et il n&rsquo;y
a pas d&rsquo;autre Dieu, et nul n&rsquo;est semblable &agrave; moi.
</ab>
<ab n="10">J&rsquo;annonce
d&egrave;s le commencement la fin, et d&egrave;s le principe, ce qui
n&rsquo;existe pas encore, et je dis : ma r&eacute;solution sera
immuable (in&eacute;branlable), et toute ma volont&eacute;
s&rsquo;ex&eacute;cutera. </ab>
<ab n="11">J&rsquo;appelle
de l&rsquo;orient un oiseau, et d&rsquo;une terre &eacute;loign&eacute;e
l&rsquo;homme de ma volont&eacute;. Je l&rsquo;ai dit, et je
l&rsquo;accomplirai ; je l&rsquo;ai d&eacute;cid&eacute; et je le
ferai. </ab>
<ab n="12">Ecoutez-moi,
hommes au c&oelig;ur dur, qui &ecirc;tes loin de la justice : </ab>
<ab n="13">J&rsquo;ai
fait approcher (le temps de) ma justice, je ne la diff&eacute;rerai
pas, et mon salut ne tardera pas. Je mettrai le salut dans Sion, et
ma gloire dans Isra&euml;l.</ab></div>
<div type="chapter" n="47">
<ab n="1">Descends,
assieds-toi dans la poussi&egrave;re, vierge fille de Babylone ;
assieds-toi &agrave; terre ; il n&rsquo;y a plus de tr&ocirc;ne pour
la fille des Chald&eacute;ens, on ne l&rsquo;appellera plus molle
(tendre) et d&eacute;licate. </ab>
<ab n="2">Prends
(Tourne) la meule, et mouds la farine ; d&eacute;voile ta honte,
d&eacute;couvre ton &eacute;paule, montre tes jambes (rel&egrave;ve
ta robe), passe les fleuves. </ab>
<ab n="3">Ton
ignominie sera d&eacute;couverte, et ton opprobre para&icirc;tra ; je
me vengerai et personne ne me r&eacute;sistera. </ab>
<ab n="4">Notre
r&eacute;dempteur, c&rsquo;est celui qui a pour nom le Seigneur des
arm&eacute;es, le saint d&rsquo;Isra&euml;l. </ab>
<ab n="5">Assieds-toi
en silence, et entre dans les t&eacute;n&egrave;bres, fille des
Chald&eacute;ens, car tu ne seras plus appel&eacute;e la souveraine
(dominatrice) des royaumes. </ab>
<ab n="6">J&rsquo;&eacute;tais
(ai &eacute;t&eacute;) irrit&eacute; contre mon peuple, j&rsquo;avais
profan&eacute; (j&rsquo;ai trait&eacute; comme une chose souill&eacute;e)
mon h&eacute;ritage, et je les a(va)is livr&eacute;s entre tes mains,
et tu n&rsquo;as pas eu de compassion pour eux, mais tu as appesanti
cruellement ton joug sur le vieillard. </ab>
<ab n="7">Et
tu as dit : Je serai &agrave; jamais souveraine. Tu n&rsquo;as pas
mis ceci dans ton c&oelig;ur, et tu ne t&rsquo;es pas souvenue de ta
fin. </ab>
<ab n="8">Ecoute
maintenant ceci, d&eacute;licate (voluptueuse), toi qui demeures dans
la s&eacute;curit&eacute; (en assurance), qui dis dans ton c&oelig;ur
: C&rsquo;est moi (Moi je suis), et il n&rsquo;y en a pas d&rsquo;autre
que moi ; je ne deviendrai (resterai) pas veuve, et je ne conna&icirc;trai
pas la st&eacute;rilit&eacute;. </ab>
<ab n="9">Ces
deux choses viendront tout &agrave; coup sur toi en un seul jour, la
st&eacute;rilit&eacute; et le veuvage (viduit&eacute;) ; tous ces
malheurs viendront sur toi, &agrave; cause de la multitude de tes
mal&eacute;fices et de l&rsquo;extr&ecirc;me duret&eacute; de tes
enchanteurs. </ab>
<ab n="10">Tu
avais confiance dans ta m&eacute;chancet&eacute;, et tu as dit : Il
n&rsquo;y a personne qui me vois. Ta sagesse et ta science m&ecirc;me
t&rsquo;ont s&eacute;duite. Et tu as dit dans ton c&oelig;ur : C&rsquo;est
moi (Moi je suis), et il n&rsquo;y en a pas d&rsquo;autre que moi.
</ab>
<ab n="11">Le
(Un) mal(heur) viendra sur toi, et tu ne sauras pas d&rsquo;o&ugrave;
il vient ; la (une) calamit&eacute; fondra sur toi, et tu ne pourras
t&rsquo;en d&eacute;fendre ; il viendra tout &agrave; coup sur toi
une mis&egrave;re que tu n&rsquo;auras pas pr&eacute;vue. </ab>
<ab n="12">Reste
(Parais) avec tes enchanteurs, et avec la multitude de tes mal&eacute;fices
auxquels tu t&rsquo;es appliqu&eacute;e depuis ta jeunesse, et vois
(par hasard) si tu en tireras quelque avantage, ou si tu peux
(pourras) devenir plus forte. </ab>
<ab n="13">Tu
t&rsquo;es fatigu&eacute;e par la multitude de tes conseillers.
Qu&rsquo;ils se l&egrave;vent et qu&rsquo;ils te sauvent, ces augures
du ciel qui contemplent les astres, et qui comptent les mois pour
t&rsquo;annoncer d&rsquo;apr&egrave;s cela ce qui doit t&rsquo;arriver.
</ab>
<ab n="14">Ils
sont devenus comme la paille, le feu les a d&eacute;vor&eacute;s ;
ils ne d&eacute;livreront pas leur vie (&acirc;me) de la (main de la)
flamme ; ce ne sera (seront) pas du (des) charbon(s ardents) dont on
se chauffe, ni un feu aupr&egrave;s duquel on s&rsquo;assied. </ab>
<ab n="15">Voil&agrave;
ce que deviendront (sont devenues) toutes ces choses auxquelles tu
t&rsquo;&eacute;tais fatigu&eacute;e (appliqu&eacute;e). Ceux avec
qui tu as trafiqu&eacute; depuis ta jeunesse se disperseront (ont
err&eacute;,) chacun de son c&ocirc;t&eacute;, et il n&rsquo;y aura
(a) personne pour te sauver.</ab></div>
<div type="chapter" n="48">
<ab n="1">Ecoutez
ceci, maison de Jacob, vous qui portez le nom d&rsquo;Isra&euml;l,
qui &ecirc;tes sortis des eaux de Juda, qui jurez au nom du Seigneur,
qui vous souvenez du Dieu d&rsquo;Isra&euml;l, mais sans (non dans
la) v&eacute;rit&eacute; et sans (la) justice. </ab>
<ab n="2">Car
ils prennent leur nom de la ville sainte, et ils s&rsquo;appuient sur
le Dieu d&rsquo;Isra&euml;l, qui a pour nom le Seigneur des arm&eacute;es.
</ab>
<ab n="3">Je
vous ai annonc&eacute; longtemps d&rsquo;avance les premiers
&eacute;v&eacute;nements, ils sont sortis de ma bouche, et je les ai
publi&eacute;s ; soudain j&rsquo;ai agi, et ils ont eu lieu. </ab>
<ab n="4">Car
je savais que tu es endurci, que ton cou est une barre (cha&icirc;ne)
de fer, et que tu as un front d&rsquo;airain. </ab>
<ab n="5">Je
t&rsquo;ai pr&eacute;dit ces faits longtemps d&rsquo;avance ; je te
les ai indiqu&eacute;s avant leur accomplissement, de peur que tu ne
dises : Ce sont mes idoles qui ont fait cela, ce sont mes images
taill&eacute;es (au ciseau) et coul&eacute;es en fonte qui l&rsquo;ont
(ainsi) ordonn&eacute;. </ab>
<ab n="6">Tout
ce que tu as entendu, vois-le ; mais vous, l&rsquo;avez-vous annonc&eacute;
? Je t&rsquo;apprends maintenant (t&rsquo;ai fait entendre d&egrave;s
lors) des choses nouvelles, (que j&rsquo;ai r&eacute;serv&eacute;es,)
et (il en est des r&eacute;serv&eacute;es) qui te sont inconnues.
</ab>
<ab n="7">C&rsquo;est
maintenant qu&rsquo;elles sont cr&eacute;&eacute;es et non
d&rsquo;autrefois, et avant ce (un) jour (seulement) tu n&rsquo;en as
pas entendu parler, de peur que tu ne dises
: Je les connaissais. </ab>
<ab n="8">Tu
ne les as (n&rsquo;as) ni entendu(es) ni connu(es), et ton oreille
(m&ecirc;me) n&rsquo;a pas &eacute;t&eacute; (&eacute;tait pas)
ouverte (depuis longtemps &agrave; leur sujet) ; car je sais que tu
seras certainement un pr&eacute;varicateur, et d&egrave;s le sein de
ta m&egrave;re je t&rsquo;ai appel&eacute;
transgresseur. </ab>
<ab n="9">A
cause de mon nom j&rsquo;&eacute;loignerai de toi ma fureur, et pour
ma gloire je te r&eacute;fr&eacute;nerai, pour que tu ne p&eacute;risses
pas. </ab>
<ab n="10">Je
t&rsquo;ai purifi&eacute; par le feu, mais non comme l&rsquo;argent ;
je t&rsquo;ai choisi dans (j&rsquo;ai choisi pour toi) la fournaise
de la pauvret&eacute;. </ab>
<ab n="11">C&rsquo;est
pour moi-m&ecirc;me, pour moi-m&ecirc;me, que j&rsquo;agirai, afin
que je ne sois pas blasph&eacute;m&eacute;, et je ne donnerai pas ma
gloire &agrave; un autre. </ab>
<ab n="12">Ecoute-moi,
Jacob, et toi, Isra&euml;l, que j&rsquo;appelle ; c&rsquo;est moi,
moi-m&ecirc;me, qui suis le premier et qui suis le dernier. </ab>
<ab n="13">C&rsquo;est
ma main (aussi) qui a fond&eacute; la terre, et ma droite qui a
mesur&eacute; (&eacute;tendu) les cieux ; je les appellerai, et ils
se pr&eacute;senteront (tous) ensemble. </ab>
<ab n="14">Rassemblez-vous
tous, et &eacute;coutez : Qui d&rsquo;entre eux a annonc&eacute; ces
choses ? Le Seigneur l&rsquo;a aim&eacute;, il ex&eacute;cutera sa
volont&eacute; dans Babylone, et son bras frappera sur (sera son bras
parmi, note) les Chald&eacute;ens. </ab>
<ab n="15">C&rsquo;est
moi, c&rsquo;est moi qui a parl&eacute; ; je l&rsquo;ai appel&eacute;,
je l&rsquo;ai amen&eacute;, et j&rsquo;ai aplani sa voie.
</ab>
<ab n="16">Approchez-vous
de moi, et &eacute;coutez ceci : D&egrave;s le commencement je n&rsquo;ai
pas parl&eacute;
en cachette, d&egrave;s l&rsquo;origine (dans le temps m&ecirc;me),
avant que ces choses se fissent, j&rsquo;&eacute;tais l&agrave; ; et
maintenant le Seigneur Dieu (et son esprit) m&rsquo;a (ont) envoy&eacute;
avec son esprit. </ab>
<ab n="17">Voici
ce que dit le Seigneur qui t&rsquo;a rachet&eacute;, le saint
d&rsquo;Isra&euml;l : Je suis le Seigneur ton Dieu, qui t&rsquo;enseigne
ce qui est utile, et qui te conduit dans la voie par laquelle tu
marches. </ab>
<ab n="18">Oh
! si tu avais &eacute;t&eacute; attentif &agrave; mes pr&eacute;ceptes
(commandements), ta paix serait comme un fleuve, et ta justice comme
les flots de la mer ; </ab>
<ab n="19">ta
post&eacute;rit&eacute; serait comme le sable, et les fruits
(rejetons) de ton sein comme les grains de sable (les petites pierres
de ses bords) ; ton (le) nom (de ta race) n&rsquo;aurait pas p&eacute;ri,
et n&rsquo;aurait pas
&eacute;t&eacute; effac&eacute; de devant mes yeux. </ab>
<ab n="20">Sortez
de Babylone, fuyez du milieu des Chald&eacute;ens ; faites entendre
cette nouvelle (avec la voix de l&rsquo;exultation), et publiez-la
jusqu&rsquo;aux extr&eacute;mit&eacute;s de la terre. Dites : Le
Seigneur a rachet&eacute; son serviteur Jacob. </ab>
<ab n="21">Ils
n&rsquo;ont pas souffert la soif dans le d&eacute;sert lorsqu&rsquo;il
les a conduits ; il leur a tir&eacute; l&rsquo;eau du rocher ; il a
ouvert la pierre, et les eaux ont coul&eacute;. </ab>
<ab n="22">Il
n&rsquo;y a pas de paix pour les impies, dit le Seigneur.</ab></div>
<div type="chapter" n="49">
<ab n="1">Ecoutez,
&icirc;les, et vous, peuples lointains, soyez attentifs. Le Seigneur
m&rsquo;a appel&eacute; d&egrave;s le sein de ma m&egrave;re ;
lorsque j&rsquo;&eacute;tais encore dans ses entrailles, il s&rsquo;est
souvenu de mon nom. </ab>
<ab n="2">Il
a rendu ma bouche semblable &agrave; un glaive ac&eacute;r&eacute;,
il m&rsquo;a prot&eacute;g&eacute; &agrave; l&rsquo;ombre de sa main
; il a fait de moi comme une fl&egrave;che choisie, il m&rsquo;a
cach&eacute; dans son carquois. </ab>
<ab n="3">Et
il m&rsquo;a dit : Tu es mon serviteur, Isra&euml;l, et (parce que)
je me glorifierai en toi. </ab>
<ab n="4">Et
moi j&rsquo;ai dit : C&rsquo;est en vain que j&rsquo;ai travaill&eacute;,
c&rsquo;est inutilement et sans fruit que j&rsquo;ai consum&eacute;
ma force ; mais mon droit (jugement) est aupr&egrave;s du Seigneur,
et ma r&eacute;compense aupr&egrave;s (travail au pouvoir) de mon
Dieu. </ab>
<ab n="5">Et
maintenant le Seigneur dit, lui qui m&rsquo;a form&eacute; d&egrave;s
le sein de ma m&egrave;re pour &ecirc;tre son serviteur, pour ramener
&agrave; lui Jacob, et (quoique) Isra&euml;l ne se r&eacute;unisse
pas &agrave; lui
(ne sera pas rassembl&eacute;), je serai (j&rsquo;ai &eacute;t&eacute;)
glorifi&eacute; aux yeux du Seigneur, et mon Dieu deviendra ma force.
</ab>
<ab n="6">Il (a
donc) dit : C&rsquo;est peu que tu sois mon serviteur pour relever
les tribus de Jacob, et pour convertir les restes d&rsquo;Isra&euml;l
; je t&rsquo;ai &eacute;tabli pour &ecirc;tre la lumi&egrave;re des
nations, et mon salut jusqu&rsquo;&agrave; l&rsquo;extr&eacute;mit&eacute;
de la terre. </ab>
<ab n="7">Voici
ce que dit le Seigneur, le r&eacute;dempteur, le saint d&rsquo;Isra&euml;l,
&agrave; (une) l&rsquo;&acirc;me m&eacute;pris&eacute;e (m&eacute;prisable),
&agrave; la (une) nation d&eacute;test&eacute;e, &agrave; l&rsquo;esclave
des puissants : Les rois verront et les princes se l&egrave;veront,
et ils (l&rsquo;) adoreront, &agrave; cause du Seigneur qui a &eacute;t&eacute;
(est) fid&egrave;le, et du saint d&rsquo;Isra&euml;l qui t&rsquo;a
choisi. </ab>
<ab n="8">Voici
ce que dit le Seigneur : Au (En) temps favorable je t&rsquo;ai
exauc&eacute;, et au jour du salut je t&rsquo;ai secouru ; je t&rsquo;ai
conserv&eacute;, et je t&rsquo;ai &eacute;tabli pour (faire)
(l&rsquo;)alliance du (avec un) peuple, pour relever le pays, pour
poss&eacute;der les h&eacute;ritages dissip&eacute;s ; </ab>
<ab n="9">pour
dire (que tu dises) &agrave; ceux qui sont dans les cha&icirc;nes :
Sortez ; et &agrave; ceux qui sont dans les t&eacute;n&egrave;bres :
paraissez. Ils pa&icirc;tront sur les chemins, et toutes les plaines
leur serviront de p&acirc;turages. </ab>
<ab n="10">Ils
n&rsquo;auront plus ni faim ni soif ; la chaleur et le soleil ne les
frapperont plus, car celui qui a piti&eacute; d&rsquo;eux les
conduira et les m&egrave;nera boire aux (&agrave; des) sources des
(d&rsquo;) eaux. </ab>
<ab n="11">Alors
je changerai toutes mes montagnes en chemin, et mes sentiers seront
exhauss&eacute;s (relev&eacute;s). </ab>
<ab n="12">Voici,
ceux-l&agrave; viennent de loin, et ceux-ci (viendront) du
septentrion et du couchant, et les autres de la terre du midi.
</ab>
<ab n="13">Cieux,
louez-le ; terre, sois dans l&rsquo;all&eacute;gresse ; montagnes,
faites retentir sa (la) louange, car le Seigneur consolera son
peuple, et il aura piti&eacute; de ses pauvres. </ab>
<ab n="14">Cependant
Sion a dit : Le Seigneur m&rsquo;a abandonn&eacute;e, et le Seigneur
m&rsquo;a oubli&eacute;e. </ab>
<ab n="15">Une
femme (m&egrave;re) peut-elle oublier son enfant, et n&rsquo;avoir
pas piti&eacute; du fils de ses entrailles ? Mais quand (m&ecirc;me)
elle l&rsquo;oublierait, moi je ne t&rsquo;oublierai pas. </ab>
<ab n="16">Voici,
je t&rsquo;ai grav&eacute;e sur mes mains ; tes murs sont toujours
devant mes yeux. </ab>
<ab n="17">Ceux
qui doivent te reb&acirc;tir sont venus ; ceux qui t&rsquo;ont
d&eacute;truite et d&eacute;vast&eacute;e sortiront du milieu de toi.
</ab>
<ab n="18">L&egrave;ve
les yeux tout autour, et vois : tous ceux-ci se sont rassembl&eacute;s
et sont venus pour (&agrave;) toi. Par ma vie (Je vis, moi), dit le
Seigneur, tu te rev&ecirc;tiras d&rsquo;eux tous comme d&rsquo;une
parure, et tu t&rsquo;en ceindras comme une &eacute;pouse ; </ab>
<ab n="19">car
tes d&eacute;serts, tes solitudes et ton pays ruin&eacute; seront
d&eacute;sormais trop &eacute;troits pour leurs habitants, et ceux
qui te d&eacute;voraient seront chass&eacute;s (mis en fuite) loin de
toi. </ab>
<ab n="20">Les
enfants de ta st&eacute;rilit&eacute; diront &agrave; tes oreilles :
L&rsquo;espace est trop &eacute;troit pour moi ; fais-moi de la place
pour que j&rsquo;y habite. </ab>
<ab n="21">Et
tu diras dans ton c&oelig;ur : Qui me les a engendr&eacute;s ? car
j&rsquo;&eacute;tais st&eacute;rile et je n&rsquo;enfantais pas,
j&rsquo;&eacute;tais exil&eacute;e et captive. Et qui les a nourris ?
car j&rsquo;&eacute;tais seule et abandonn&eacute;e ; et ceux-ci, o&ugrave;
&eacute;taient-ils ? </ab>
<ab n="22">Voici
ce que dit le Seigneur Dieu : Je l&egrave;verai la main vers les
(des) nations, et je dresserai mon &eacute;tendard vers les (des)
peuples. Et ils ram&egrave;neront tes fils entre leurs bras, et ils
porteront tes filles sur leurs &eacute;paules. </ab>
<ab n="23">Les
rois seront tes nourriciers, et les reines tes nourrices ; ils
t&rsquo;adoreront en baisant le visage contre terre, et ils l&eacute;cheront
la poussi&egrave;re de tes pieds. Et tu sauras que je suis le
Seigneur, et que ceux qui m&rsquo;attendent ne seront pas confondus.
</ab>
<ab n="24">Peut-on
ravir au puissant sa proie, et enlever &agrave; un homme robuste ceux
qu&rsquo;il a rendus captifs ? </ab>
<ab n="25">Mais
voici ce que dit le Seigneur : Oui, (Certainement) les captifs du (&agrave;
un homme) puissant lui seront ravis ; et ceux que l&rsquo;homme
robuste avait pris lui seront enlev&eacute;s. Je jugerai ceux qui
t&rsquo;avaient jug&eacute;e, et je sauverai tes fils. </ab>
<ab n="26">Je
ferai manger &agrave; tes ennemis leur propre chair ; ils seront
enivr&eacute;s de leur sang comme d&rsquo;un vin nouveau ; et toute
chair saura que je suis (c&rsquo;est moi) le Seigneur qui te sauve,
et que le fort de Jacob est ton r&eacute;dempteur.</ab></div>
<div type="chapter" n="50">
<ab n="1">Voici
ce que dit le Seigneur : Quel est cet acte de divorce, par lequel
j&rsquo;ai r&eacute;pudi&eacute; votre m&egrave;re ? o&ugrave; quel
est ce cr&eacute;ancier auquel je vous ai vendue (vendus) ? Voici,
c&rsquo;est &agrave; cause de vos iniquit&eacute;s que vous avez &eacute;t&eacute;
vendus, et c&rsquo;est &agrave; cause de vos crimes que j&rsquo;ai
r&eacute;pudi&eacute; (renvoy&eacute;) votre m&egrave;re. </ab>
<ab n="2">Car
je suis venu, et il n&rsquo;y avait personne ; j&rsquo;ai appel&eacute;,
et personne n&rsquo;entendait. Ma main est-elle devenue trop courte
et trop petite pour pouvoir racheter ? ou n&rsquo;ai-je pas assez de
force pour vous d&eacute;livrer ? par une seule menace je tarirai la
mer, je mettrai les fleuves &agrave; sec ; les poissons, n&rsquo;ayant
plus d&rsquo;eau, pourriront et mourront de soif. </ab>
<ab n="3">J&rsquo;envelopperai
les cieux de t&eacute;n&egrave;bres, et je les couvrirai d&rsquo;un
sac. </ab>
<ab n="4">Le
Seigneur m&rsquo;a donn&eacute; une langue savante, afin que je
puisse soutenir par la parole celui qui est abattu. Il &eacute;veille
(pr&eacute;pare d&egrave;s) le matin, le matin il &eacute;veille
(pr&eacute;pare d&egrave;s le matin) mon oreille, afin que je
l&rsquo;&eacute;coute comme un ma&icirc;tre. </ab>
<ab n="5">Le
Seigneur Dieu m&rsquo;a ouvert l&rsquo;oreille, et je ne le contredis
pas ; je ne me suis pas
retir&eacute; en arri&egrave;re. </ab>
<ab n="6">J&rsquo;ai
abandonn&eacute; mon corps a ceux qui me frappaient, et mes joues &agrave;
ceux qui m&rsquo;arrachaient la barbe ; je n&rsquo;ai pas d&eacute;tourn&eacute;
mon visage de ceux qui me couvraient d&rsquo;injures et de crachats.
</ab>
<ab n="7">Le
Seigneur Dieu est mon protecteur ; c&rsquo;est pourquoi je n&rsquo;ai
pas &eacute;t&eacute; confondu ; c&rsquo;est pourquoi j&rsquo;ai
rendu mon visage semblable &agrave; une pierre tr&egrave;s dure, et
je sais que je ne serai pas confondu. </ab>
<ab n="8">Celui
qui me justifie est proche (pr&egrave;s de moi) ; qui se d&eacute;clarera
contre moi (me contredira) ? Comparaissons ensemble ; qui est mon
adversaire ? qu&rsquo;il s&rsquo;approche de moi. </ab>
<ab n="9">Le
Seigneur Dieu est mon protecteur ; quel est celui qui me condamnera ?
Voici, ils s&rsquo;useront (seront mis en pi&egrave;ces) tous comme
un v&ecirc;tement ; ils seront mang&eacute;s des vers (par la
teigne). </ab>
<ab n="10">Qui
d&rsquo;entre vous craint le Seigneur, et entend la voix de son
serviteur ? que celui qui marche dans les t&eacute;n&egrave;bres, et
qui n&rsquo;a pas de lumi&egrave;re, esp&egrave;re au nom du
Seigneur, et qu&rsquo;il s&rsquo;appuie sur son Dieu. </ab>
<ab n="11">Mais
vous tous qui allumez un feu, et qui &ecirc;tes environn&eacute;s de
flammes, marchez &agrave; la lumi&egrave;re de votre feu, et dans les
flammes que vous avez allum&eacute;es : C&rsquo;est par ma main que
cela vous est arriv&eacute; ; vous dormirez dans les douleurs.</ab></div>
<div type="chapter" n="51">
<ab n="1">Ecoutez-moi,
vous qui suivez la justice, et qui cherchez le Seigneur ; regardez le
rocher dont vous avez &eacute;t&eacute; taill&eacute;s, et la
carri&egrave;re profonde (cavit&eacute; de la citerne) dont vous avez
&eacute;t&eacute; tir&eacute;s. </ab>
<ab n="2">Regardez
Abraham votre p&egrave;re, et Sara qui vous a enfant&eacute;s ; je
l&rsquo;ai appel&eacute; (lorsqu&rsquo;il &eacute;tait) seul, je l&rsquo;ai
b&eacute;ni et multipli&eacute;. </ab>
<ab n="3">Le
Seigneur consolera donc Sion et il consolera toutes ses ruines ; il
changera son d&eacute;sert en (lieu de) d&eacute;lices, et sa
solitude en un jardin du Seigneur. La joie et l&rsquo;all&eacute;gresse
se trouveront en elle, l&rsquo;action de gr&acirc;ces et la voix des
cantiques (de la louange). </ab>
<ab n="4">Regardez-moi,
mon peuple ; ma nation (tribu), &eacute;coutez-moi ; car la (une) loi
sortira de moi, et ma justice (mon jugement) se reposera parmi mon
peuple et sera leur lumi&egrave;re. </ab>
<ab n="5">Mon
juste est proche, mon sauveur va para&icirc;tre, et mes bras jugeront
les peuples ; les &icirc;les m&rsquo;attendront, elles attendront mon
bras. </ab>
<ab n="6">Levez
les yeux au ciel, et regardez en bas sur la terre ; car le ciel se
dissoudra comme la fum&eacute;e, la terre sera us&eacute;e comme un
v&ecirc;tement, et ceux qui l&rsquo;habitent p&eacute;riront avec
(comme) elle ; mais mon salut sera &eacute;ternel, et ma justice ne
fera pas d&eacute;faut (ne p&eacute;rira pas). </ab>
<ab n="7">Ecoutez-moi,
vous qui connaissez le (savez ce qui est) juste, mon peuple, qui avez
ma loi dans vos c&oelig;urs ; ne craignez pas l&rsquo;opprobre des
hommes, et ne redoutez pas leurs blasph&egrave;mes ; </ab>
<ab n="8">car
les vers les d&eacute;voreront comme un v&ecirc;tement, et la teigne
les rongera comme la laine ; mais mon salut sera &eacute;ternel, et
ma justice subsistera de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration.
</ab>
<ab n="9">Elevez-vous,
&eacute;levez-vous, rev&ecirc;tez-vous (L&egrave;ve-toi, l&egrave;ve-toi,
rev&ecirc;ts-toi) de force, bras du Seigneur ; &eacute;levez-vous
(l&egrave;ve-toi) comme aux anciens jours, dans les si&egrave;cles
pass&eacute;s (g&eacute;n&eacute;rations des si&egrave;cles, note).
N&rsquo;est-ce pas vous qui avez frapp&eacute; le (un) superbe, qui
avez bless&eacute; le (un) dragon ? </ab>
<ab n="10">N&rsquo;est-ce
pas vous qui avez (des)s&eacute;ch&eacute; la mer, l&rsquo;eau de
l&rsquo;imp&eacute;tueux (du grand) ab&icirc;me ; qui avez fait au
fond de la mer un chemin pour faire passer vos affranchis (ceux qui
avaient &eacute;t&eacute; d&eacute;livr&eacute;s) ? </ab>
<ab n="11">C&rsquo;est
ainsi que (Et maintenant) les rachet&eacute;s du Seigneur reviendront
; ils viendront &agrave; Sion avec des chants de louange, et une joie
&eacute;ternelle couronnera leurs t&ecirc;tes ; ils seront dans la
joie et le ravissement ; la douleur et les g&eacute;missements
s&rsquo;enfuiront. </ab>
<ab n="12">C&rsquo;est
moi, c&rsquo;est moi-m&ecirc;me qui vous consolerai. Qui es-tu pour
avoir peur d&rsquo;un homme mortel, et du fils de l&rsquo;homme qui
s&eacute;chera comme l&rsquo;herbe ? </ab>
<ab n="13">Et
tu as oubli&eacute; le Seigneur qui t&rsquo;a cr&eacute;&eacute;, qui
a &eacute;tendu les cieux et fond&eacute; la terre, et tu as trembl&eacute;
sans cesse tout le jour devant la fureur de celui qui t&rsquo;affligeait,
et qui &eacute;tait pr&ecirc;t &agrave; te perdre ! O&ugrave; est
maintenant la furie (fureur) de celui qui t&rsquo;affligeait ?
</ab>
<ab n="14">Bient&ocirc;t
celui qui doit ouvrir (les prisons) arrivera ; il ne d&eacute;truira
pas jusqu&rsquo;&agrave; l&rsquo;extermination, et son pain ne
manquera pas. </ab>
<ab n="15">C&rsquo;est
moi qui suis le Seigneur ton Dieu, qui trouble la mer et qui fais
soulever ses flots ; mon nom est le Seigneur des arm&eacute;es.
</ab>
<ab n="16">J&rsquo;ai
mis mes paroles dans ta bouche, et je t&rsquo;ai mis &agrave; couvert
sous l&rsquo;ombre de ma main, pour &eacute;tablir les (des) cieux et
fonder la (une) terre, et pour dire &agrave; Sion : Tu es mon peuple.
</ab>
<ab n="17">R&eacute;veille-toi,
r&eacute;veille-toi, l&egrave;ve-toi, J&eacute;rusalem, qui as bu de
la main du Seigneur la coupe (le calice) de sa col&egrave;re ; tu as
bu jusqu&rsquo;au fond la coupe d&rsquo;assoupissement, et tu l&rsquo;as
vid&eacute;e jusqu&rsquo;&agrave; la lie. </ab>
<ab n="18">De
tous les fils qu&rsquo;elle a enfant&eacute;s il n&rsquo;en est aucun
qui la soutienne, et de tous les fils qu&rsquo;elle a nourris aucun
ne lui prend la main. </ab>
<ab n="19">Ces
deux choses (maux) te sont arriv&eacute;(e)s ; qui s&rsquo;attristera
sur toi ? Le ravage et la ruine (destruction), la faim et le glaive ;
qui te consolera ? </ab>
<ab n="20">Tes
fils ont &eacute;t&eacute; jet&eacute;s &agrave; terre ; ils se sont
endormis &agrave; la t&ecirc;te de toutes les rues (dans tous les
carrefours) comme un oryx pris au filet, pleins de l&rsquo;indignation
du Seigneur, des menaces de ton Dieu. </ab>
<ab n="21">C&rsquo;est
pourquoi &eacute;coute ceci, pauvre petite, qui es enivr&eacute;e,
mais (pauvre et ivre,) non de vin. </ab>
<ab n="22">Voici
ce que dit ton dominateur, ton Seigneur et ton Dieu, qui combattra
pour son peuple : Voici, j&rsquo;enl&egrave;ve (j&rsquo;ai pris) de
ta main la coupe d&rsquo;assoupissement, le fond de la coupe (du
calice) de mon indignation ; tu n&rsquo;en boiras plus &agrave;
l&rsquo;avenir. </ab>
<ab n="23">Je
la (le) mettrai dans la main de ceux qui t&rsquo;ont humili&eacute;e,
et qui ont dit &agrave; ton &acirc;me : Courbe-toi, afin que nous
passions ; et tu as fait de ton corps comme une terre, et comme un
chemin pour les passants.</ab></div>
<div type="chapter" n="52">
<ab n="1">L&egrave;ve-toi,
l&egrave;ve-toi, rev&ecirc;ts-toi de ta force, Sion ; rev&ecirc;ts-toi
des v&ecirc;tements de ta gloire, J&eacute;rusalem, ville du saint,
car &agrave; l&rsquo;avenir l&rsquo;incirconcis et l&rsquo;impur ne
te traversera(ont) plus. </ab>
<ab n="2">Secoue
(Sors de) la poussi&egrave;re, l&egrave;ve-toi, assieds-toi,
J&eacute;rusalem, d&eacute;tache les cha&icirc;nes de ton cou,
captive, fille de Sion, </ab>
<ab n="3">car
voici ce que dit le Seigneur : Vous avez &eacute;t&eacute; vendus
pour rien, et vous serez rachet&eacute;s sans argent. </ab>
<ab n="4">Car
voici ce que dit le Seigneur Dieu : Mon peuple descendit autrefois
(dans le principe) en Egypte pour y habiter, et Assur l&rsquo;a
opprim&eacute; sans aucun sujet. </ab>
<ab n="5">Et
maintenant qu&rsquo;ai-je &agrave; faire ici, dit le Seigneur,
puisque mon peuple a &eacute;t&eacute; enlev&eacute; sans raison ?
Ses oppresseurs agissent injustement, et mon nom est sans cesse
blasph&eacute;m&eacute; tout le jour. </ab>
<ab n="6">C&rsquo;est
pourquoi mon peuple conna&icirc;tra mon nom en ce jour-l&agrave;, car
moi(-m&ecirc;me) qui parlais (autrefois), me voici. </ab>
<ab n="7">Qu&rsquo;ils
sont beaux sur les montagnes les pieds de celui qui annonce et pr&ecirc;che
la paix, qui annonce la bonne nouvelle (bonheur), qui pr&ecirc;che le
salut, qui dit &agrave; Sion : Ton Dieu va r&eacute;gner ! </ab>
<ab n="8">La
voix de tes sentinelles retentit, elles &eacute;l&egrave;vent la
voix, elles chantent ensemble des (cantiques de) louanges, car elles
voient de leurs yeux (&oelig;il &agrave; &oelig;il, note) que le
Seigneur ram&egrave;ne (convertira) Sion. </ab>
<ab n="9">R&eacute;jouissez-vous
et louez ensemble le Seigneur, d&eacute;serts de J&eacute;rusalem,
parce qu&rsquo;il a consol&eacute; son peuple et qu&rsquo;il a
rachet&eacute; J&eacute;rusalem. </ab>
<ab n="10">Le
Seigneur a fait voir (pr&eacute;par&eacute;) son bras saint aux yeux
de toutes les nations, et toutes les extr&eacute;mit&eacute;s de la
terre verront le salut de notre Dieu. </ab>
<ab n="11">Retirez-vous,
retirez-vous ; sortez de l&agrave;, ne touchez rien d&rsquo;impur ;
sortez du milieu d&rsquo;elle ; purifiez-vous, vous qui portez les
vases du Seigneur. </ab>
<ab n="12">(Parce
que) Vous ne sortirez pas en tumulte, ni par une fuite pr&eacute;cipit&eacute;e,
car le Seigneur marchera devant vous, et le Dieu d&rsquo;Isra&euml;l
vous rassemblera. </ab>
<ab n="13">Voici,
mon serviteur agira avec intelligence, il sera grand (exalt&eacute;)
et &eacute;lev&eacute;, et au comble de la gloire. </ab>
<ab n="14">De
m&ecirc;me que (Comme) beaucoup ont &eacute;t&eacute; stup&eacute;faits
&agrave; ton sujet, ainsi son aspect sera sans gloire parmi les
hommes, et sa forme (m&eacute;prisable) parmi les fils des hommes.
</ab>
<ab n="15">Il
arrosera (aspergera) des nations nombreuses, devant lui les (des)
rois fermeront la bouche ; car ceux auxquels il n&rsquo;avait pas &eacute;t&eacute;
annonc&eacute; le verront (l&rsquo;ont vu), et ceux qui n&rsquo;avaient
pas entendu parler de lui le contempleront (l&rsquo;ont contempl&eacute;).</ab></div>
<div type="chapter" n="53">
<ab n="1">Qui
a cru &agrave; ce que nous avons entendu ? et &agrave; qui le bras du
Seigneur a-t-il &eacute;t&eacute; r&eacute;v&eacute;l&eacute; ? </ab>
<ab n="2">Il
s&rsquo;&eacute;l&egrave;vera devant lui comme un arbrisseau, et
comme un rejeton qui sort d&rsquo;une terre dess&eacute;ch&eacute;e
(alt&eacute;r&eacute;e), il n&rsquo;a ni beaut&eacute; ni &eacute;clat
; nous l&rsquo;avons vu, et il n&rsquo;avait
pas d&rsquo;apparence, et nous l&rsquo;avons m&eacute;connu (d&eacute;sir&eacute;).
</ab>
<ab n="3">Il
&eacute;tait m&eacute;pris&eacute;, le dernier des hommes, un homme
de douleurs, qui conna&icirc;t la souffrance (l&rsquo;infirmit&eacute;)
; son visage &eacute;tait (comme) cach&eacute; ; il &eacute;tait
m&eacute;pris&eacute;, et nous n&rsquo;avons fait aucun cas de lui.
</ab>
<ab n="4">Vraiment
il a port&eacute; nos langueurs, et il s&rsquo;est charg&eacute;
lui-m&ecirc;me de nos douleurs ; et nous l&rsquo;avons consid&eacute;r&eacute;
comme un l&eacute;preux, comme un homme frapp&eacute; de Dieu et
humili&eacute;. </ab>
<ab n="5">Et
cependant il a &eacute;t&eacute; (lui-m&ecirc;me) bless&eacute; pour
(&agrave; cause de) nos iniquit&eacute;s, il a &eacute;t&eacute;
bris&eacute; pour (&agrave; cause de) nos crimes ; le ch&acirc;timent
qui nous procure la paix est tomb&eacute; sur lui, et nous avons &eacute;t&eacute;
gu&eacute;ris par ses meurtrissures. </ab>
<ab n="6">Nous
&eacute;tions tous errants comme des brebis, chacun s&rsquo;&eacute;tait
(s&rsquo;est) d&eacute;tourn&eacute; sur sa propre voie, et le
Seigneur a plac&eacute; sur lui l&rsquo;iniquit&eacute; de nous tous.
</ab>
<ab n="7">Il a
&eacute;t&eacute; offert parce que lui-m&ecirc;me l&rsquo;a voulu, et
il n&rsquo;a pas ouvert la bouche ; comme une brebis qu&rsquo;on m&egrave;ne
(il sera conduit) &agrave; la boucherie, comme un agneau devant celui
qui le tond, il a gard&eacute; le silence et il n&rsquo;a pas ouvert
(n&rsquo;ouvrira pas) la bouche. </ab>
<ab n="8">Il
a &eacute;t&eacute; enlev&eacute; par (&agrave; la suite des)
l&rsquo;angoisse(s) et le (d&rsquo;un) jugement. Qui racontera sa
g&eacute;n&eacute;ration ? car il a &eacute;t&eacute; retranch&eacute;
de la terre des vivants. Je l&rsquo;ai frapp&eacute; pour les (&agrave;
cause des) crimes de mon peuple. </ab>
<ab n="9">Et
il donnera les (des) impies pour (prix de) sa s&eacute;pulture, et
les (un) riche(s) pour (prix de) sa mort, parce qu&rsquo;il n&rsquo;a
pas commis d&rsquo;iniquit&eacute;, et que le mensonge (la tromperie)
n&rsquo;a pas &eacute;t&eacute; dans sa bouche. </ab>
<ab n="10">Mais
le Seigneur a voulu le briser par la souffrance (dans son infirmit&eacute;)
; s&rsquo;il livre son &acirc;me pour le p&eacute;ch&eacute;, il
verra une longue post&eacute;rit&eacute;, et la volont&eacute; du
Seigneur sera dirig&eacute;e (heureusement) par sa main. </ab>
<ab n="11">Parce
que son &acirc;me aura souffert, il verra (le fruit) et sera
rassasi&eacute;. Par sa science, mon juste serviteur justifiera
(lui-m&ecirc;me) beaucoup d&rsquo;hommes, et il portera sur lui leurs
iniquit&eacute;s. </ab>
<ab n="12">C&rsquo;est
pourquoi je lui donnerai une grande multitude pour partage, et il
distribuera les d&eacute;pouilles des forts, parce qu&rsquo;il a
livr&eacute; son &acirc;me &agrave; la mort, et qu&rsquo;il a &eacute;t&eacute;
mis au nombre des sc&eacute;l&eacute;rats, qu&rsquo;il a port&eacute;
les p&eacute;ch&eacute;s de beaucoup d&rsquo;hommes et qu&rsquo;il a
pri&eacute; pour les p&eacute;cheurs (transgresseurs).</ab></div>
<div type="chapter" n="54">
<ab n="1">R&eacute;jouis-toi
(Loue le Seigneur), st&eacute;rile qui n&rsquo;enfantes pas ; chante
des cantiques de louanges, et pousse des cris de joie, toi qui
n&rsquo;avais pas d&rsquo;enfants, car la d&eacute;laiss&eacute;e
a(ura) plus d&rsquo;enfants que celle qui avait un mari, dit le
Seigneur. </ab>
<ab n="2">Elargis
l&rsquo;espace (l&rsquo;enceinte) de ta tente ; &eacute;tends les
peaux de tes tabernacles, ne les &eacute;pargne pas ; allonge tes
cordages, et affermis tes pieux. </ab>
<ab n="3">Car
tu t&rsquo;&eacute;tendras &agrave; droite et &agrave; gauche ; ta
post&eacute;rit&eacute; aura les nations pour h&eacute;ritage, et
elle habitera les (des) villes (auparavant) d&eacute;sertes. </ab>
<ab n="4">Ne
crains pas, car
tu ne seras pas
confondue, et tu ne rougiras pas ; tu n&rsquo;auras plus de honte,
car tu oublieras la confusion de ta jeunesse, et tu ne te souviendras
plus de l&rsquo;opprobre de ton veuvage (ta viduit&eacute;). </ab>
<ab n="5">Car
celui qui t&rsquo;a cr&eacute;&eacute;e sera ton ma&icirc;tre, son
nom est le Seigneur des arm&eacute;es ; et ton r&eacute;dempteur, le
saint d&rsquo;Isra&euml;l, s&rsquo;appellera le Dieu de toute la
terre. </ab>
<ab n="6">Car
le Seigneur t&rsquo;a appel&eacute;e comme une femme d&eacute;laiss&eacute;e
et &agrave; l&rsquo;esprit d&eacute;sol&eacute;, et comme une femme
r&eacute;pudi&eacute;e
d&egrave;s sa jeunesse, dit ton Dieu. </ab>
<ab n="7">Je
t&rsquo;ai abandonn&eacute;e pour un peu de temps, pour un moment, et
je te rassemblerai avec (dans mes) d&rsquo;immenses mis&eacute;ricordes.
</ab>
<ab n="8">Dans
un moment d&rsquo;indignation j&rsquo;ai d&eacute;tourn&eacute; mon
visage de toi pour un instant, mais j&rsquo;ai eu piti&eacute; de toi
par une (dans ma) mis&eacute;ricorde &eacute;ternelle, dit le
Seigneur qui t&rsquo;a rachet&eacute;e (ton r&eacute;dempteur). </ab>
<ab n="9">J&rsquo;ai
fait pour toi comme aux jours de No&eacute; auquel j&rsquo;avais jur&eacute;
de ne plus r&eacute;pandre sur la terre les eaux du d&eacute;luge (de
No&eacute;, note) ; (ainsi) j&rsquo;ai jur&eacute; (de m&ecirc;me) de
ne plus m&rsquo;irriter contre toi, et de ne plus te faire de
reproches (r&eacute;primandes). </ab>
<ab n="10">Car
les montagnes seront &eacute;branl&eacute;es, et les collines
trembleront (fr&eacute;miront) ; mais ma mis&eacute;ricorde
ne se retirera pas
de toi, et mon alliance de paix ne sera pas &eacute;branl&eacute;e,
dit le Seigneur, qui a compassion de toi. </ab>
<ab n="11">Pauvre
petite, qui as &eacute;t&eacute; (Tu es pauvre,) battue de la temp&ecirc;te
sans aucune consolation, voici que je placerai moi-m&ecirc;me tes
pierres dans leur rang, et je te donnerai des fondements de saphirs ;
</ab>
<ab n="12">je
b&acirc;tirai tes remparts (tours) de jaspe, et tes portes de pierres
sculpt&eacute;es (cisel&eacute;es), et toute ton enceinte sera de
pierres choisies (pr&eacute;cieuses) ; </ab>
<ab n="13">tous
tes enfants seront instruits par le Seigneur, et il y aura abondance
de paix (est r&eacute;serv&eacute;e) pour tes fils. </ab>
<ab n="14">Tu
seras fond&eacute;e sur la justice ; &eacute;loigne-toi de
l&rsquo;oppression (la violence), car tu n&rsquo;auras plus peur (pas
&agrave; craindre), et de la frayeur, car elle ne s&rsquo;approchera
plus de toi. </ab>
<ab n="15">Il
te viendra des habitants qui n&rsquo;&eacute;taient pas
avec moi, et celui qui autrefois t&rsquo;&eacute;tait &eacute;tranger
se joindra &agrave; toi. </ab>
<ab n="16">C&rsquo;est
moi qui ai cr&eacute;&eacute; l&rsquo;ouvrier qui souffle les (dans
le feu des) charbons au fer (ardents) et qui forme l&rsquo;instrument
pour son travail ; c&rsquo;est moi aussi qui ai cr&eacute;&eacute; le
meurtrier qui ne pense qu&rsquo;&agrave; d&eacute;truire. </ab>
<ab n="17">Toute
arme pr&eacute;par&eacute;e contre toi manquera le but ; et toute
langue qui te r&eacute;sistera devant le tribunal (dans le jugement)
tu la jugeras. Tel est l&rsquo;h&eacute;ritage des serviteurs du
Seigneur, et leur justice est (qu&rsquo;ils trouvent) aupr&egrave;s
de moi, dit le Seigneur.</ab></div>
<div type="chapter" n="55">
<ab n="1">Vous
tous qui avez soif, venez aux (vers les) eaux, et vous qui n&rsquo;avez
pas d&rsquo;argent, h&acirc;tez-vous, achetez et mangez ; venez,
achetez sans argent et sans aucun &eacute;change le (du) vin et le
(du) lait. </ab>
<ab n="2">Pourquoi
employez-vous votre argent &agrave; ce qui ne peut nourrir n&rsquo;est
pas du pain), et votre travail &agrave; ce qui ne peut rassasier ?
Ecoutez-moi bien, et mangez ce qui est bon, et votre &acirc;me se
d&eacute;lectera de mets savoureux. </ab>
<ab n="3">Pr&ecirc;tez
l&rsquo;oreille, et venez &agrave; moi ; &eacute;coutez-moi, et votre
&acirc;me vivra ; et je conclurai avec vous une alliance &eacute;ternelle,
pour rendre stable la mis&eacute;ricorde promise &agrave; David.
</ab>
<ab n="4">Voici
que je l&rsquo;ai donn&eacute; comme t&eacute;moin aux peuples, comme
ma&icirc;tre et comme chef aux nations. </ab>
<ab n="5">Tu
appelleras une nation que tu ne connaissais pas, et les (des) peuples
qui ne te connaissaient pas accourront &agrave; toi, &agrave; cause
du Seigneur ton Dieu et du saint d&rsquo;Isra&euml;l, qui t&rsquo;a
glorifi&eacute;. </ab>
<ab n="6">Cherchez
le Seigneur pendant qu&rsquo;on peut le trouver ; invoquez-le pendant
qu&rsquo;il est proche. </ab>
<ab n="7">Que
l&rsquo;impie abandonne sa voie et l&rsquo;homme d&rsquo;iniquit&eacute;
ses pens&eacute;es, et qu&rsquo;il(s) revienne(nt) au Seigneur, car
il aura piti&eacute; de lui ; et &agrave; notre Dieu, parce qu&rsquo;il
est large pour pardonner. </ab>
<ab n="8">Car
mes pens&eacute;es ne sont pas vos pens&eacute;es, et mes voies ne
sont pas vos voies, dit le Seigneur. </ab>
<ab n="9">Mais
autant les cieux sont &eacute;lev&eacute;s au-dessus de la terre,
autant mes voies sont &eacute;lev&eacute;es au-dessus de vos voies,
et mes pens&eacute;es au-dessus de vos pens&eacute;es. </ab>
<ab n="10">Et
comme la pluie et la neige descendent du ciel et n&rsquo;y retournent
plus, mais qu&rsquo;elles abreuvent la terre, la f&eacute;condent
(p&eacute;n&egrave;trent) et la font germer, et qu&rsquo;elle donne
la semence au semeur, et le pain &agrave; celui qui (le) mange ;
</ab>
<ab n="11">ainsi
ma parole qui sort de ma bouche ne retournera pas &agrave; moi sans
fruit (effet) ; mais elle fera tout ce que je veux, et elle produira
les effets (choses) pour lesquels je l&rsquo;ai envoy&eacute;e. </ab>
<ab n="12">Car
vous sortirez avec joie, et vous serez conduits (ramen&eacute;s) en
paix ; les montagnes et les collines chanteront devant vous des
louanges, et tous les arbres du pays battront des mains. </ab>
<ab n="13">Au
lieu des broussailles (du nard sauvage) le sapin s&rsquo;&eacute;l&egrave;vera,
le myrte cro&icirc;tra au lieu de l&rsquo;ortie, et le Seigneur sera
nomm&eacute; comme un signe &eacute;ternel qui ne sera pas enlev&eacute;.</ab></div>
<div type="chapter" n="56">
<ab n="1">Voici
ce que dit le Seigneur : Gardez l&rsquo;&eacute;quit&eacute; (le
jugement), et pratiquez la justice, car mon salut ne tardera pas &agrave;
venir, et ma justice &agrave; &ecirc;tre manifest&eacute;e.
</ab>
<ab n="2">(Bien)Heureux
l&rsquo;homme qui fait (observe) cela, et le fils de l&rsquo;homme
qui s&rsquo;y applique(ra), qui observe le sabbat pour ne pas le
violer (profaner), qui veille sur ses mains pour ne faire aucun mal.
</ab>
<ab n="3">Que
le fils de l&rsquo;&eacute;tranger, qui s&rsquo;est attach&eacute; au
Seigneur, ne dise pas : Le Seigneur me divisera et me s&eacute;parera
de son peuple ; et que l&rsquo;eunuque ne dise pas : Je suis un arbre
dess&eacute;ch&eacute; (aride). </ab>
<ab n="4">Car
voici ce que le Seigneur dit aux eunuques : A ceux qui garde(ro)nt
mes sabbats, qui choisiront (choisissent) ce qui me pla&icirc;t, et
qui pers&eacute;v&eacute;reront dans (observent) mon alliance, </ab>
<ab n="5">je
(leur) donnerai dans ma maison et dans mes murs une place, et un nom
meilleur (plus avantageux) que des fils et des filles ; je leur
donnerai un nom &eacute;ternel, qui ne p&eacute;rira pas. </ab>
<ab n="6">Et
les fils de l&rsquo;&eacute;tranger qui s&rsquo;attachent au Seigneur
pour le servir (l&rsquo;adorer), pour aimer son nom, pour &ecirc;tre
ses serviteurs, tous ceux qui observeront mes sabbats pour ne pas les
profaner et qui observeront mon alliance, </ab>
<ab n="7">je
les am&egrave;nerai sur ma montagne sainte, et je les r&eacute;jouirai
dans ma maison de pri&egrave;re ; leurs holocaustes et leurs victimes
me seront agr&eacute;ables (offerts) sur mon autel, car ma maison
sera appel&eacute;e (une) maison de pri&egrave;re pour tous les
peuples. </ab>
<ab n="8">Voici
ce que dit le Seigneur Dieu, qui rassemble les dispers&eacute;s
d&rsquo;Isra&euml;l : Je lui r&eacute;unirai encore ceux qui se
joindront &agrave; lui. </ab>
<ab n="9">(Vous
toutes) B&ecirc;tes des champs, (vous toutes) b&ecirc;tes des for&ecirc;ts,
venez (toutes) pour d&eacute;vorer. </ab>
<ab n="10">Ses
sentinelles sont toutes aveugles, elles sont toutes dans l&rsquo;ignorance
; ce sont des chiens muets, qui ne peuvent aboyer, qui voient des
choses vaines, qui dorment et aiment &agrave; r&ecirc;ver (les
songes). </ab>
<ab n="11">Et
ces chiens impudents ne peuvent se rassasier ; les pasteurs eux-m&ecirc;mes
n&rsquo;ont aucune intelligence ; chacun se d&eacute;tourne pour
suivre sa voie ; chacun va &agrave; son avarice, depuis le plus grand
jusqu&rsquo;au plus petit. </ab>
<ab n="12">Venez,
(disent-ils,) prenons du vin, remplissons-nous-en jusqu&rsquo;&agrave;
l&rsquo;ivresse ; et ce (il en) sera demain comme aujourd&rsquo;hui,
et encore beaucoup plus.</ab></div>
<div type="chapter" n="57">
<ab n="1">Le
juste p&eacute;rit, et personne n&rsquo;y fait r&eacute;flexion dans
son c&oelig;ur ; les hommes de mis&eacute;ricorde sont enlev&eacute;s
(du monde), parce qu&rsquo;il n&rsquo;y a personne qui comprenne ;
car c&rsquo;est pour &ecirc;tre d&eacute;livr&eacute; de la malice
que le juste a &eacute;t&eacute; enlev&eacute;. </ab>
<ab n="2">Que
la paix vienne ; que celui qui a march&eacute; dans la droiture se
repose dans son lit. </ab>
<ab n="3">Mais
vous, approchez ici, fils de sorci&egrave;re (d&rsquo;une
devineresse), race d&rsquo;un adult&egrave;re et d&rsquo;une
prostitu&eacute;e. </ab>
<ab n="4">De
qui vous &ecirc;tes-vous jou&eacute;s ? contre qui avez-vous ouvert
une large bouche, et tir&eacute; la langue ? n&rsquo;&ecirc;tes-vous
pas des sc&eacute;l&eacute;rats (fils criminels), une race b&acirc;tarde
(mensong&egrave;re), </ab>
<ab n="5">vous
qui cherchez votre consolation dans vos dieux sous tout arbre touffu,
qui sacrifiez vos petits enfants dans les torrents, sous les roches
avanc&eacute;es ? </ab>
<ab n="6">C&rsquo;est
dans les pierres (parties) du torrent qu&rsquo;est ton partage, voil&agrave;
ton lot (sort) ; tu leur as vers&eacute; des libations, offert des
sacrifices. Est-ce que je ne m&rsquo;indignerai pas de ces choses ?
</ab>
<ab n="7">Tu as
mis ton lit sur une montagne haute et &eacute;lev&eacute;e, et tu y
es mont&eacute;e pour immoler des victimes (hosties). </ab>
<ab n="8">Tu
as plac&eacute; derri&egrave;re la porte, derri&egrave;re les
poteaux, ton m&eacute;morial. (Parce que) Pr&egrave;s de moi, tu t&rsquo;es
d&eacute;couverte et tu as re&ccedil;u un (des) adult&egrave;re(s),
tu as &eacute;largi ton lit ; tu as conclu une alliance avec eux, et
tu as aim&eacute; ouvertement (&agrave; main ouverte, note) leur
couche. </ab>
<ab n="9">Tu
t&rsquo;es parfum&eacute;e pour plaire au roi (d&rsquo;un parfum
royal), et tu as multipli&eacute; tes aromates. Tu as envoy&eacute;
tes ambassadeurs au loin, et tu t&rsquo;es abaiss&eacute;e jusqu&rsquo;au
s&eacute;jour des morts (enfers). </ab>
<ab n="10">Tu
t&rsquo;es fatigu&eacute;e de la longueur de ta route (dans la
multitude de tes voies), et tu n&rsquo;as pas dit : Je me reposerai.
Tu as trouv&eacute; de quoi vivre avec tes mains (la vie de ta main,
note) ; c&rsquo;est pourquoi tu n&rsquo;as (ne m&rsquo;as) pas pri&eacute;.
</ab>
<ab n="11">Qui
as-tu redout&eacute;, qui as-tu craint pour me mentir (apr&egrave;s
que tu as menti), pour m&rsquo;effacer de ta m&eacute;moire, pour ne
pas rentrer dans ton c&oelig;ur ? Parce que je me suis tu et que je
semblais ne pas voir, tu m&rsquo;as oubli&eacute;. </ab>
<ab n="12">Je
vais proclamer ta justice, et tes &oelig;uvres ne te serviront de
rien. </ab>
<ab n="13">Quand
tu crieras, que (qu&rsquo;ils te d&eacute;livrent) tous ceux que tu
as assembl&eacute;s te d&eacute;livrent ! Le (et un) vent les
emportera tous, un souffle (une brise) les enl&egrave;vera. Mais
celui qui a confiance en moi aura la terre pour h&eacute;ritage et
poss&eacute;dera ma montagne sainte. </ab>
<ab n="14">Et
je dirai : Faites place, laissez le chemin libre, d&eacute;tournez-vous
du sentier, &ocirc;tez les obstacles de la voie de mon peuple.
</ab>
<ab n="15">Voici
ce que dit le Tr&egrave;s-Haut, le Dieu sublime, qui habite
l&rsquo;&eacute;ternit&eacute;, dont le nom est saint, qui r&eacute;side
dans le (un) lieu saint et (tr&egrave;s) &eacute;lev&eacute;, et avec
l&rsquo;esprit (un c&oelig;ur) contrit et (un esprit) humble, pour
ranimer l&rsquo;esprit des humbles et pour ranimer les c&oelig;urs
(des) contrits. </ab>
<ab n="16">Car
je ne disputerai pas &eacute;ternellement, et ma col&egrave;re ne
durera pas toujours, parce que (un) l&rsquo;esprit est sorti
(sortira) de moi, et que j&rsquo;ai cr&eacute;&eacute; les &acirc;mes
(cr&eacute;erai des souffles de vie). </ab>
<ab n="17">A
cause de son avarice coupable je me suis irrit&eacute; contre lui, et
je l&rsquo;ai frapp&eacute;. Je t&rsquo;ai cach&eacute; ma face et je
me suis indign&eacute;, et il s&rsquo;en est all&eacute; vagabond sur
le chemin de son c&oelig;ur. </ab>
<ab n="18">J&rsquo;ai
vu ses voies, et je l&rsquo;ai gu&eacute;ri ; je l&rsquo;ai ramen&eacute;
et je l&rsquo;ai consol&eacute;, lui et ceux qui (le) pleuraient avec
lui. </ab>
<ab n="19">J&rsquo;ai
cr&eacute;&eacute; (un fruit de l&egrave;vres,) (la) paix, qui est le
fruit des l&egrave;vres ; (la) paix pour celui qui est loin et pour
celui qui est pr&egrave;s, dit le Seigneur, et je (les) l&rsquo;ai
gu&eacute;ri(s). </ab>
<ab n="20">Mais
les impies sont comme une mer agit&eacute;e qui ne peut se calmer, et
dont les flots se soul&egrave;vent pour produire la vase (rejettent
de l&rsquo;&eacute;cume) et le (du) limon. </ab>
<ab n="21">Il
n&rsquo;y a pas
de paix pour les impies, dit le Seigneur Dieu.</ab></div>
<div type="chapter" n="58">
<ab n="1">Crie,
ne t&rsquo;arr&ecirc;te pas, fais retentir ta voix comme une
trompette, et annonce &agrave; mon peuple ses crimes, et &agrave; la
maison de Jacob ses p&eacute;ch&eacute;s. </ab>
<ab n="2">Car
ils me cherchent chaque jour, et ils veulent conna&icirc;tre mes
voies, comme un peuple qui aurait pratiqu&eacute; la justice, et qui
n&rsquo;aurait pas abandonn&eacute; la loi de son Dieu. Ils me
demandent des arr&ecirc;ts (jugements) de justice, ils veulent
s&rsquo;approcher de Dieu. </ab>
<ab n="3">Pourquoi
(, disent-ils,) avons-nous je&ucirc;n&eacute;, et ne l&rsquo;avez-vous
pas regard&eacute; ? pourquoi avons-nous humili&eacute; nos &acirc;mes
et ne l&rsquo;avez-vous pas su ? C&rsquo;est qu&rsquo;au jour de
votre je&ucirc;ne on trouve votre volont&eacute; (propre), et que
vous pressez (tous) vos d&eacute;biteurs. </ab>
<ab n="4">Vous
je&ucirc;nez pour faire des proc&egrave;s et des querelles, et vous
frappez du poing sans piti&eacute;. Ne je&ucirc;nez plus comme vous
l&rsquo;avez fait jusqu&rsquo;&agrave; ce jour, pour faire entendre
en haut vos cris. </ab>
<ab n="5">Est-ce
l&agrave; le je&ucirc;ne que je demande, qui fait qu&rsquo;un homme
afflige son &acirc;me pendant un jour, lui fait tourner la t&ecirc;te
comme un cercle, et se coucher sur le sac et la cendre ? Est-ce l&agrave;
ce que tu appelles un je&ucirc;ne, et un jour agr&eacute;able au
Seigneur ? </ab>
<ab n="6">Le
je&ucirc;ne que j&rsquo;approuve n&rsquo;est-il pas plut&ocirc;t
celui-ci ? D&eacute;tache les cha&icirc;nes de l&rsquo;impi&eacute;t&eacute;,
d&eacute;charge les fardeaux accablants, renvoie libres ceux qui sont
opprim&eacute;s, et brise tout fardeau ; </ab>
<ab n="7">partage
ton pain avec celui qui a faim, et fais entrer dans ta maison les
pauvres et ceux qui n&rsquo;ont pas d&rsquo;asile ; lorsque tu verras
un homme nu, couvre-le, et ne m&eacute;prise pas ta (propre) chair.
</ab>
<ab n="8">Alors
ta lumi&egrave;re &eacute;clatera comme l&rsquo;aurore, et ta sant&eacute;
reviendra (gu&eacute;rison se montrera) bient&ocirc;t ; ta justice
marchera devant toi, et la gloire du Seigneur te prot&eacute;gera
(recueillera). </ab>
<ab n="9">Alors
tu invoqueras, et le Seigneur t&rsquo;exaucera ; tu crieras, et il
dira : Me voici. Si tu &eacute;loignes la cha&icirc;ne du milieu de
toi, si tu cesses d&rsquo;&eacute;tendre le doigt et de dire ce qui
n&rsquo;est pas utile ; </ab>
<ab n="10">si
tu r&eacute;pands ton &acirc;me sur l&rsquo;affam&eacute;, et si tu
rassasies (rempli de consolation) l&rsquo;&acirc;me afflig&eacute;e,
ta lumi&egrave;re se l&egrave;vera dans les t&eacute;n&egrave;bres,
et tes t&eacute;n&egrave;bres seront comme le midi. </ab>
<ab n="11">Le
Seigneur te donnera (toujours) du repos (sans interruption) ; il
remplira ton &acirc;me de splendeurs, et il d&eacute;livrera tes os ;
et tu deviendras comme un jardin arros&eacute;, et comme une fontaine
dont les eaux ne tarissent pas. </ab>
<ab n="12">Les
d&eacute;serts s&eacute;culaires seront reb&acirc;tis par toi, tu
rel&egrave;veras les fondements (abandonn&eacute;s) des g&eacute;n&eacute;rations
anciennes, et tu seras appel&eacute; (le) r&eacute;parateur
(constructeur) des haies, et celui qui r&eacute;tablit les chemins et
les rend s&ucirc;rs (mettant les entiers en repos). </ab>
<ab n="13">Si
tu &eacute;loignes ton pied du sabbat, pour ne pas faire ta volont&eacute;
en mon saint jour ; si tu appelles le sabbat tes d&eacute;lices, et
le jour saint et glorieux du Seigneur ; si tu l&rsquo;honores en ne
suivant pas tes voies, en ne faisant pas ta volont&eacute;, et en ne
disant pas des paroles vaines : </ab>
<ab n="14">alors
tu te r&eacute;jouiras dans le Seigneur, je t&rsquo;&eacute;l&egrave;verai
au-dessus des hauteurs de la terre, et je te donnerai pour nourriture
l&rsquo;h&eacute;ritage de Jacob ton p&egrave;re ; car la bouche du
Seigneur a parl&eacute;.</ab></div>
<div type="chapter" n="59">
<ab n="1">La
main du Seigneur n&rsquo;est pas raccourcie de mani&egrave;re &agrave;
ne pouvoir plus sauver, et son oreille n&rsquo;est pas devenue dure
(appesantie) de mani&egrave;re &agrave; ne pouvoir plus entendre.
</ab>
<ab n="2">Mais
ce sont vos iniquit&eacute;s qui ont mis une s&eacute;paration entre
vous et votre Dieu, et ce sont vos p&eacute;ch&eacute;s qui lui ont
fait cacher sa face pour ne plus vous exaucer. </ab>
<ab n="3">Car
vos mains sont souill&eacute;es de sang, et vos doigts d&rsquo;iniquit&eacute;
; vos l&egrave;vres ont prof&eacute;r&eacute; le mensonge, et votre
langue dit l&rsquo;iniquit&eacute;. </ab>
<ab n="4">Personne
n&rsquo;invoque la justice, et personne ne juge selon la v&eacute;rit&eacute;
; mais ils se confient dans le n&eacute;ant et disent des vanit&eacute;s
; ils con&ccedil;oivent l&rsquo;affliction (ne font entendre que des
paroles vaines), et ils enfantent l&rsquo;iniquit&eacute;. </ab>
<ab n="5">Ils
ont fait &eacute;clore des &oelig;ufs d&rsquo;aspics, et ils ont
tiss&eacute; des toiles d&rsquo;araign&eacute;es. Celui qui mangera
de ces (leurs) &oelig;ufs en mourra, et de ceux qu&rsquo;on fait
couver il sortira un basilic. </ab>
<ab n="6">Leurs
toiles ne serviront pas de v&ecirc;tement, et ils ne se couvriront
pas de leur ouvrage ; car leurs &oelig;uvres sont des &oelig;uvres
inutiles, et une &oelig;uvre d&rsquo;iniquit&eacute; est dans leurs
mains. </ab>
<ab n="7">Leurs
pieds courent au mal, et ils se h&acirc;tent pour r&eacute;pandre le
(un) sang innocent ; leurs pens&eacute;es sont des pens&eacute;es
inutiles ; le ravage et la ruine (destruction) sont sur leurs voies.
</ab>
<ab n="8">Ils
ne connaissent pas (n&rsquo;ont pas connu) le chemin de la paix, et
il n&rsquo;y a pas
de justice sur (dans) leurs pas (d&eacute;marches) ; leurs sentiers
sont (devenus) tortueux (pour eux) ; quiconque y marche ne conna&icirc;t
pas la paix.
</ab>
<ab n="9">C&rsquo;est
pour cela que l&rsquo;&eacute;quit&eacute; (le jugement) s&rsquo;est
&eacute;loign&eacute;e de nous, et que la justice ne nous atteint
(atteindra) pas. Nous attendions la lumi&egrave;re, et voici les
t&eacute;n&egrave;bres ; la clart&eacute; (splendeur du jour), et
nous marchons (avons march&eacute;) dans l&rsquo;obscurit&eacute;.
</ab>
<ab n="10">Nous
t&acirc;tonnons (nous sommes attach&eacute;s &agrave; la muraille)
comme des aveugles le long des murs, nous marchons (avons march&eacute;)
&agrave; t&acirc;tons comme ceux qui n&rsquo;ont pas (priv&eacute;s
de nos) d&rsquo;yeux ; nous nous heurtons (sommes heurt&eacute;s) en
plein midi comme dans les t&eacute;n&egrave;bres, nous sommes dans
l&rsquo;obscurit&eacute; comme les morts. </ab>
<ab n="11">Nous
rugissons (rugirons) tous comme des (les) ours, nous soupirons et
(m&eacute;ditant) nous g&eacute;missons (g&eacute;mirons) comme des
colombes ; nous attendions le jugement, et il n&rsquo;est pas venu ;
le salut et il est loin (s&rsquo;est &eacute;loign&eacute;) de nous.
</ab>
<ab n="12">Car
nos iniquit&eacute;s se sont multipli&eacute;es devant vous, et nos
p&eacute;ch&eacute;s t&eacute;moignent contre nous (nous ont r&eacute;pondu,
note), parce que nos crimes nous sont pr&eacute;sents, et nous
connaissons (avons connu) nos iniquit&eacute;s : </ab>
<ab n="13">nous
avons p&eacute;ch&eacute; et nous avons menti contre le Seigneur ;
nous nous sommes d&eacute;tourn&eacute;s pour ne pas marcher &agrave;
la suite de notre Dieu, pour prof&eacute;rer la calomnie et la
violence (r&eacute;volte) ; nous avons con&ccedil;u et fait sortir de
notre c&oelig;ur des paroles de mensonge. </ab>
<ab n="14">Et
la justice (le jugement) (s&rsquo;)est retourn&eacute;(e) en arri&egrave;re,
et la justice se tient &eacute;loign&eacute;e (s&rsquo;est tenue au
loin), parce que la v&eacute;rit&eacute; a &eacute;t&eacute;
renvers&eacute;e sur la place publique, et que l&rsquo;&eacute;quit&eacute;
n&rsquo;y a pu entrer. </ab>
<ab n="15">La
v&eacute;rit&eacute; a &eacute;t&eacute; en oubli, et celui qui s&rsquo;est
retir&eacute; du mal a &eacute;t&eacute; d&eacute;pouill&eacute;. Le
Seigneur l&rsquo;a vu, et ses yeux ont &eacute;t&eacute; bless&eacute;s
de ce qu&rsquo;il n&rsquo;y avait plus de justice. </ab>
<ab n="16">Il
a vu qu&rsquo;il n&rsquo;y a(vait) pas d&rsquo;homme, et il a &eacute;t&eacute;
&eacute;tonn&eacute; que personne n&rsquo;interv&icirc;nt (ne
s&rsquo;oppos&acirc;t &agrave; ces maux) ; alors son bras l&rsquo;a
sauv&eacute;, et sa propre justice l&rsquo;a soutenu. </ab>
<ab n="17">Il
s&rsquo;est rev&ecirc;tu de la justice comme d&rsquo;une cuirasse, et
il a mis sur sa t&ecirc;te le casque du (de) salut ; il s&rsquo;est
rev&ecirc;tu de la (des v&ecirc;tements de la) vengeance comme d&rsquo;un
v&ecirc;tement, et il s&rsquo;est couvert (de sa col&egrave;re) comme
d&rsquo;un manteau (d&rsquo;un z&egrave;le). </ab>
<ab n="18">Il
se vengera (Comme pour exercer sa vengeance), il punira dans sa
col&egrave;re (comme pour imposer le salaire de son indignation &agrave;)
ses ennemis, il rendra (et payer) &agrave; ses adversaires ce qu&rsquo;ils
m&eacute;ritent ; il rendra la pareille aux &icirc;les. </ab>
<ab n="19">Ceux
de l&rsquo;occident craindront le nom du Seigneur et ceux de l&rsquo;orient
r&eacute;v&eacute;reront sa gloire, lorsqu&rsquo;il viendra comme un
fleuve imp&eacute;tueux qu&rsquo;agite le souffle de Dieu ;
</ab>
<ab n="20">lorsqu&rsquo;un
r&eacute;dempteur sera venu &agrave; Sion, et &agrave; (pour) ceux de
Jacob qui abandonneront l&rsquo;iniquit&eacute;, dit le Seigneur.
</ab>
<ab n="21">Voici
(mon, note) l&rsquo;alliance que je ferai avec eux, dit le Seigneur :
Mon esprit qui est en toi, et mes paroles que j&rsquo;ai mises dans
ta bouche ne sortiront (s&rsquo;&eacute;loigneront) pas de ta bouche,
ni de la bouche de tes enfants, ni de la bouche des enfants de tes
enfants, dit le Seigneur, d&egrave;s maintenant jusque dans
l&rsquo;&eacute;ternit&eacute;.</ab></div>
<div type="chapter" n="60">
<ab n="1">L&egrave;ve-toi,
sois &eacute;clair&eacute;e, J&eacute;rusalem, car ta lumi&egrave;re
est venue, et la gloire du Seigneur s&rsquo;est lev&eacute;e sur toi.
</ab>
<ab n="2">Car
les t&eacute;n&egrave;bres couvriront la terre, et l&rsquo;obscurit&eacute;
les peuples ; mais sur toi se l&egrave;vera le Seigneur, et l&rsquo;on
verra sa gloire en toi. </ab>
<ab n="3">Les
(Et des) nations marcheront &agrave; ta lumi&egrave;re, et les (des)
rois &agrave; la splendeur de ton aurore (lever). </ab>
<ab n="4">L&egrave;ve
les (autour de toit tes) yeux et regarde (autour de toi) : tous
ceux-ci sont assembl&eacute;s, ils viennent &agrave; toi ; tes fils
viendront de loin, et tes filles surgiront (se l&egrave;veront) de
tous (&agrave; ton) c&ocirc;t&eacute;(s). </ab>
<ab n="5">Alors
tu verras et tu seras dans l&rsquo;abondance, ton c&oelig;ur
s&rsquo;&eacute;tonnera (admirera) et se dilatera, lorsque les (la)
richesse(s) de la mer se tourneront (se sera tourn&eacute;e) vers
toi, et que la force des nations viendra (sera venue) &agrave; toi.
</ab>
<ab n="6">Tu
seras couverte d&rsquo;une foule de chameaux, des dromadaires de
Madian et d&rsquo;Epha ; tous viendront de Saba, apportant de l&rsquo;or
et de l&rsquo;encens, et publiant les (des) louanges (en l&rsquo;honneur)
du Seigneur. </ab>
<ab n="7">Tous
les troupeaux de C&eacute;dar se rassembleront pour toi ; les b&eacute;liers
de Nabajoth
seront &agrave; ton service : on les offrira sur mon autel qui me
sera agr&eacute;able (d&rsquo;expiation), et je remplirai de gloire
(glorifierai) la maison de ma majest&eacute;. </ab>
<ab n="8">Quels
sont ceux-ci qui volent comme des nu&eacute;es, et comme des colombes
vers leurs colombiers (demeures) ? </ab>
<ab n="9">Car
les &icirc;les m&rsquo;attendent, et les vaisseaux de la mer sont
pr&ecirc;ts depuis longtemps (d&egrave;s le principe) pour ramener
tes enfants de loin, avec leur argent et leur or, pour le(s)
consacrer au nom du Seigneur ton Dieu, et du saint d&rsquo;Isra&euml;l
qui (parce qu&rsquo;il) t&rsquo;a glorifi&eacute;e. </ab>
<ab n="10">Les
fils des &eacute;trangers b&acirc;tiront tes murs, et leurs rois
seront tes serviteurs ; car je t&rsquo;ai frapp&eacute;e dans mon
indignation, et dans ma mis&eacute;ricorde je me suis r&eacute;concili&eacute;
avec toi. </ab>
<ab n="11">Tes
portes seront toujours ouvertes ; elles ne seront ferm&eacute;es ni
jour ni nuit, afin qu&rsquo;on t&rsquo;apporte la richesse des
nations, et qu&rsquo;on t&rsquo;am&egrave;ne leurs rois. </ab>
<ab n="12">Car
le peuple et le royaume qui ne te serviront pas p&eacute;riront, et
ses (ces) nations seront transform&eacute;es en d&eacute;sert. </ab>
<ab n="13">La
gloire du Liban viendra &agrave; toi, le sapin, le buis et le pin
tous ensemble, pour orner le lieu de mon sanctuaire (ma
sanctification), et je glorifierai l&rsquo;endroit o&ugrave; reposent
mes pieds. </ab>
<ab n="14">Les
fils de ceux qui t&rsquo;ont humili&eacute;e viendront &agrave; toi
en s&rsquo;inclinant, et tous ceux qui te d&eacute;criaient adoreront
les traces de tes pas, et ils t&rsquo;appelleront la cit&eacute; du
Seigneur, la Sion du saint d&rsquo;Isra&euml;l. </ab>
<ab n="15">Parce
que tu as &eacute;t&eacute; abandonn&eacute;e et en butte &agrave; la
haine, et qu&rsquo;il n&rsquo;y avait personne qui pass&acirc;t par
toi, je ferai de toi l&rsquo;orgueil des si&egrave;cles, et un sujet
de joie de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration
(toutes les g&eacute;n&eacute;rations, note) ; </ab>
<ab n="16">et
tu suceras le lait des nations, tu seras allait&eacute;e &agrave; la
mamelle des rois : et tu sauras que je suis le Seigneur qui te sauve,
et le fort de Jacob qui te rach&egrave;te. </ab>
<ab n="17">Au
lieu d&rsquo;airain je ferai venir de l&rsquo;or, et de l&rsquo;argent
au lieu de fer, et de l&rsquo;airain au lieu de bois, et du fer au
lieu de pierres ; et je ferai r&eacute;gner sur toi la paix, et la
justice te gouvernera. </ab>
<ab n="18">On
n&rsquo;entendra plus parler de violence (d&rsquo;iniquit&eacute;)
sur ton territoire,
ni de destruction et de ruine dans tes fronti&egrave;res ; le salut
environnera tes murailles, et la louange tes portes. </ab>
<ab n="19">Tu
n&rsquo;auras plus le soleil pour t&rsquo;&eacute;clairer pendant le
jour, et la clart&eacute; de la lune ne luira plus sur toi ; mais le
Seigneur sera pour toi une lumi&egrave;re &eacute;ternelle, et ton
Dieu sera ta gloire. </ab>
<ab n="20">Ton
soleil ne se couchera plus, et ta lune ne sera plus diminu&eacute;e,
car le Seigneur sera ta lumi&egrave;re &eacute;ternelle, et les jours
de ton deuil seront finis. </ab>
<ab n="21">Tout
ton peuple sera un peuple de justes ; ils poss&eacute;deront le pays
pour toujours ; c&rsquo;est le rejeton que j&rsquo;ai plant&eacute;,
l&rsquo;&oelig;uvre de ma main pour me glorifier. </ab>
<ab n="22">Mille
sortiront du moindre d&rsquo;entre eux (Le moindre de tes citoyens en
produira mille), et du (le) plus petit une nation puissante. Moi, le
Seigneur, je ferai tout &agrave; coup ces choses en leur temps
(soudain cela).</ab></div>
<div type="chapter" n="61">
<ab n="1">L&rsquo;esprit
du Seigneur est sur moi, parce que le Seigneur m&rsquo;a donn&eacute;
son onction ; il m&rsquo;a envoy&eacute; pour annoncer sa parole aux
doux, pour gu&eacute;rir ceux qui ont le c&oelig;ur bris&eacute;
(contrit), pour pr&ecirc;cher la gr&acirc;ce aux captifs, et la
libert&eacute; aux prisonniers ; </ab>
<ab n="2">pour
publier l&rsquo;ann&eacute;e de la r&eacute;conciliation du Seigneur,
et le jour de la vengeance de notre Dieu, pour consoler tous ceux qui
pleurent, </ab>
<ab n="3">pour
accorder et pour donner &agrave; ceux de Sion qui pleurent une
couronne au lieu de la cendre, l&rsquo;huile de joie au lieu du
deuil, un v&ecirc;tement de louange au lieu d&rsquo;un esprit afflig&eacute;
(de tristesse) ; et il y aura en elle des hommes puissants en (les
h&eacute;ros de la) justice, une plantation du Seigneur pour le
glorifier. </ab>
<ab n="4">Ils
rempliront d&rsquo;&eacute;difices les d&eacute;serts s&eacute;culaires,
ils rel&egrave;veront les (d&rsquo;) anciennes ruines, et ils
r&eacute;tabliront les (des) villes abandonn&eacute;es, d&eacute;vast&eacute;es
pendant plusieurs g&eacute;n&eacute;rations. </ab>
<ab n="5">Des
&eacute;trangers seront l&agrave; et feront pa&icirc;tre vos
troupeaux, et les fils des &eacute;trangers seront vos laboureurs et
vos vignerons. </ab>
<ab n="6">Mais
vous, vous serez appel&eacute;s les pr&ecirc;tres du Seigneur ; on
vous nommera les ministres de notre Dieu ; vous mangerez la richesse
des nations, et
vous vous glorifierez de leur gloire. </ab>
<ab n="7">Au
lieu de la (votre) double confusion dont vous rougissiez (et honte),
ils loueront leur partage, et ils poss&eacute;deront ainsi le double
dans leur pays, et leur joie sera &eacute;ternelle. </ab>
<ab n="8">Car
je suis le Seigneur qui aime la justice, et qui hais la rapine dans
l&rsquo;holocauste ; j&rsquo;&eacute;tablirai leur &oelig;uvre dans
la v&eacute;rit&eacute;, et je contracterai avec eux une alliance
&eacute;ternelle. </ab>
<ab n="9">Leur
post&eacute;rit&eacute; (Sa race) sera connue parmi les nations, et
leur race (ses rejetons) au milieu des peuples ; tous ceux qui les
verront conna&icirc;tront qu&rsquo;ils sont la race que le Seigneur a
b&eacute;nie. </ab>
<ab n="10">Je
me r&eacute;jouirai avec effusion (Me r&eacute;jouissant, je me
r&eacute;jouirai, note) dans le Seigneur, et mon &acirc;me sera ravie
d&rsquo;all&eacute;gresse en mon Dieu ; car il m&rsquo;a rev&ecirc;tu
des v&ecirc;tements du salut, et il m&rsquo;a entour&eacute; des
ornements (du manteau) de la justice, comme un &eacute;poux orn&eacute;
d&rsquo;une couronne, et comme une &eacute;pouse par&eacute;e de ses
bijoux (colliers). </ab>
<ab n="11">Car
comme la terre fait &eacute;clore son germe, et comme un jardin fait
pousser sa semence, ainsi le Seigneur Dieu fera germer la justice et
la louange en pr&eacute;sence de toutes les nations.</ab></div>
<div type="chapter" n="62">
<ab n="1">A
cause de Sion je ne me tairai pas,
et &agrave; cause de J&eacute;rusalem je ne prendrai pas de repos,
jusqu&rsquo;&agrave; ce que son juste
paraisse comme une vive (&eacute;clatante) lumi&egrave;re, et son
sauveur comme une
lampe allum&eacute;e (un flambeau, r&eacute;pande sa clart&eacute;).
</ab>
<ab n="2">Les
nations verront ton juste,
et tous les rois ton prince (roi) illustre, et on t&rsquo;appellera
d&rsquo;un nom nouveau, que la bouche du Seigneur d&eacute;signera.
</ab>
<ab n="3">Tu
seras une couronne de gloire dans la main du Seigneur, et un diad&egrave;me
royal dans la main de ton Dieu. </ab>
<ab n="4">On
ne t&rsquo;appellera plus D&eacute;laiss&eacute;e, et ta terre ne
sera plus appel&eacute;e D&eacute;sol&eacute;e ; mais tu seras
appel&eacute;e : Ma volont&eacute; est en elle, et ta terre :
Habit&eacute;e, car le Seigneur a mis son plaisir en toi, et ta terre
sera habit&eacute;e. </ab>
<ab n="5">Car
le jeune homme habitera avec la vierge, et tes enfants habiteront en
toi ; l&rsquo;&eacute;poux trouvera sa joie dans son &eacute;pouse,
et ton Dieu se r&eacute;jouira en toi. </ab>
<ab n="6">Sur
tes murs, J&eacute;rusalem, j&rsquo;ai plac&eacute; des gardes ; ils
ne se tairont jamais, ni le jour ni la nuit. Vous qui vous souvenez
du Seigneur, ne vous taisez pas, </ab>
<ab n="7">et
ne lui donnez pas de repos (gardez pas le silence envers lui),
jusqu&rsquo;&agrave; ce qu&rsquo;il affermisse J&eacute;rusalem, et
qu&rsquo;il la rende glorieuse (un objet de louange) sur la terre.
</ab>
<ab n="8">Le
Seigneur a jur&eacute; par sa droite, et par son bras puissant (fort)
: Je ne donnerai plus (Si je donne encore) ton bl&eacute; pour
nourriture &agrave; tes ennemis, et (si) les fils des &eacute;trangers
ne boiront plus ton (boivent le) vin, produit de ton travail. </ab>
<ab n="9">Mais
ceux qui auront recueilli le bl&eacute; le mangeront, et loueront le
Seigneur, et ceux qui auront r&eacute;colt&eacute; (transportent) le
vin le boiront dans mes saints parvis (sacr&eacute;s). </ab>
<ab n="10">Franchissez,
franchissez les portes, pr&eacute;parez la voie au (&agrave; mon)
peuple, aplanissez le chemin, &ocirc;tez(-en) les pierres, &eacute;levez
l&rsquo;&eacute;tendard pour les peuples. </ab>
<ab n="11">Voici
ce que le Seigneur a fait entendre aux extr&eacute;mit&eacute;s de la
terre : Dites &agrave; la fille de Sion : Ton sauveur
vient, il porte avec lui sa r&eacute;compense et son salaire (&oelig;uvre)
le pr&eacute;c&egrave;de. </ab>
<ab n="12">Et
on les appellera Peuple
saint, rachet&eacute;s du Seigneur ; et toi, on t&rsquo;appellera
Ville recherch&eacute;e, (et) non d&eacute;laiss&eacute;e.</ab></div>
<div type="chapter" n="63">
<ab n="1">Quel
est celui qui vient d&rsquo;Edom, de Bosra, avec ses v&ecirc;tements
teints ? Il est beau dans sa robe, et il s&rsquo;avance avec une
force toute-puissante (dans la grandeur de sa puissance). Je suis
celui qui parle (la) justice, et je viens pour d&eacute;fendre et
(combattre) pour sauver. </ab>
<ab n="2">Pourquoi
donc votre robe est-elle rouge, et pourquoi vos v&ecirc;tements
sont-ils comme les habits de ceux qui foulent dans la cuve (un
pressoir) ? </ab>
<ab n="3">J&rsquo;ai
&eacute;t&eacute; seul &agrave; fouler au pressoir, et nul homme
d&rsquo;entre les peuples n&rsquo;&eacute;tait avec moi ; je les ai
foul&eacute;s dans ma fureur, et je les ai &eacute;cras&eacute;s dans
ma col&egrave;re, et leur sang a rejailli sur ma robe (mes
v&ecirc;tements), et j&rsquo;ai tach&eacute; (il a souill&eacute;)
tous mes v&ecirc;tements. </ab>
<ab n="4">Car
le jour de la vengeance &eacute;tait dans mon c&oelig;ur, l&rsquo;ann&eacute;e
de ma r&eacute;demption est venue. </ab>
<ab n="5">J&rsquo;ai
regard&eacute; autour de moi, et il n&rsquo;y avait personne pour
m&rsquo;aider (pas d&rsquo;auxiliaire) ; j&rsquo;ai cherch&eacute;,
et je n&rsquo;ai pas trouv&eacute; de secours (qui m&rsquo;aid&acirc;t)
; alors mon bras m&rsquo;a sauv&eacute;, et ma col&egrave;re (mon
indignation) m&ecirc;me m&rsquo;est venue en aide. </ab>
<ab n="6">J&rsquo;ai
foul&eacute; les peuples dans ma fureur ; je les ai enivr&eacute;s
dans (de) mon indignation, et j&rsquo;ai renvers&eacute; leur force &agrave;
terre. </ab>
<ab n="7">Je
me souviendrai des mis&eacute;ricordes du Seigneur ; je louerai le
(chanterai la louange du) Seigneur pour tout ce qu&rsquo;il nous a
fait, pour tous ses bien(fait)s envers la maison d&rsquo;Isra&euml;l,
bienfaits qu&rsquo;il a r&eacute;pandus sur elle selon sa bont&eacute;
et selon la multitude de ses mis&eacute;ricordes. </ab>
<ab n="8">Il
a(vait) dit : Ils sont vraiment mon peuple, des fils qui ne renient
pas leur p&egrave;re,
et il est devenu leur sauveur. </ab>
<ab n="9">Dans
toutes leurs afflictions il ne s&rsquo;est pas
lass&eacute; (tourment&eacute;), et (car) l&rsquo;ange
de sa face les a sauv&eacute;s. Dans son amour et dans sa
mis&eacute;ricorde, il les a rachet&eacute;s lui-m&ecirc;me, il les a
port&eacute;s et il les a soutenus tous les jours du temps (des
si&egrave;cles) pass&eacute;(s). </ab>
<ab n="10">Mais
ils ont (eux-m&ecirc;mes) provoqu&eacute; sa col&egrave;re, ils ont
afflig&eacute; l&rsquo;esprit de son saint ; et il est devenu leur
ennemi, et il les a lui-m&ecirc;me combattus (d&eacute;faits). </ab>
<ab n="11">Puis
il s&rsquo;est souvenu des (anciens) jours (du si&egrave;cle) de
Mo&iuml;se et de son peuple. O&ugrave; est celui qui les a (re)tir&eacute;s
de la mer avec les pasteurs de son troupeau ? o&ugrave; est celui qui
a mis au milieu d&rsquo;eux l&rsquo;esprit de son saint ; </ab>
<ab n="12">qui
a pris Mo&iuml;se par la droite (a conduit &agrave; droite), (et l&rsquo;a
soutenu) par le bras de sa majest&eacute; ; qui a fendu les eaux
devant eux pour s&rsquo;acqu&eacute;rir un nom &eacute;ternel ; </ab>
<ab n="13">qui
les a conduits &agrave; travers les ab&icirc;mes, comme un (le)
cheval qu&rsquo;on m&egrave;ne au d&eacute;sert sans qu&rsquo;il
bronche (ne se heurte pas) ? </ab>
<ab n="14">Comme
un (l&rsquo;) animal qui descend dans la vall&eacute;e (campagne),
l&rsquo;esprit du Seigneur les a conduits. C&rsquo;est ainsi que vous
avez conduit votre peuple, pour vous faire un nom glorieux.
</ab>
<ab n="15">Regardez
(du haut) du ciel, et voyez de votre demeure sainte et (du tr&ocirc;ne)
de votre gloire. O&ugrave; sont maintenant votre z&egrave;le et votre
force (puissance) ? o&ugrave; est la tendresse de vos entrailles et
de vos mis&eacute;ricordes ? Elles se contiennent envers moi. </ab>
<ab n="16">Car
c&rsquo;est vous qui &ecirc;tes notre p&egrave;re ; Abraham ne nous
conna&icirc;t pas,
et Isra&euml;l ignore qui nous sommes (nous a ignor&eacute;s) ; mais
vous, Seigneur, vous &ecirc;tes notre p&egrave;re, notre lib&eacute;rateur
(r&eacute;dempteur), vous dont le nom est &eacute;ternel (d&egrave;s
les temps anciens). </ab>
<ab n="17">Pourquoi,
Seigneur, nous avez-vous fait (laiss&eacute;s) errer loin de vos
voies ? pourquoi avez-vous laiss&eacute; endurci(r) notre c&oelig;ur
de sorte qu&rsquo;il cess&acirc;t de vous craindre ? Revenez &agrave;
cause de vos serviteurs, (&agrave; cause des) tribus de votre
h&eacute;ritage. </ab>
<ab n="18">Ils
(Nos ennemis) se sont rendus ma&icirc;tres de votre peuple saint,
comme s&rsquo;il n&rsquo;&eacute;tait rien ; nos ennemis (ils) ont
foul&eacute; aux pieds votre sanctuaire (sanctification). </ab>
<ab n="19">Nous
sommes devenus comme au commencement, lorsque vous n&rsquo;&eacute;tiez
pas notre Roi (ne dominiez pas sur nous), et que votre nom n&rsquo;&eacute;tait
pas invoqu&eacute; sur nous.</ab></div>
<div type="chapter" n="64">
<ab n="1">Oh
! si vous d&eacute;chiriez (ouvriez) les cieux, et si vous
descendiez, (! D) devant vous les montagnes s&rsquo;&eacute;couleraient.
</ab>
<ab n="2">Elles
fondraient comme br&ucirc;l&eacute;es par le feu (un embrasement),
les eaux deviendraient embras&eacute;es, afin que votre nom f&ucirc;t
connu &agrave; vos ennemis, et que les nations tremblassent (fussent
troubl&eacute;es) devant votre face. </ab>
<ab n="3">Lorsque
vous ferez &eacute;clater vos (des) merveilles, nous ne pourrons les
supporter. Vous &ecirc;tes descendu, et les montagnes se sont
&eacute;coul&eacute;es devant vous. </ab>
<ab n="4">Jamais
on n&rsquo;a entendu, l&rsquo;oreille n&rsquo;a pas ou&iuml;, et
l&rsquo;&oelig;il n&rsquo;a pas vu, hors vous seul, &ocirc; Dieu, ce
que vous avez pr&eacute;par&eacute; pour ceux qui vous attendent.
</ab>
<ab n="5">Vous
&ecirc;tes all&eacute; au-devant de celui qui se r&eacute;jouit et
qui pratique (pratiquait) la justice ; ils se souviendront de vous
dans vos voies. Vous vous &ecirc;tes irrit&eacute;, parce que nous
avons p&eacute;ch&eacute;. Nous avons toujours &eacute;t&eacute; dans
le p&eacute;ch&eacute;, mais nous serons sauv&eacute;s. </ab>
<ab n="6">Nous
sommes tous devenus comme un homme impur, et toutes les &oelig;uvres
de notre justice sont comme un linge souill&eacute; ; nous sommes
tous tomb&eacute;s comme une feuille, et nos iniquit&eacute;s nous
ont emport&eacute;s comme le vent. </ab>
<ab n="7">Il
n&rsquo;y a personne qui invoque votre nom, qui se l&egrave;ve et qui
s&rsquo;attache &agrave; vous. Vous avez d&eacute;tourn&eacute; de
nous votre visage, et vous nous avez bris&eacute;s sous le poids
(dans la main) de notre iniquit&eacute;. </ab>
<ab n="8">Cependant,
Seigneur, vous &ecirc;tes notre p&egrave;re, et nous sommes de
l&rsquo;argile ; c&rsquo;est vous qui nous avez form&eacute;s, et
nous sommes tous l&rsquo;&oelig;uvre de vos mains. </ab>
<ab n="9">Ne
vous irritez pas sans mesure, Seigneur, et ne vous souvenez plus de
notre iniquit&eacute; ; regardez, nous sommes tous votre peuple. </ab>
<ab n="10">La
ville de votre saint a &eacute;t&eacute; chang&eacute;e en d&eacute;sert,
Sion est devenue d&eacute;serte, J&eacute;rusalem est d&eacute;sol&eacute;e.
</ab>
<ab n="11">Le
temple (La maison) de notre sanctification et de notre gloire, o&ugrave;
nos p&egrave;res vous ont lou&eacute;, a &eacute;t&eacute;
enti&egrave;rement consum&eacute;, et toutes nos splendeurs (tous nos
b&acirc;timents pr&eacute;cieux) ne sont plus que des ruines. </ab>
<ab n="12">Apr&egrave;s
cela, Seigneur, vous contiendrez-vous encore ? Vous tairez-vous, et
nous affligerez-vous &agrave; l&rsquo;exc&egrave;s ?</ab></div>
<div type="chapter" n="65">
<ab n="1">Ceux
qui auparavant ne m&rsquo;interrogeaient pas m&rsquo;ont recherch&eacute;,
ceux qui ne me cherchaient pas m&rsquo;ont trouv&eacute;. J&rsquo;ai
dit &agrave; une nation qui n&rsquo;invoquait pas mon nom : Me voici,
me voici ! (.) </ab>
<ab n="2">J&rsquo;ai
&eacute;tendu mes mains tout le jour vers un peuple incr&eacute;dule,
qui marche dans une voie qui n&rsquo;est pas bonne, en suivant ses
pens&eacute;es. </ab>
<ab n="3">C&rsquo;est
un peuple qui, en face, provoque constamment ma col&egrave;re, qui
immole des victimes dans les jardins, et qui sacrifie sur des briques
; </ab>
<ab n="4">qui
habite dans les s&eacute;pulcres, et qui dort dans les temples des
idoles, qui mange de la chair de pourceau (porc), et qui met dans ses
vases une liqueur (un jus) profane ; </ab>
<ab n="5">qui
dit : Retire-toi de moi, ne t&rsquo;approche pas de moi, car tu n&rsquo;es
pas pur. Ils deviendront une fum&eacute;e dans ma fureur, un feu qui
br&ucirc;lera toujours (br&ucirc;lant tout le jour). </ab>
<ab n="6">Cela
est &eacute;crit devant moi ; je ne me tairai plus (pas), mais je le
leur rendrai, et je le verserai dans leur sein. </ab>
<ab n="7">Je
punirai vos iniquit&eacute;s, dit le Seigneur, et en m&ecirc;me temps
les iniquit&eacute;s de vos p&egrave;res, qui ont sacrifi&eacute; sur
les montagnes et qui m&rsquo;ont outrag&eacute; sur les collines ; je
verserai dans leur sein une peine proportionn&eacute;e &agrave; leurs
&oelig;uvres. </ab>
<ab n="8">Voici
ce que dit le Seigneur : Comme lorsqu&rsquo;on trouve un grain dans
une grappe, et que l&rsquo;on (Sion) dit : Ne le d&eacute;truis pas,
car c&rsquo;est une b&eacute;n&eacute;diction, ainsi agirai-je en
faveur de mes serviteurs, et je n&rsquo;exterminerai pas tout
(Isra&euml;l). </ab>
<ab n="9">Je
ferai sortir de Jacob une post&eacute;rit&eacute;, et de Juda le
possesseur de mes montagnes ; et mes &eacute;lus en h&eacute;riteront
(de cette terre), et mes serviteurs y habiteront. </ab>
<ab n="10">Les
campagnes serviront de parcs aux troupeaux (de menu b&eacute;tail),
et la vall&eacute;e d&rsquo;Achor servira de g&icirc;te aux b&oelig;ufs
(troupeaux de gros b&eacute;tail), pour ceux de mon peuple qui
m&rsquo;(aur)ont recherch&eacute;. </ab>
<ab n="11">Mais
vous qui avez abandonn&eacute; le Seigneur, qui avez oubli&eacute; ma
montagne sainte, qui dressez une table pour (&agrave;, note) la
Fortune, et qui y offrez des libations, </ab>
<ab n="12">je
vous compterai avec le glaive, et vous p&eacute;rirez tous dans le
carnage ; car j&rsquo;ai appel&eacute;, et vous n&rsquo;avez pas
r&eacute;pondu ; j&rsquo;ai parl&eacute;, et vous n&rsquo;avez pas
entendu (&eacute;cout&eacute;) ; vous avez fait le mal devant mes
yeux, et vous avez choisi ce que je ne voulais pas. </ab>
<ab n="13">C&rsquo;est
pourquoi voici ce que dit le Seigneur Dieu : Mes serviteurs
mangeront, et vous aurez faim ; mes serviteurs boiront, et vous aurez
soif ; </ab>
<ab n="14">mes
serviteurs se r&eacute;jouiront, et vous serez confondus ; mes
serviteurs me loueront dans l&rsquo;all&eacute;gresse de leur c&oelig;ur,
et vous crierez dans la douleur de votre c&oelig;ur, et vous hurlerez
dans le d&eacute;chirement de votre esprit ; </ab>
<ab n="15">et
vous laisserez votre nom &agrave; mes &eacute;lus en impr&eacute;cation
; le Seigneur Dieu vous fera p&eacute;rir, et il donnera &agrave; ses
serviteurs un autre nom. </ab>
<ab n="16">Celui
qui sera b&eacute;ni en ce nom sur la terre sera b&eacute;ni du Dieu
de v&eacute;rit&eacute;, et celui qui jurera sur la terre jurera au
nom du Dieu de v&eacute;rit&eacute; ; car les anciennes angoisses
seront (ont &eacute;t&eacute;) mises en oubli, et elles seront (ont
&eacute;t&eacute;) cach&eacute;es &agrave; mes yeux. </ab>
<ab n="17">Car
je vais cr&eacute;er de nouveaux cieux et une terre nouvelle, et les
choses anciennes s&rsquo;effaceront de la m&eacute;moire, et elles ne
reviendront plus &agrave; l&rsquo;esprit. </ab>
<ab n="18">Mais
vous vous r&eacute;jouirez et vous serez &eacute;ternellement dans
l&rsquo;all&eacute;gresse &agrave; cause des choses que je vais cr&eacute;er
(cr&eacute;e), car je vais faire de J&eacute;rusalem une ville
d&rsquo;all&eacute;gresse, et de son peuple un peuple de joie. </ab>
<ab n="19">Je
mettrai mon all&eacute;gresse (J&rsquo;exulterai) dans J&eacute;rusalem,
et ma joie (me r&eacute;jouirai) dans mon peuple, et on n&rsquo;y
entendra plus le bruit des pleurs ni le bruit des cris. </ab>
<ab n="20">On
n&rsquo;y verra plus d&rsquo;enfant(s) qui ne vive que peu de jours,
ni de vieillard qui n&rsquo;accomplisse le temps de sa vie ; car
l&rsquo;enfant mourra &agrave; cent ans, et le p&eacute;cheur de cent
ans sera maudit. </ab>
<ab n="21">Ils
b&acirc;tiront des maisons, et ils les habiteront ; ils planteront
des vignes, et ils en mangeront le fruit. </ab>
<ab n="22">Ils
ne b&acirc;tiront pas des maisons qu&rsquo;un autre habitera, ils ne
planteront pas pour qu&rsquo;un autre mange le fruit, car les jours
de mon peuple seront comme les jours des arbres, et les &oelig;uvres
de leurs mains seront de longue dur&eacute;e. </ab>
<ab n="23">Mes
&eacute;lus ne travailleront pas
en vain, et ils n&rsquo;engendreront pas pour le trouble ; car ils
s(er)ont une race b&eacute;nie du Seigneur, et leurs petits enfants
seront (b&eacute;nis) avec eux. </ab>
<ab n="24">Avant
qu&rsquo;ils crient, je les exaucerai, et lorsqu&rsquo;ils parleront
encore, je les aurai &eacute;cout&eacute;s (&eacute;couterai). </ab>
<ab n="25">Le
loup et l&rsquo;agneau pa&icirc;tront ensemble, le lion et le b&oelig;uf
mangeront de la paille, et la poussi&egrave;re sera la nourriture du
serpent. Ils ne nuiront pas et ne tueront pas sur toute ma montagne
sainte, dit le Seigneur.</ab></div>
<div type="chapter" n="66">
<ab n="1">Voici
ce que dit le Seigneur : Le ciel est mon tr&ocirc;ne, et la terre
l&rsquo;escabeau de mes pieds. Quelle est cette maison que vous me
b&acirc;tirez, et quel est ce lieu de mon repos ? </ab>
<ab n="2">C&rsquo;est
ma main qui a fait tout cela, et toutes ces choses ont &eacute;t&eacute;
cr&eacute;&eacute;es, dit le Seigneur ; mais qui regarderai-je, sinon
le pauvre, et celui qui a le c&oelig;ur bris&eacute; (l&rsquo;esprit
contrit), et qui craint mes paroles ? </ab>
<ab n="3">Celui
qui immole un b&oelig;uf est comme celui qui tuerait un homme ; celui
qui sacrifie un agneau (une b&ecirc;te de menu b&eacute;tail) est
comme celui qui assommerait (&ocirc;terait la cervelle &agrave;) un
chien ; celui qui pr&eacute;sente une offrande (oblation) est comme
celui qui offrirait le sang d&rsquo;un pourceau, et celui qui se
souvient de (br&ucirc;ler de) l&rsquo;encens est comme celui qui
r&eacute;v&eacute;rerait une idole. Ils ont pris plaisir et se sont
habitu&eacute;s &agrave; toutes ces choses (ont choisi toutes ces
choses dans leurs voies), et leur &acirc;me a fait ses d&eacute;lices
de ces abominations. </ab>
<ab n="4">Moi
aussi, je prendrai plaisir &agrave; me moquer d&rsquo;eux, et je
ferai venir sur eux ce qu&rsquo;ils craignaient ; car j&rsquo;ai
appel&eacute;, et personne n&rsquo;a r&eacute;pondu ; j&rsquo;ai
parl&eacute;, et ils n&rsquo;ont pas entendu (&eacute;cout&eacute;) ;
(mais) ils ont fait le mal devant mes yeux, et ils ont choisi ce que
je ne voulais pas. </ab>
<ab n="5">Ecoutez
la parole du Seigneur, vous qui l&rsquo;&eacute;coutez avec
tremblement. Vos fr&egrave;res qui vous ha&iuml;ssent et qui vous
rejettent &agrave; cause de mon nom ont dit : Que le Seigneur montre
sa gloire, et nous (le) verrons (&agrave;) votre joie ; mais ils
seront eux-m&ecirc;mes confondus. </ab>
<ab n="6">Voix
du peuple qui retentit de la ville, voix qui vient du temple, voix du
Seigneur qui rend &agrave; ses ennemis ce qu&rsquo;ils m&eacute;ritent.
</ab>
<ab n="7">Avant
d&rsquo;&ecirc;tre en travail elle a enfant&eacute; ; avant le temps
de l&rsquo;enfantement, elle a mis au monde un enfant m&acirc;le.
</ab>
<ab n="8">Qui a
jamais entendu pareille chose ? qui a jamais rien vu de semblable ?
La terre produit-elle son fruit (engendrera-t-elle) en un seul jour,
un peuple est-il engendr&eacute; en m&ecirc;me temps ? Car Sion, &agrave;
peine en travail, a enfant&eacute; (tous) ses fils. </ab>
<ab n="9">Moi
qui fais enfanter les autres n&rsquo;enfanterai-je pas aussi ? dit le
Seigneur ; moi qui donne aux autres la f&eacute;condit&eacute;
(g&eacute;n&eacute;ration), demeurerai-je st&eacute;rile ? dit le
Seigneur ton Dieu. </ab>
<ab n="10">R&eacute;jouissez-vous
avec J&eacute;rusalem, et soyez dans l&rsquo;all&eacute;gresse avec
elle, vous tous qui l&rsquo;aimez ; joignez votre joie &agrave; la
sienne, vous tous qui pleurez sur elle ; </ab>
<ab n="11">afin
que vous suciez et que vous tiriez de ses mamelles le lait de ses
consolations, (afin que vous t&eacute;tiez) et que vous savouriez
avec d&eacute;lices la pl&eacute;nitude de sa gloire (infinie). </ab>
<ab n="12">Car
voici ce que dit le Seigneur : Je ferai couler sur elle comme un
fleuve de paix, et la gloire des nations comme un torrent qui d&eacute;borde
; (laquelle) vous sucerez (;) (son lait,) on vous portera &agrave; la
mamelle, et on vous caressera sur les genoux. </ab>
<ab n="13">Comme
quelqu&rsquo;un que sa m&egrave;re caresse, ainsi je vous consolerai,
et vous serez consol&eacute;s dans J&eacute;rusalem. </ab>
<ab n="14">Vous
le verrez, et votre c&oelig;ur sera dans la joie, et vos os
reprendront de la vigueur (germeront) comme l&rsquo;herbe ; et le
Seigneur fera conna&icirc;tre sa main puissante &agrave; (et l&rsquo;on
conna&icirc;tra que la main du Seigneur est avec) ses serviteurs, et
il s&rsquo;irritera (sera indign&eacute;) contre ses ennemis. </ab>
<ab n="15">Car
le Seigneur viendra dans un (le) feu, et son char sera comme un
tourbillon (la temp&ecirc;te), pour r&eacute;pandre son indignation,
sa fureur et ses menaces (reproches) en flammes de feu ; </ab>
<ab n="16">car
c&rsquo;est par le feu que le Seigneur jugera, et par son glaive
qu&rsquo;il ch&acirc;tiera toute chair ; et ceux que le Seigneur
tuera seront (bien) nombreux. </ab>
<ab n="17">Ceux
qui se sanctifiaient et qui croyaient se purifier dans le(ur)s
jardins, la porte ferm&eacute;e, qui mangeaient de la chair de porc,
des choses abominables et des souris (rats), p&eacute;riront tous
ensemble, dit le Seigneur. </ab>
<ab n="18">Mais
moi, je viens recueillir leurs &oelig;uvres et leurs pens&eacute;es,
et les assembler avec toutes les nations et toutes les langues ; ils
viendront, et ils verront ma gloire. </ab>
<ab n="19">Je
mettrai un signe (poserai un &eacute;tendard) parmi eux, et
j&rsquo;enverrai de ceux d&rsquo;entre eux qui auront &eacute;t&eacute;
sauv&eacute;s vers les nations, du c&ocirc;t&eacute; de la mer, dans
l&rsquo;Afrique et la Lydie, chez ceux qui sont arm&eacute;s de
fl&egrave;ches, dans l&rsquo;Italie et la Gr&egrave;ce, dans les &icirc;les
lointaines, vers ceux qui n&rsquo;ont jamais (pas) entendu parler de
moi, et qui n&rsquo;ont pas vu ma gloire. Ils annonceront ma gloire
aux gentils (nations) ; </ab>
<ab n="20">et
ils am&egrave;neront tous vos fr&egrave;res du milieu de toutes les
nations, comme un pr&eacute;sent pour le Seigneur, sur des chevaux,
sur des chars, sur des liti&egrave;res, sur des mulets et sur des
chariots, &agrave; ma montagne sainte de J&eacute;rusalem, dit le
Seigneur ; comme lorsque (si) les enfants d&rsquo;Isra&euml;l
apport(ai)ent une offrande au temple (dans la maison) du Seigneur
dans un vase pur. </ab>
<ab n="21">Et
j&rsquo;en choisirai parmi eux pour pr&ecirc;tres et l&eacute;vites,
dit le Seigneur. </ab>
<ab n="22">Car
comme les cieux nouveaux et la terre nouvelle que je vais cr&eacute;er
subsisteront toujours devant moi, dit le Seigneur, ainsi subsisteront
votre race et votre nom. </ab>
<ab n="23">Et
de mois en mois, et de sabbat en sabbat, toute chair viendra se
prosterner devant moi, dit le Seigneur. </ab>
<ab n="24">Et
ils sortiront, et ils verront les cadavres de ceux qui se sont
r&eacute;volt&eacute;s (ont pr&eacute;variqu&eacute;s) contre moi :
leur ver ne mourra pas, et leur feu ne s&rsquo;&eacute;teindra pas,
et leur vue sera un objet de d&eacute;go&ucirc;t (regard jusqu&rsquo;&agrave;
sati&eacute;t&eacute;) pour toute chair.</ab>
</div>
</div>

