<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">

]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Jdc">
<div type="chapter" n="1">
<ab n="1">Apr&egrave;s
la mort de Josu&eacute;, les enfants d&rsquo;Isra&euml;l consult&egrave;rent
le Seigneur et lui dirent : Qui marchera &agrave; notre t&ecirc;te
pour combattre les Chanan&eacute;ens, et qui sera notre chef dans
cette guerre ? </ab>
<ab n="2">Le
Seigneur r&eacute;pondit : Juda marchera devant vous. Je lui ai livr&eacute;
le pays. </ab>
<ab n="3">Alors
Juda dit &agrave; Sim&eacute;on son fr&egrave;re : Viens m&rsquo;aider
&agrave; me rendre ma&icirc;tre de la part qui m&rsquo;est &eacute;chue
par le sort, et &agrave; combattre les Chanan&eacute;ens ; et ensuite
j&rsquo;irai t&rsquo;aider &agrave; acqu&eacute;rir ce qui t&rsquo;est
&eacute;chu. Et Sim&eacute;on s&rsquo;en alla donc avec Juda. </ab>
<ab n="4">Et
Juda ayant march&eacute; contre l&rsquo;ennemi, le Seigneur livra
entre leurs mains les Chanan&eacute;ens et les Ph&eacute;r&eacute;z&eacute;ens
; ils taill&egrave;rent en pi&egrave;ces dix mille hommes &agrave;
B&eacute;zec. </ab>
<ab n="5">A
B&eacute;zec ils trouv&egrave;rent Adonib&eacute;zec. Ils le
combattirent et taill&egrave;rent en pi&egrave;ces les Chanan&eacute;ens
et les Ph&eacute;r&eacute;z&eacute;ens. </ab>
<ab n="6">Adonib&eacute;zec
ayant pris la fuite, ils le poursuivirent, le prirent et lui
coup&egrave;rent les extr&eacute;mit&eacute;s des mains et des pieds.
</ab>
<ab n="7">Adonib&eacute;zec
dit alors : J&rsquo;ai fait couper l&rsquo;extr&eacute;mit&eacute;
des mains et des pieds &agrave; soixante-dix rois qui mangeaient sous
ma table les restes de ce qu&rsquo;on me servait. Dieu m&rsquo;a
trait&eacute; comme j&rsquo;ai trait&eacute; les autres. Ensuite ils
l&rsquo;emmen&egrave;rent &agrave; J&eacute;rusalem, o&ugrave; il
mourut. </ab>
<ab n="8">Car
(Or) les enfants de Juda, ayant mis le si&egrave;ge devant J&eacute;rusalem,
la prirent, pass&egrave;rent au fil de l&rsquo;&eacute;p&eacute;e
tout ce qu&rsquo;ils y trouv&egrave;rent, et mirent le feu dans toute
la ville. </ab>
<ab n="9">Ils
descendirent ensuite pour combattre les Chanan&eacute;ens dans le
pays des montagnes, dans le district du midi et dans la plaine. </ab>
<ab n="10">Et
Juda, ayant march&eacute; contre les Chanan&eacute;ens qui habitaient
&agrave; H&eacute;bron, dont le nom &eacute;tait autrefois
Cariath-Arb&eacute;, d&eacute;fit S&eacute;sa&iuml;, Ahiman et
Tholma&iuml;. </ab>
<ab n="11">Et
&eacute;tant parti de l&agrave;, il marcha contre les habitants de
Dabir, qui s&rsquo;appelait autrefois Cariath-S&eacute;pher,
c&rsquo;est-&agrave;-dire (la) Ville des lettres. </ab>
<ab n="12">Et
Caleb dit alors : Je donnerai ma fille Axa pour femme &agrave; celui
qui prendra et ruinera Cariath-S&eacute;pher. </ab>
<ab n="13">Et
(Or) Othoniel, fils de C&eacute;nez, fr&egrave;re pu&icirc;n&eacute;
de Caleb, l&rsquo;ayant prise, il lui donna pour femme sa fille Axa.
</ab>
<ab n="14">Et
tandis qu&rsquo;Axa &eacute;tait en chemin, Othoniel son mari
l&rsquo;avertit de demander un champ &agrave; son p&egrave;re. Axa,
&eacute;tant donc mont&eacute;e sur un &acirc;ne, commen&ccedil;a &agrave;
soupirer. Et Caleb lui dit : Qu&rsquo;as-tu ? </ab>
<ab n="15">Elle
lui r&eacute;pondit : Donne-moi (Accorde-moi) une b&eacute;n&eacute;diction
(gr&acirc;ce). Tu m&rsquo;as donn&eacute; une terre dess&eacute;ch&eacute;e,
donne-m&rsquo;en une aussi o&ugrave; il y ait des eaux en abondance.
Caleb lui donna donc une terre dont le haut et le bas &eacute;taient
arros&eacute;s d&rsquo;eau. </ab>
<ab n="16">Or
les enfants de J&eacute;thro le (d&rsquo;un) Cin&eacute;en, alli&eacute;
de Mo&iuml;se, mont&egrave;rent de la Ville des palmes avec les
enfants de Juda, au d&eacute;sert qui &eacute;tait &eacute;chu en
partage &agrave; cette tribu, et qui est vers le midi d&rsquo;Arad ;
et ils habit&egrave;rent avec eux. </ab>
<ab n="17">Juda
s&rsquo;en &eacute;tant all&eacute; aussi avec son fr&egrave;re
Sim&eacute;on, ils d&eacute;firent ensemble les Chanan&eacute;ens qui
habitaient &agrave; S&eacute;phaath,
et les pass&egrave;rent au fil de l&rsquo;&eacute;p&eacute;e. Et
cette ville fut appel&eacute;e Horma, c&rsquo;est-&agrave;-dire
anath&egrave;me. </ab>
<ab n="18">Juda
prit aussi Gaza avec ses confins, Ascalon et Accaron avec leurs
confins. </ab>
<ab n="19">Le
Seigneur fut avec Juda, et il se rendit ma&icirc;tre des montagnes ;
mais il ne put d&eacute;faire ceux des ennemis qui habitaient dans la
vall&eacute;e, parce qu&rsquo;ils avaient une grande quantit&eacute;
de chars arm&eacute;s de faux. </ab>
<ab n="20">Et
ils donn&egrave;rent, selon que Mo&iuml;se l&rsquo;avait ordonn&eacute;,
H&eacute;bron &agrave; Caleb, qui y extermina les trois fils d&rsquo;Enac.
</ab>
<ab n="21">Mais
les enfants de Benjamin n&rsquo;extermin&egrave;rent point les
J&eacute;bus&eacute;ens qui demeuraient &agrave; J&eacute;rusalem ;
et les J&eacute;bus&eacute;ens demeur&egrave;rent &agrave; J&eacute;rusalem
avec les enfants de Benjamin, comme ils y sont encore aujourd&rsquo;hui.
</ab>
<ab n="22">La
maison de Joseph marcha aussi contre B&eacute;thel, et le Seigneur
&eacute;tait (fut) avec eux. </ab>
<ab n="23">Car
lorsqu&rsquo;ils (comme) assi&eacute;geaient la ville, qui s&rsquo;appelait
auparavant Luza, </ab>
<ab n="24">ayant
vu un homme qui en sortait, ils lui dirent : Montre-nous par o&ugrave;
l&rsquo;on peut entrer dans la ville, et nous te ferons mis&eacute;ricorde.
</ab>
<ab n="25">Cet
homme le leur ayant montr&eacute;, ils pass&egrave;rent au fil de
l&rsquo;&eacute;p&eacute;e tout ce qui se trouva dans la ville ; et
ils conserv&egrave;rent (renvoy&egrave;rent) cet homme avec toute sa
famille. </ab>
<ab n="26">Cet
homme, ayant &eacute;t&eacute; cong&eacute;di&eacute;, s&rsquo;en
alla au pays des Hetthim, o&ugrave; il b&acirc;tit une ville qu&rsquo;il
appela Luza, nom qu&rsquo;elle porte encore aujourd&rsquo;hui.
</ab>
<ab n="27">Manass&eacute;
non plus ne d&eacute;truisit pas Bethsan et Thanac avec les villages
qui en d&eacute;pendent, ni les habitants de Dor, de J&eacute;blaam
et de Mageddo avec les villages voisins ; et les Chanan&eacute;ens
commenc&egrave;rent &agrave; demeurer avec eux. </ab>
<ab n="28">Lorsqu&rsquo;Isra&euml;l
fut devenu plus fort, il les rendit tributaires ; mais il ne voulut
point les exterminer. </ab>
<ab n="29">Ephra&iuml;m
ne tua point non plus les Chanan&eacute;ens qui habitaient &agrave;
Gazer ; mais il demeura avec eux. </ab>
<ab n="30">Zabulon
n&rsquo;extermina point les habitants de C&eacute;tron et de Naalol ;
mais les Chanan&eacute;ens demeur&egrave;rent au milieu d&rsquo;eux,
et ils devinrent leurs tributaires. </ab>
<ab n="31">Aser
n&rsquo;extermina point non plus les habitants d&rsquo;Accho, de
Sidon, d&rsquo;Ahalab, d&rsquo;Achazib, d&rsquo;Helba, d&rsquo;Aphec
et de Rohob ; </ab>
<ab n="32">et
ils demeur&egrave;rent au milieu des Chanan&eacute;ens qui habitaient
dans ce pays-l&agrave;, et ils ne les extermin&egrave;rent point.
</ab>
<ab n="33">Nephtali
n&rsquo;extermina point non plus les habitants de Bethsam&egrave;s et
de B&eacute;thanath
; mais il demeura au milieu des Chanan&eacute;ens qui habitaient en
ce pays-l&agrave;, et ceux de Bethsam&egrave;s et de B&eacute;thanath
lui devinrent tributaires. </ab>
<ab n="34">Les
Amorrh&eacute;ens tinrent les enfants de Dan fort resserr&eacute;s
dans la montagne, sans leur permettre de s&rsquo;&eacute;tendre en
descendant dans la plaine ; </ab>
<ab n="35">et
ils habit&egrave;rent sur la montagne d&rsquo;Har&egrave;s,
c&rsquo;est-&agrave;-dire la montagne de l&rsquo;argile (t&ecirc;ts),
dans A&iuml;alon et dans Sal&eacute;bim ; mais la maison de Joseph
&eacute;tant devenue plus puissante, se rendit les Amorrh&eacute;ens
tributaires. </ab>
<ab n="36">Et
le pays des Amorrh&eacute;ens eut pour limites la mont&eacute;e du
Scorpion, P&eacute;tra et les lieux plus &eacute;lev&eacute;s.</ab></div>
<div type="chapter" n="2">
<ab n="1">Alors
(Or) l&rsquo;ange du Seigneur vint de Galgala au lieu appel&eacute;
le Lieu des pleurants, et il dit : Je vous ai (re)tir&eacute;s de
l&rsquo;Egypte, je vous ai fait entrer dans la terre que j&rsquo;avais
jur&eacute; de donner &agrave; vos p&egrave;res, et je vous ai promis
de garder &agrave; jamais l&rsquo;alliance que j&rsquo;avais faite
avec vous ; </ab>
<ab n="2">mais
&agrave; la condition que vous ne feriez point d&rsquo;alliance avec
les habitants du pays de Chanaan, et que vous renverseriez leurs
autels ; et cependant vous n&rsquo;avez point voulu &eacute;couter ma
voix. Pourquoi avez-vous agi ainsi ? </ab>
<ab n="3">C&rsquo;est
pour cette raison que je n&rsquo;ai pas voulu exterminer ces peuples
devant vous ; en sorte que vous les ayez pour ennemis, et que leurs
dieux vous soient un sujet de ruine. </ab>
<ab n="4">Tandis
(Lorsque) que l&rsquo;ange du Seigneur tenait ce langage &agrave;
tous les enfants d&rsquo;Isra&euml;l, ils &eacute;lev&egrave;rent
leurs voix et se mirent &agrave; pleurer. </ab>
<ab n="5">Et
ce lieu fut appel&eacute; le Lieu des pleurants, ou le Lieu des
larmes ; et ils y immol&egrave;rent des victimes au Seigneur. </ab>
<ab n="6">Josu&eacute;
renvoya donc le peuple, et les enfants d&rsquo;Isra&euml;l s&rsquo;en
all&egrave;rent chacun dans son territoire pour s&rsquo;en rendre
ma&icirc;tres, </ab>
<ab n="7">et
ils servirent le Seigneur tout le temps de la vie de Josu&eacute; et
des anciens qui v&eacute;curent longtemps apr&egrave;s lui, et qui
savaient toutes les &oelig;uvres merveilleuses que le Seigneur avait
faites en faveur d&rsquo;Isra&euml;l. </ab>
<ab n="8">Cependant
Josu&eacute;, fils de Nun, serviteur du Seigneur, mourut &acirc;g&eacute;
de cent dix ans, </ab>
<ab n="9">et
on l&rsquo;ensevelit dans son h&eacute;ritage de Thamnathsar&eacute;,
sur la montagne d&rsquo;Ephra&iuml;m, vers le septentrion du mont
Gaas. </ab>
<ab n="10">Toute
cette ancienne g&eacute;n&eacute;ration ayant donc &eacute;t&eacute;
r&eacute;unie &agrave; ses p&egrave;res, il s&rsquo;en &eacute;leva
une autre &agrave; sa place, qui ne connaissait point le Seigneur, ni
les merveilles qu&rsquo;il avait faites en faveur d&rsquo;Isra&euml;l.
</ab>
<ab n="11">Alors
les enfants d&rsquo;Isra&euml;l firent le mal en pr&eacute;sence du
Seigneur, et ils servirent les Baalim (Baals). </ab>
<ab n="12">Ils
abandonn&egrave;rent le Seigneur, le Dieu de leurs p&egrave;res, qui
les avait (re)tir&eacute;s du pays d&rsquo;Egypte ; et ils servirent
des dieux &eacute;trangers, les dieux des peuples qui demeuraient
autour d&rsquo;eux. Ils les ador&egrave;rent, et ils irrit&egrave;rent
la col&egrave;re du Seigneur, </ab>
<ab n="13">l&rsquo;ayant
quitt&eacute; pour servir Baal et Astaroth. </ab>
<ab n="14">Le
Seigneur, &eacute;tant donc irrit&eacute; contre les Isra&eacute;lites,
les livra entre les mains de pillards, qui les prirent et les
vendirent aux nations ennemies qui demeuraient autour d&rsquo;eux, et
ils ne purent r&eacute;sister &agrave; leurs adversaires ; </ab>
<ab n="15">mais
de quelque c&ocirc;t&eacute; qu&rsquo;ils allassent, la main du
Seigneur &eacute;tait sur eux, comme le Seigneur le leur avait dit
avec serment ; et ils tomb&egrave;rent en des mis&egrave;res
extr&ecirc;mes. </ab>
<ab n="16">Dieu
leur suscita ensuite des juges, pour les d&eacute;livrer des mains de
ceux qui les opprimaient ; mais ils ne voulurent pas m&ecirc;me les
&eacute;couter. </ab>
<ab n="17">Ils
se prostitu&egrave;rent aux dieux &eacute;trangers en les adorant.
Ils abandonn&egrave;rent bient&ocirc;t la voie par laquelle leurs
p&egrave;res avaient march&eacute;, et, ayant entendu les ordonnances
du Seigneur, ils firent tout le contraire. </ab>
<ab n="18">Lorsque
Dieu leur avait suscit&eacute; des juges, il se laissait toucher de
piti&eacute; pendant que ces juges vivaient ; il &eacute;coutait les
g&eacute;missements des afflig&eacute;s, et les d&eacute;livrait du
massacre des pillards. </ab>
<ab n="19">Mais
apr&egrave;s que le juge &eacute;tait mort, ils retournaient aussit&ocirc;t
&agrave; leurs p&eacute;ch&eacute;s, et faisaient des actions encore
plus criminelles que leurs p&egrave;res, en suivant des dieux
&eacute;trangers, en les servant et les adorant. Ils ne quittaient
point leurs malheureuses habitudes (inventions, note), ni la voie
tr&egrave;s dure par laquelle ils avaient coutume de marcher. </ab>
<ab n="20">La
fureur du Seigneur s&rsquo;alluma donc contre Isra&euml;l, et il dit
: Puisque ce peuple a viol&eacute; l&rsquo;alliance que j&rsquo;avais
contract&eacute;e avec ses p&egrave;res, et qu&rsquo;il a n&eacute;glig&eacute;
avec m&eacute;pris d&rsquo;entendre ma voix, </ab>
<ab n="21">de
mon c&ocirc;t&eacute; je n&rsquo;exterminerai point les nations que
Josu&eacute; a laiss&eacute;es lorsqu&rsquo;il est mort ; </ab>
<ab n="22">afin
que j&rsquo;exp&eacute;rimente par l&agrave; si les enfants d&rsquo;Isra&euml;l
garderont la voie du Seigneur, et s&rsquo;ils y marcheront comme
leurs p&egrave;res y ont march&eacute;. </ab>
<ab n="23">C&rsquo;est
pour cette raison que le Seigneur laissa subsister toutes ces
nations, qu&rsquo;il ne voulut pas les d&eacute;truire imm&eacute;diatement,
et qu&rsquo;il ne les livra point entre les mains de Josu&eacute;.</ab></div>
<div type="chapter" n="3">
<ab n="1">Voici
les peuples que le Seigneur laissa vivre, pour servir d&rsquo;exercice
et d&rsquo;instruction aux Isra&eacute;lites, et &agrave; tous ceux
qui ne connaissaient point les guerres des Chanan&eacute;ens ; </ab>
<ab n="2">afin
que (dans la suite) leurs enfants apprissent apr&egrave;s eux &agrave;
combattre contre leurs ennemis, et qu&rsquo;ils s&rsquo;accoutumassent
&agrave; la guerre : </ab>
<ab n="3">les
cinq princes (satrapes, note) des Philistins, tous les Chanan&eacute;ens,
les Sidoniens et les H&eacute;v&eacute;ens, qui habitaient sur le
mont Liban, depuis la montagne de Baal-Hermon jusqu&rsquo;&agrave;
l&rsquo;entr&eacute;e d&rsquo;Emath. </ab>
<ab n="4">Le
Seigneur laissa ces peuples pour &eacute;prouver ainsi Isra&euml;l,
et pour voir s&rsquo;il ob&eacute;irait ou s&rsquo;il n&rsquo;ob&eacute;irait
pas aux commandements du Seigneur, qu&rsquo;il avait donn&eacute;s &agrave;
leurs p&egrave;res par (l&rsquo;entremise de) Mo&iuml;se. </ab>
<ab n="5">Les
enfants d&rsquo;Isra&euml;l habit&egrave;rent donc au milieu des
Chanan&eacute;ens, des H&eacute;th&eacute;ens, des Amorrh&eacute;ens,
des Ph&eacute;r&eacute;z&eacute;ens, des H&eacute;v&eacute;ens et des
J&eacute;bus&eacute;ens. </ab>
<ab n="6">Ils
&eacute;pous&egrave;rent leurs filles, et donn&egrave;rent leurs
filles en mariage &agrave; leurs fils, et ils ador&egrave;rent leurs
dieux. </ab>
<ab n="7">Et
ils firent le mal aux yeux du Seigneur ; et ils oubli&egrave;rent
leur Dieu, adorant les Baalim (Baals) et les Astaroth. </ab>
<ab n="8">Le
Seigneur, &eacute;tant donc irrit&eacute; contre Isra&euml;l, les
livra entre les mains de Chusan Rasatha&iuml;m, roi de M&eacute;sopotamie,
auquel ils furent assujettis pendant huit ans. </ab>
<ab n="9">Et
ils cri&egrave;rent au Seigneur, et il leur suscita un sauveur qui
les d&eacute;livra : Othoniel, fils de C&eacute;nez, fr&egrave;re
pu&icirc;n&eacute; de Caleb. </ab>
<ab n="10">L&rsquo;esprit
du Seigneur fut en lui, et il jugea Isra&euml;l. Et il se mit en
campagne, et le Seigneur livra entre ses mains Chusan Rasatha&iuml;m,
roi de Syrie, qu&rsquo;il d&eacute;fit. </ab>
<ab n="11">(Et)
Le pays demeura en paix durant quarante ans, et Othoniel, fils de
C&eacute;nez, mourut. </ab>
<ab n="12">Alors
les enfants d&rsquo;Isra&euml;l recommenc&egrave;rent &agrave; faire
le mal aux yeux du Seigneur, qui fortifia contre eux Eglon, roi de
Moab, parce qu&rsquo;ils avaient p&eacute;ch&eacute; devant lui. </ab>
<ab n="13">Il
joignit les enfants d&rsquo;Ammon et d&rsquo;Amalec &agrave; Eglon,
qui, s&rsquo;&eacute;tant avanc&eacute; avec eux, d&eacute;fit Isra&euml;l
et se rendit ma&icirc;tre de la ville des Palmes. </ab>
<ab n="14">Les
enfants d&rsquo;Isra&euml;l furent assujettis &agrave; Eglon, roi de
Moab, pendant dix-huit ans. </ab>
<ab n="15">Apr&egrave;s
cela ils cri&egrave;rent au Seigneur, et il leur suscita un sauveur
nomm&eacute; Aod, fils de G&eacute;ra, fils de J&eacute;mini, qui se
servait de la main gauche comme de la droite. Les enfants d&rsquo;Isra&euml;l
envoy&egrave;rent par lui des pr&eacute;sents &agrave; Eglon, roi de
Moab. </ab>
<ab n="16">Aod
se fit faire une dague (glaive) &agrave; deux tranchants, qui avait
une garde de la longueur de la paume de la main, et il s&rsquo;en
ceignit sous sa tunique (son sayon) au c&ocirc;t&eacute; (sur la
cuisse) droit(e). </ab>
<ab n="17">Et
il offrit les pr&eacute;sents &agrave; Eglon, roi de Moab. Or Eglon
&eacute;tait extr&ecirc;mement gros. </ab>
<ab n="18">Et
Aod, lui ayant offert les pr&eacute;sents, s&rsquo;en retourna vers
ses compagnons qui &eacute;taient venus avec lui. </ab>
<ab n="19">Puis
&eacute;tant revenu de Galgala, o&ugrave; &eacute;taient les idoles,
il dit au roi : J&rsquo;ai un mot &agrave; vous dire en secret, &ocirc;
prince. Le roi fit signe qu&rsquo;on se t&ucirc;t ; et tous ceux qui
&eacute;taient aupr&egrave;s de lui &eacute;tant sortis, </ab>
<ab n="20">Aod
s&rsquo;approcha de lui. Il &eacute;tait alors seul assis dans sa
chambre d&rsquo;&eacute;t&eacute;. Et il lui dit : J&rsquo;ai &agrave;
vous dire une parole de la part de Dieu. Aussit&ocirc;t le roi se
leva de son tr&ocirc;ne. </ab>
<ab n="21">Et
Aod &eacute;tendit sa main gauche, tira la dague (le glaive) qu&rsquo;il
avait &agrave; son c&ocirc;t&eacute; (de sa cuisse) droit(e), et la
(le) lui enfon&ccedil;a si avant dans le ventre, </ab>
<ab n="22">que
la poign&eacute;e y entra tout enti&egrave;re avec le fer, et se
trouva serr&eacute;e par la grande &eacute;paisseur de graisse. Aod
ne retira donc point sa dague ; mais, apr&egrave;s avoir donn&eacute;
le coup, il la laissa dans le corps, et aussit&ocirc;t les excr&eacute;ments
qui &eacute;taient dans le ventre s&rsquo;&eacute;coul&egrave;rent
par les conduits naturels. </ab>
<ab n="23">Puis
Aod, ayant ferm&eacute; avec grand soin les portes de la chambre,
</ab>
<ab n="24">sortit
par la porte de derri&egrave;re. Cependant les serviteurs du roi,
&eacute;tant venus, trouv&egrave;rent la porte ferm&eacute;e, et ils
dirent : Peut-&ecirc;tre se soulage-t-il dans sa chambre d&rsquo;&eacute;t&eacute;.
</ab>
<ab n="25">Et
apr&egrave;s avoir longtemps attendu jusqu&rsquo;&agrave; en devenir
tout honteux (troubl&eacute;s), voyant que personne n&rsquo;ouvrait,
ils prirent la clef, ouvrirent la chambre, et trouv&egrave;rent leur
seigneur &eacute;tendu mort sur la place. </ab>
<ab n="26">Pendant
ce grand trouble o&ugrave; ils &eacute;taient, Aod s&rsquo;&eacute;chappa,
et ayant pass&eacute; le lieu des idoles, d&rsquo;o&ugrave; il &eacute;tait
revenu, il vint &agrave; S&eacute;irath. </ab>
<ab n="27">Aussit&ocirc;t
il sonna de la trompette sur la montagne d&rsquo;Ephra&iuml;m, et les
enfants d&rsquo;Isra&euml;l descendirent avec Aod, qui marchait &agrave;
leur t&ecirc;te. </ab>
<ab n="28">Il
leur dit : Suivez-moi, car le Seigneur a livr&eacute; entre nos mains
les Moabites nos ennemis. Les Isra&eacute;lites suivirent Aod, se
saisirent des gu&eacute;s du Jourdain par o&ugrave; l&rsquo;on passe
au pays de Moab, et ne laiss&egrave;rent passer personne. </ab>
<ab n="29">Ils
tu&egrave;rent environ dix mille Moabites, qui &eacute;taient tous
des hommes forts et vaillants. Nul d&rsquo;entre eux ne put &eacute;chapper.
</ab>
<ab n="30">(Ainsi)
Moab fut humili&eacute; en ce jour-l&agrave; sous la main d&rsquo;Isra&euml;l,
et le pays demeura en paix pendant quatre-vingts ans. </ab>
<ab n="31">Apr&egrave;s
Aod il y eut Samgar, fils d&rsquo;Anath. Il tua six cents Philistins
avec un soc de charrue, et il fut aussi le d&eacute;fenseur d&rsquo;Isra&euml;l.</ab></div>
<div type="chapter" n="4">
<ab n="1">(Et)
Les enfants d&rsquo;Isra&euml;l recommenc&egrave;rent encore &agrave;
faire le mal aux yeux du Seigneur apr&egrave;s la mort d&rsquo;Aod ;
</ab>
<ab n="2">et le
Seigneur les livra entre les mains de Jabin, roi des Chanan&eacute;ens,
qui r&eacute;gna dans Asor. Le chef (g&eacute;n&eacute;ral) de son
arm&eacute;e se nommait Sisara, et il demeurait &agrave; Haroseth des
Gentils (nations). </ab>
<ab n="3">Les
enfants d&rsquo;Isra&euml;l cri&egrave;rent donc au Seigneur. Car,
Jabin ayant neuf cents chars arm&eacute;s de faux, les avait
violemment opprim&eacute;s pendant vingt ans. </ab>
<ab n="4">Or
il y avait l&agrave; une proph&eacute;tesse nomm&eacute;e Debbora,
femme de Lapidoth, laquelle jugeait le peuple en ce temps-l&agrave;.
</ab>
<ab n="5">Elle
s&rsquo;asseyait sous un palmier qu&rsquo;on avait appel&eacute; de
son nom, entre Rama et B&eacute;thel, sur la montagne d&rsquo;Ephra&iuml;m
; et les enfants d&rsquo;Isra&euml;l venaient &agrave; elle pour tous
leurs diff&eacute;rends (jugements). </ab>
<ab n="6">Elle
envoya donc chercher Barac, fils d&rsquo;Abino&euml;m,
de C&eacute;d&egrave;s de Nephtali ; et elle lui dit : Le Seigneur
Dieu d&rsquo;Isra&euml;l te donne cet ordre : Va et m&egrave;ne
l&rsquo;arm&eacute;e sur la montagne de Thabor. Prends avec toi dix
mille combattants des enfants de Nephtali et des enfants de Zabulon.
</ab>
<ab n="7">Quand
tu seras au torrent de Cison, je t&rsquo;am&egrave;nerai Sisara, chef
de l&rsquo;arm&eacute;e de Jabin, avec ses chars et toutes ses
troupes (sa multitude), et je te les livrerai entre les mains. </ab>
<ab n="8">Barac
lui r&eacute;pondit : Si vous venez avec moi, j&rsquo;irai ; si vous
ne voulez point venir avec moi, je n&rsquo;irai pas. </ab>
<ab n="9">Debbora
lui dit : J&rsquo;irai (assur&eacute;ment) avec toi ; mais la
victoire pour cette fois ne te sera point attribu&eacute;e, parce que
Sisara sera livr&eacute; entre les mains d&rsquo;une femme. Debbora
partit donc (aussit&ocirc;t), et s&rsquo;en alla &agrave; C&eacute;d&egrave;s
avec Barac. </ab>
<ab n="10">Celui-ci,
ayant fait venir les hommes de Zabulon et de Nephtali, marcha avec
dix mille combattants, et Debbora &eacute;tait avec lui. </ab>
<ab n="11">Or
Haber le Cin&eacute;en s&rsquo;&eacute;tait s&eacute;par&eacute;
depuis quelque temps des Cin&eacute;ens ses fr&egrave;res, fils
d&rsquo;Hobab, alli&eacute; de Mo&iuml;se, et il avait dress&eacute;
ses tentes (tabernacles) jusqu&rsquo;&agrave; la vall&eacute;e
appel&eacute;e Sennim, et il &eacute;tait pr&egrave;s de C&eacute;d&egrave;s.
</ab>
<ab n="12">Alors
Sisara fut averti que Barac, fils d&rsquo;Abino&euml;m,
avait gravi la montagne du Thabor. </ab>
<ab n="13">Et
il fit assembler ses neuf cents chars arm&eacute;s de faux, et fit
marcher toute son arm&eacute;e de Haroseth des Gentils (nations) au
torrent de Cison. </ab>
<ab n="14">Alors
Debbora dit &agrave; Barac : L&egrave;ve-toi ; car voici le jour o&ugrave;
le Seigneur a livr&eacute; Sisara entre tes mains ; c&rsquo;est le
Seigneur lui-m&ecirc;me qui te conduit. Barac descendit donc du mont
Thabor, et ses dix mille combattants avec lui. </ab>
<ab n="15">En
m&ecirc;me temps le Seigneur frappa de terreur Sisara, tous ses chars
et toutes ses troupes (sa multitude), et les fit passer au fil de
l&rsquo;&eacute;p&eacute;e aux yeux de Barac ; de sorte que Sisara,
sautant &agrave; bas de son char, s&rsquo;enfuit &agrave; pied.
</ab>
<ab n="16">Barac
poursuivit les chars qui s&rsquo;enfuyaient et toutes les troupes
jusqu&rsquo;&agrave; Haroseth des Gentils (nations), et toute cette
multitude si nombreuse d&rsquo;ennemis fut taill&eacute;e en pi&egrave;ces
sans qu&rsquo;il en rest&acirc;t un seul. </ab>
<ab n="17">Or
Sisara, dans sa fuite, vint &agrave; la tente de Jahel, femme du
Cin&eacute;en Haber. Car il y avait alors la paix entre Jabin, roi
d&rsquo;Asor, et la maison d&rsquo;Haber le Cin&eacute;en. </ab>
<ab n="18">Jahel,
&eacute;tant donc sortie au-devant de Sisara, lui dit : Entre chez
moi, mon seigneur ; entre, ne crains point. Il entra donc dans la
tente, et elle le couvrit d&rsquo;un manteau. </ab>
<ab n="19">Et
Sisara lui dit : Donnez-moi, je vous prie, un peu d&rsquo;eau, parce
que j&rsquo;ai une soif extr&ecirc;me. Elle lui apporta une outre
pleine de lait, et elle lui en donna &agrave; boire, et remit le
manteau sur lui. </ab>
<ab n="20">Alors
Sisara lui dit : Tenez-vous &agrave; l&rsquo;entr&eacute;e de la
tente (votre tabernacle) ; et si quelqu&rsquo;un vous interroge et
vous dit : N&rsquo;y a-t-il personne ici ? vous lui r&eacute;pondrez
: Il n&rsquo;y a personne. </ab>
<ab n="21">Jahel,
femme d&rsquo;Haber, prit donc un des pieux de la tente (tabernacle)
; elle prit aussi un marteau, entra doucement sans faire aucun bruit,
et, ayant mis le pieu sur la tempe de Sisara, elle le frappa avec son
marteau, et lui en transper&ccedil;a le cerveau, l&rsquo;enfon&ccedil;ant
jusqu&rsquo;en terre ; et Sisara, passant du sommeil &agrave; la
mort, expira. </ab>
<ab n="22">Et
voici que Barac arriva, poursuivant Sisara ; et Jahel, &eacute;tant
sortie au devant de lui, lui dit : Viens, je te montrerai l&rsquo;homme
que tu cherches. Il entra chez elle, et il vit Sisara &eacute;tendu
mort, et le pieu enfonc&eacute; dans sa tempe. </ab>
<ab n="23">Dieu
humilia donc en ce jour-l&agrave; Jabin, roi de Chanaan, devant les
enfants d&rsquo;Isra&euml;l, </ab>
<ab n="24">qui,
croissant tous les jours en vigueur, opprim&egrave;rent d&rsquo;une
main forte Jabin, roi de Chanaan, jusqu&rsquo;&agrave; ce qu&rsquo;il
f&ucirc;t enti&egrave;rement ruin&eacute;.</ab></div>
<div type="chapter" n="5">
<ab n="1">En
ce jour-l&agrave; Debbora et Barac, fils d&rsquo;Abino&euml;m,
chant&egrave;rent (ce cantique) : </ab>
<ab n="2">Vous
qui, parmi les enfants d&rsquo;Isra&euml;l, avez expos&eacute;
spontan&eacute;ment votre vie au p&eacute;ril, b&eacute;nissez le
Seigneur. </ab>
<ab n="3">Ecoutez,
rois ; princes, pr&ecirc;tez l&rsquo;oreille. C&rsquo;est moi, c&rsquo;est
moi qui chanterai au (le) Seigneur, qui consacrerai un hymne au
Seigneur, le Dieu d&rsquo;Isra&euml;l. </ab>
<ab n="4">Seigneur,
lorsque vous &ecirc;tes sorti de S&eacute;ir, et que vous passiez par
le pays d&rsquo;Edom, la terre a trembl&eacute; ; les cieux et les
nu&eacute;es se sont fondus en eau. </ab>
<ab n="5">Les
montagnes se sont &eacute;coul&eacute;es comme l&rsquo;eau devant la
face du Seigneur, aussi bien que le Sina&iuml; en la pr&eacute;sence
du Seigneur Dieu d&rsquo;Isra&euml;l. </ab>
<ab n="6">Au
temps de Samgar, fils d&rsquo;Anath, au temps de Jahel, les routes
&eacute;taient abandonn&eacute;es, et ceux qui voyageaient marchaient
par des sentiers d&eacute;tourn&eacute;s. </ab>
<ab n="7">On
a cess&eacute; de voir de vaillants hommes dans Isra&euml;l. Il ne
s&rsquo;en trouvait plus, jusqu&rsquo;&agrave; ce que Debbora se f&ucirc;t
&eacute;lev&eacute;e, jusqu&rsquo;&agrave; ce qu&rsquo;il se f&ucirc;t
&eacute;lev&eacute; une m&egrave;re en Isra&euml;l. </ab>
<ab n="8">Le
Seigneur a choisi de nouveaux combats, et il renverse lui-m&ecirc;me
les portes des ennemis ; tandis qu&rsquo;auparavant on ne voyait ni
bouclier ni lance parmi quarante mille Isra&eacute;lites. </ab>
<ab n="9">Mon
c&oelig;ur aime les princes d&rsquo;Isra&euml;l. Vous qui vous &ecirc;tes
expos&eacute;s volontairement au p&eacute;ril, b&eacute;nissez le
Seigneur. </ab>
<ab n="10">Parlez,
vous qui montez sur des &acirc;nes brillants ; vous qui &ecirc;tes
assis sur le si&egrave;ge de la justice, vous qui marchez sur les
chemins. </ab>
<ab n="11">Qu&rsquo;au
lieu o&ugrave; les chars ont &eacute;t&eacute; bris&eacute;s, l&rsquo;arm&eacute;e
des ennemis taill&eacute;e en pi&egrave;ces, on publie la justice du
Seigneur et sa cl&eacute;mence envers les braves d&rsquo;Isra&euml;l.
Alors le peuple du Seigneur a paru aux portes des villes, et il s&rsquo;est
acquis la principaut&eacute;. </ab>
<ab n="12">L&egrave;ve-toi,
l&egrave;ve-toi, Debbora ; l&egrave;ve-toi, l&egrave;ve-toi, et
chante un cantique. L&egrave;ve-toi, Barac ; saisis tes captifs, fils
d&rsquo;Abino&euml;m.
</ab>
<ab n="13">Les
restes du peuple ont &eacute;t&eacute; sauv&eacute;s ; c&rsquo;est le
Seigneur qui a combattu par les h&eacute;ros (forts). </ab>
<ab n="14">Il
s&rsquo;est servi (d&rsquo;un h&eacute;ros sorti) d&rsquo;Ephra&iuml;m
pour exterminer les Chanan&eacute;ens dans Amalec et il s&rsquo;est
servi (d&rsquo;un autre) aussi de Benjamin contre tes peuples, &ocirc;
Amalec. Les princes de Machir sont descendus, et il en est venu de
Zabulon pour mener l&rsquo;arm&eacute;e au combat. </ab>
<ab n="15">Les
chefs d&rsquo;Issachar ont &eacute;t&eacute; avec Debbora ; ils ont
suivi les traces de Barac, qui s&rsquo;est jet&eacute; dans le p&eacute;ril
comme s&rsquo;il se f&ucirc;t pr&eacute;cipit&eacute; dans un ab&icirc;me.
Ruben alors &eacute;tait divis&eacute; contre lui-m&ecirc;me, et les
plus vaillants (magnanimes) de cette tribu n&rsquo;ont fait autre
chose que disputer. </ab>
<ab n="16">Pourquoi
donc demeure-tu entre deux limites &agrave; entendre les cris des
troupeaux ? Ainsi, Ruben &eacute;tant divis&eacute; contre lui-m&ecirc;me,
les plus vaillants (magnanimes) de cette tribu ne se sont occup&eacute;s
qu&rsquo;&agrave; contester. </ab>
<ab n="17">Pendant
que Galaad &eacute;tait en repos au-del&agrave; du Jourdain, et que
Dan s&rsquo;occupait &agrave; ses vaisseaux, qu&rsquo;Aser demeurait
sur le rivage de la mer et se tenait dans ses ports, </ab>
<ab n="18">Zabulon
et Nephtali se sont expos&eacute;s &agrave; la mort au pays de
M&eacute;rom&eacute;. </ab>
<ab n="19">Les
(Des) rois sont venus et ont combattu, les rois de Chanaan ont
combattu &agrave; Thanach, pr&egrave;s des eaux de Mageddo, mais
(butinant) ils n&rsquo;ont pas emport&eacute; de butin. </ab>
<ab n="20">On
a combattu contre eux du haut du ciel ; les &eacute;toiles, demeurant
dans leur rang et dans leur course ordinaire, ont combattu contre
Sisara. </ab>
<ab n="21">Le
torrent de Cison a entra&icirc;n&eacute; leurs cadavres, le torrent
de Cadumim, le torrent de Cison. O mon &acirc;me, foule aux pieds les
corps de ces braves (les forts). </ab>
<ab n="22">Leurs
chevaux se sont rompu la corne du pied dans l&rsquo;imp&eacute;tuosit&eacute;
de leur course (La corne des chevaux est tomb&eacute;e,) ; les plus
vaillants des ennemis ont fui &agrave; toute bride, se renversant les
uns sur les autres. </ab>
<ab n="23">Malheur
&agrave; (Maudissez) la terre de M&eacute;roz, dit l&rsquo;ange du
Seigneur ; malheur &agrave; (maudissez) ceux qui l&rsquo;habitent,
parce qu&rsquo;ils ne sont point venus au secours du Seigneur, au
secours des plus vaillants d&rsquo;entre ses guerriers. </ab>
<ab n="24">B&eacute;nie
soit entre les femmes Jahel, femme d&rsquo;Haber le Cin&eacute;en, et
qu&rsquo;elle soit b&eacute;nie dans sa tente (son tabernacle). </ab>
<ab n="25">Il
(Sisara) demandait de l&rsquo;eau, elle lui donna du lait ; elle lui
pr&eacute;senta de la cr&egrave;me (du beurre) dans la coupe des
princes. </ab>
<ab n="26">Elle
prit le clou de la main gauche, et de la droite le marteau des
ouvriers ; et choisissant l&rsquo;endroit de la t&ecirc;te de Sisara
o&ugrave; elle donnerait son coup, elle lui enfon&ccedil;a
(fortement) le clou dans la tempe. </ab>
<ab n="27">Il
tomba &agrave; ses pieds, il s&rsquo;affaissa, et il mourut ; apr&egrave;s
s&rsquo;&ecirc;tre roul&eacute; &agrave; ses pieds, il demeura &eacute;tendu
sans vie, dans un &eacute;tat mis&eacute;rable (digne de piti&eacute;).
</ab>
<ab n="28">Cependant
sa m&egrave;re regardait par la fen&ecirc;tre, et, parlant de sa
chambre, elle criait (poussait des cris per&ccedil;ants) : Pourquoi
son char ne revient-il pas encore ? Pourquoi ses chars (quadriges)
tardent-ils tant ? </ab>
<ab n="29">Et
la plus sage d&rsquo;entre (que) les (autres) femmes de Sisara
r&eacute;pondit ainsi &agrave; sa belle-m&egrave;re : </ab>
<ab n="30">Peut-&ecirc;tre
que maintenant on partage le butin, et qu&rsquo;on choisit pour lui
la plus belle des captives ; on choisit parmi toutes les d&eacute;pouilles
des v&ecirc;tements de diverses couleurs pour les donner &agrave;
Sisara, et on lui destine quelque &eacute;charpe pr&eacute;cieuse
brod&eacute;e &agrave; l&rsquo;aiguille, qu&rsquo;il puisse porter
sur son cou comme un ornement. </ab>
<ab n="31">(Qu&rsquo;)
Ainsi p&eacute;rissent, Seigneur, tous vos ennemis ; mais que ceux
qui vous aiment brillent comme le soleil, lorsque ses rayons &eacute;clatent
au matin. </ab>
<ab n="32">Or
(Et) tout le pays demeura en paix pendant quarante ans.</ab></div>
<div type="chapter" n="6">
<ab n="1">(Mais)
Les enfants d&rsquo;Isra&euml;l firent encore le mal aux yeux du
Seigneur, et il les livra pendant sept ans entre les mains des
Madianites. </ab>
<ab n="2">Ce
peuple les tint dans une si grande oppression, qu&rsquo;ils furent
oblig&eacute;s de se retirer dans les antres et dans les cavernes des
montagnes, et dans les lieux les plus fortifi&eacute;s propres &agrave;
la r&eacute;sistance. </ab>
<ab n="3">Apr&egrave;s
que les Isra&eacute;lites avaient sem&eacute;, les Madianites, les
Amal&eacute;cites et les autres peuples de l&rsquo;orient venaient
sur leurs terres, </ab>
<ab n="4">y
dressaient leurs tentes, ruinaient tous les grains en herbes jusqu&rsquo;&agrave;
l&rsquo;entr&eacute;e de Gaza, et ne laissaient aux Isra&eacute;lites
(absolument) rien de tout ce qui &eacute;tait n&eacute;cessaire &agrave;
la vie, ni brebis, ni b&oelig;ufs, ni &acirc;nes. </ab>
<ab n="5">Car
ils venaient avec tous leurs troupeaux et avec leurs tentes
(tabernacles) ; et comme ils &eacute;taient une multitude innombrable
d&rsquo;hommes et de chameaux, semblables &agrave; un nuage de
sauterelles, ils remplissaient tout et g&acirc;taient tout par o&ugrave;
ils passaient. </ab>
<ab n="6">Isra&euml;l
fut donc extr&ecirc;mement humili&eacute; sous Madian. </ab>
<ab n="7">Et
ils cri&egrave;rent au Seigneur, lui demandant du secours contre les
Madianites. </ab>
<ab n="8">Alors
le Seigneur leur envoya un (homme) proph&egrave;te, qui leur dit :
Voici ce que dit le Seigneur, le Dieu d&rsquo;Isra&euml;l : Je vous
ai fait sortir d&rsquo;Egypte, et je vous ai (re)tir&eacute;s d&rsquo;un
s&eacute;jour de servitude ; </ab>
<ab n="9">je
vous ai d&eacute;livr&eacute;s de la main des Egyptiens, et de tous
les ennemis qui vous affligeaient ; j&rsquo;ai (les) chass&eacute;
(les Amorrh&eacute;ens) de cette terre &agrave; votre entr&eacute;e,
et je vous ai livr&eacute; le pays qui &eacute;tait &agrave; eux.
</ab>
<ab n="10">Et
je vous ai dit : Je suis le Seigneur votre Dieu. Ne craignez point
les dieux des Amorrh&eacute;ens dans le pays desquels vous habitez.
Cependant vous n&rsquo;avez point voulu &eacute;couter ma voix. </ab>
<ab n="11">Or
l&rsquo;ange du Seigneur vint s&rsquo;asseoir sous un ch&ecirc;ne qui
&eacute;tait &agrave; Ephra, et qui appartenait &agrave; Joas, p&egrave;re
de la famille d&rsquo;Ezri. Et G&eacute;d&eacute;on, son fils, &eacute;tait
occup&eacute; alors &agrave; battre le bl&eacute; dans le pressoir et
&agrave; le vanner, pour &eacute;chapper aux Madianites. </ab>
<ab n="12">L&rsquo;ange
du Seigneur apparut donc &agrave; G&eacute;d&eacute;on, et lui dit :
Le Seigneur est avec toi, &ocirc; le plus fort d&rsquo;entre les
hommes. (!) </ab>
<ab n="13">G&eacute;d&eacute;on
lui r&eacute;pondit : D&rsquo;o&ugrave; vient donc, mon seigneur, je
vous prie, que tous ces maux sont tomb&eacute;s sur nous, si le
Seigneur est avec nous ? O&ugrave; sont ses merveilles que nos p&egrave;res
nous ont rapport&eacute;es, en nous disant : Le Seigneur nous a
(re)tir&eacute;s de l&rsquo;Egypte ? Et maintenant le Seigneur nous a
abandonn&eacute;s, et nous a livr&eacute;s entre les mains des
Madianites. </ab>
<ab n="14">Alors
le Seigneur, le regardant, lui dit : Va, avec cette (tienne) force
dont tu es rempli, et tu d&eacute;livreras Isra&euml;l de la
puissance des Madianites. Sache que c&rsquo;est moi qui t&rsquo;ai
envoy&eacute;. </ab>
<ab n="15">G&eacute;d&eacute;on
lui r&eacute;pondit : H&eacute;las ! mon Seigneur, comment, je vous
prie, d&eacute;livrerais-je Isra&euml;l ? Vous savez que ma famille
est la derni&egrave;re de Manass&eacute;, et que je suis le dernier
dans la maison de mon p&egrave;re. </ab>
<ab n="16">(Et)
Le Seigneur lui dit : Je serai avec toi, et tu battras les
Madianites, comme s&rsquo;ils n&rsquo;&eacute;taient qu&rsquo;un seul
homme. </ab>
<ab n="17">Sur
quoi G&eacute;d&eacute;on repartit : Si j&rsquo;ai trouv&eacute;
gr&acirc;ce devant vous, faites-moi conna&icirc;tre par un signe que
c&rsquo;est vous qui me parlez. </ab>
<ab n="18">Et
ne vous retirez point d&rsquo;ici jusqu&rsquo;&agrave; ce que je
revienne aupr&egrave;s de vous, et que j&rsquo;apporte un sacrifice
pour vous l&rsquo;offrir. L&rsquo;ange lui r&eacute;pondit : (Oui)
J&rsquo;attendrai ton retour. </ab>
<ab n="19">G&eacute;d&eacute;on,
&eacute;tant donc entr&eacute; chez lui, fit cuire un chevreau, et
fit d&rsquo;une mesure de farine des pains sans levain ; et ayant mis
la viande (chair) dans une corbeille et le jus de la viande dans un
pot, il apporta le tout sous le ch&ecirc;ne, et il le lui offrit.
</ab>
<ab n="20">L&rsquo;ange
du Seigneur lui dit : Prends la viande (chair) et les pains sans
levain, mets-les sur cette pierre, et verse dessus le jus de viande.
Ce que G&eacute;d&eacute;on ayant fait, </ab>
<ab n="21">l&rsquo;ange
du Seigneur &eacute;tendit le bout du b&acirc;ton qu&rsquo;il tenait
dans sa main, et en toucha la viande et les pains sans levain ; et
aussit&ocirc;t il sortit de la pierre un feu qui consuma la viande et
les pains sans levain ; et (mais) en m&ecirc;me temps l&rsquo;ange du
Seigneur disparut de devant ses yeux. </ab>
<ab n="22">(Et)
G&eacute;d&eacute;on, voyant que c&rsquo;&eacute;tait l&rsquo;ange du
Seigneur, s&rsquo;&eacute;cria : H&eacute;las ! Seigneur mon Dieu,
j&rsquo;ai vu l&rsquo;ange du Seigneur face &agrave; face. </ab>
<ab n="23">Le
Seigneur lui dit : La paix soit avec toi. Ne crains point : tu ne
mourras pas. </ab>
<ab n="24">G&eacute;d&eacute;on
&eacute;leva donc en ce m&ecirc;me lieu un autel au Seigneur, et
l&rsquo;appela la paix du Seigneur ; nom qu&rsquo;il garde encore
aujourd&rsquo;hui. Et lorsqu&rsquo;il &eacute;tait encore &agrave;
Ephra, qui appartient &agrave; la famille d&rsquo;Ezri, </ab>
<ab n="25">le
Seigneur lui dit la nuit suivante : Prends un taureau de ton p&egrave;re,
et un autre taureau de sept ans, et renverse (tu d&eacute;truiras)
l&rsquo;autel de Baal qui appartient &agrave; ton p&egrave;re, et
coupe le bois qui est autour de l&rsquo;autel. </ab>
<ab n="26">Dresse
aussi un autel au Seigneur ton Dieu sur le haut de cette pierre, sur
laquelle tu as offert ton sacrifice, et prends le second taureau, que
tu offriras en holocauste sur un b&ucirc;cher fait de branches
d&rsquo;arbres que tu auras coup&eacute;es de ce bois. </ab>
<ab n="27">G&eacute;d&eacute;on,
ayant donc pris dix de ses serviteurs, fit ce que le Seigneur lui
avait command&eacute;. Il ne voulut pas n&eacute;anmoins le faire de
jour, parce qu&rsquo;il craignait ceux de la maison de son p&egrave;re,
et les hommes de cette ville-l&agrave; ; mais il fit tout pendant la
nuit. </ab>
<ab n="28">Et
les habitants de cette ville, &eacute;tant venus le matin, virent
l&rsquo;autel de Baal d&eacute;truit, le bois coup&eacute;, et le
second taureau mis sur l&rsquo;autel qui venait d&rsquo;&ecirc;tre
&eacute;lev&eacute;. </ab>
<ab n="29">Alors
ils se dirent les uns aux autres : Qui est-ce qui a fait cela ? Et
comme ils cherchaient partout quel &eacute;tait l&rsquo;auteur de
cette action, on leur dit : C&rsquo;est G&eacute;d&eacute;on, fils de
Joas ; qui a fait toutes ces choses. </ab>
<ab n="30">Ils
dirent donc &agrave; Joas : Fais venir ici ton fils, afin qu&rsquo;il
meure ; parce qu&rsquo;il a d&eacute;truit l&rsquo;autel de Baal, et
qu&rsquo;il en a coup&eacute; le bois. </ab>
<ab n="31">Joas
r&eacute;pondit : Est-ce &agrave; vous de venger Baal et de combattre
pour lui ? Que celui qui est son ennemi meure avant que le jour de
demain soit venu. Si Baal est Dieu, qu&rsquo;il se venge de celui qui
a d&eacute;truit son autel. </ab>
<ab n="32">Depuis
ce jour G&eacute;d&eacute;on fut appel&eacute; J&eacute;robaal, &agrave;
cause de cette parole que Joas avait dite : Que Baal se venge de
celui qui a renvers&eacute; (d&eacute;moli) son autel. </ab>
<ab n="33">Cependant
tous les Madianites, les Amal&eacute;cites et les peuples d&rsquo;Orient
se joignirent ensemble ; et ayant pass&eacute; le Jourdain, ils
vinrent camper dans la vall&eacute;e de Jezra&euml;l. </ab>
<ab n="34">En
m&ecirc;me temps (Mais) l&rsquo;esprit du Seigneur rev&ecirc;tit
G&eacute;d&eacute;on, qui, sonnant de la trompette, assembla toute la
maison d&rsquo;Abi&eacute;zer, afin qu&rsquo;elle le suivit. </ab>
<ab n="35">Il
envoya aussi des courriers dans toute la tribu de Manass&eacute;, qui
le suivit aussi, et il en envoya d&rsquo;autres dans les tribus
d&rsquo;Aser, de Zabulon et de Nephtali ; et les hommes de ces tribus
vinrent au-devant de lui. </ab>
<ab n="36">Alors
G&eacute;d&eacute;on dit &agrave; Dieu : Si vous voulez vous servir
de ma main pour sauver Isra&euml;l, comme vous l&rsquo;avez dit, </ab>
<ab n="37">je
mettrai dans l&rsquo;aire cette toison ; et si, toute la terre
demeurant s&egrave;che, la ros&eacute;e ne tombe que sur la toison,
je reconna&icirc;trai par l&agrave; que vous vous servirez de ma
main, selon que vous l&rsquo;avez promis, pour d&eacute;livrer
Isra&euml;l. </ab>
<ab n="38">Ce
que G&eacute;d&eacute;on avait propos&eacute; arriva. Car, s&rsquo;&eacute;tant
lev&eacute; de grand matin, il pressa la toison, et remplit une coupe
de la ros&eacute;e qui en sortit. </ab>
<ab n="39">G&eacute;d&eacute;on
dit encore &agrave; Dieu : Que votre col&egrave;re ne s&rsquo;allume
pas contre moi, si je fais encore une fois une &eacute;preuve, en
demandant un second signe dans la toison. Je vous prie, Seigneur, que
toute la terre soit tremp&eacute;e de ros&eacute;e, et que la toison
seule demeure s&egrave;che. </ab>
<ab n="40">Le
Seigneur fit cette nuit-l&agrave; m&ecirc;me ce que G&eacute;d&eacute;on
avait demand&eacute;. La ros&eacute;e tomba sur toute la terre, et la
toison seule demeura s&egrave;che.</ab></div>
<div type="chapter" n="7">
<ab n="1">J&eacute;robaal,
qui s&rsquo;appelait aussi (c&rsquo;est-&agrave;-dire) G&eacute;d&eacute;on,
se leva donc avant le jour et vint, accompagn&eacute; de tout le
peuple, &agrave; la fontaine nomm&eacute;e Harad. Or les Madianites
&eacute;taient camp&eacute;s dans la vall&eacute;e, vers le c&ocirc;t&eacute;
septentrional d&rsquo;une colline fort &eacute;lev&eacute;e. </ab>
<ab n="2">Alors
le Seigneur dit &agrave; G&eacute;d&eacute;on : Tu as avec toi un
peuple consid&eacute;rable. Madian ne sera point livr&eacute; entre
ses mains, de peur qu&rsquo;Isra&euml;l ne se glorifie contre moi et
qu&rsquo;il ne dise : C&rsquo;est par mes propres forces que j&rsquo;ai
&eacute;t&eacute; d&eacute;livr&eacute;. </ab>
<ab n="3">Parle
au peuple, et fais publier ceci devant tous : Que celui qui est
effray&eacute; et timide s&rsquo;en retourne. Et vingt-deux mille
hommes du peuple se retir&egrave;rent de la montagne de Galaad, et
s&rsquo;en retourn&egrave;rent, et il n&rsquo;en demeura que dix
mille. </ab>
<ab n="4">Alors
le Seigneur dit &agrave; G&eacute;d&eacute;on : Le peuple est encore
en trop grand nombre. M&egrave;ne-les pr&egrave;s des eaux, et l&agrave;
je les &eacute;prouverai. Celui que je te d&eacute;signerai pour
qu&rsquo;il aille avec toi te suivra, et celui que j&rsquo;en
emp&ecirc;cherai s&rsquo;en retournera. </ab>
<ab n="5">Le
peuple &eacute;tant venu en un lieu o&ugrave; il y avait des eaux, le
Seigneur dit encore &agrave; G&eacute;d&eacute;on : Mets d&rsquo;un
c&ocirc;t&eacute; ceux qui auront pris de l&rsquo;eau avec la langue
comme les chiens ont coutume de faire ; et mets de l&rsquo;autre ceux
qui auront mis les genoux en terre pour boire. </ab>
<ab n="6">Il
s&rsquo;en trouva donc trois cents qui prenant l&rsquo;eau avec la
main, la port&egrave;rent &agrave; leur bouche ; mais tout le reste
du peuple avait mis les genoux en terre pour boire. </ab>
<ab n="7">Alors
le Seigneur dit &agrave; G&eacute;d&eacute;on : C&rsquo;est par ces
trois cents hommes qui ont pris l&rsquo;eau avec la langue que je
vous d&eacute;livrerai, et que je ferai tomber Madian entre vos
mains. Que tout le reste du peuple s&rsquo;en retourne donc chacun
chez soi. </ab>
<ab n="8">G&eacute;d&eacute;on,
leur ayant command&eacute; &agrave; tous de se retirer dans leurs
tentes (tabernacles), prit des vivres avec des trompettes, selon le
nombre des gens qu&rsquo;il avait, et marcha avec ses trois cents
hommes pour combattre les ennemis. Or le camp de Madian &eacute;tait
en bas, dans la vall&eacute;e. </ab>
<ab n="9">La
nuit suivante le Seigneur dit &agrave; G&eacute;d&eacute;on :
L&egrave;ve-toi, et descends dans le camp, parce que j&rsquo;ai livr&eacute;
les Madianites entre tes mains. </ab>
<ab n="10">Mais,
si tu crains d&rsquo;y aller seul, que Phara ton serviteur y aille
avec toi. </ab>
<ab n="11">Et
lorsque tu auras entendu ce que diront les Madianites, tes mains en
seront fortifi&eacute;es, et tu descendras ensuite avec plus
d&rsquo;assurance contre le camp des ennemis. G&eacute;d&eacute;on
descendit donc avec son serviteur Phara &agrave; l&rsquo;endroit du
camp o&ugrave; &eacute;taient les sentinelles de l&rsquo;arm&eacute;e.
</ab>
<ab n="12">Or
les Madianites, les Amal&eacute;cites et tous les peuples de l&rsquo;Orient
&eacute;taient &eacute;tendus dans la vall&eacute;e comme une
multitude de sauterelles, avec des chameaux sans nombre, comme le
sable qui est sur le rivage de la mer. </ab>
<ab n="13">Et
lorsque G&eacute;d&eacute;on se fut approch&eacute;, il entendit l&rsquo;un
d&rsquo;eux qui contait un songe &agrave; un autre, et qui lui
rapportait ainsi ce qu&rsquo;il avait vu : J&rsquo;ai eu un songe,
disait-il, et il me semblait que je voyais comme un pain d&rsquo;orge
cuit sous la cendre, qui roulait en bas et descendait dans le camp
des Madianites ; et, ayant rencontr&eacute; une tente, il l&rsquo;a
frapp&eacute;e, renvers&eacute;e et compl&egrave;tement jet&eacute;e
&agrave; terre. </ab>
<ab n="14">Celui
&agrave; qui il parlait lui r&eacute;pondit : Tout cela n&rsquo;est
autre chose que l&rsquo;&eacute;p&eacute;e de G&eacute;d&eacute;on,
fils de Joas l&rsquo;Isra&eacute;lite ; parce que le Seigneur lui a
livr&eacute; entre les mains les Madianites avec toute leur arm&eacute;e.
</ab>
<ab n="15">G&eacute;d&eacute;on,
ayant entendu ce songe et l&rsquo;interpr&eacute;tation qui lui en
avait &eacute;t&eacute; donn&eacute;e, adora Dieu. Et &eacute;tant
retourn&eacute; au camp d&rsquo;Isra&euml;l, il dit aux siens :
Levez-vous, car le Seigneur a livr&eacute; entre nos mains le camp de
Madian. </ab>
<ab n="16">Et
il divisa ses trois cents hommes en trois bandes, et leur donna des
trompettes &agrave; la main et des pots de terre (cruches) vides,
avec des lampes au milieu des pots ; </ab>
<ab n="17">et
il leur dit : Faites ce que vous me verrez faire. J&rsquo;entrerai
par un endroit du camp ; faites tout ce que je ferai. </ab>
<ab n="18">Quand
vous me verrez sonner de la trompette que j&rsquo;ai &agrave; la
main, sonnez de m&ecirc;me de la trompette tout autour du camp ; et
criez ensemble : Pour le (Au) Seigneur et pour (&agrave;) G&eacute;d&eacute;on
! </ab>
<ab n="19">G&eacute;d&eacute;on,
suivi de ses trois cents hommes, entra donc par un endroit du camp
vers le commencement de la veille de minuit. Et ayant r&eacute;veill&eacute;
les gardes, ils commenc&egrave;rent &agrave; sonner de la trompette
et &agrave; heurter leurs pots de terre (cruches) l&rsquo;un contre
l&rsquo;autre. </ab>
<ab n="20">Et
faisant un grand bruit autour du camp, en trois endroits diff&eacute;rents,
apr&egrave;s qu&rsquo;ils eurent bris&eacute; leurs pots de terre
(cruches), ils tinrent leurs lampes de la main gauche, et de la
droite les trompettes dont ils sonnaient, et ils cri&egrave;rent :
L&rsquo;&eacute;p&eacute;e du Seigneur et de G&eacute;d&eacute;on !
</ab>
<ab n="21">Chacun
demeura &agrave; son poste autour du camp des ennemis. Aussit&ocirc;t,
le camp des Madianites se trouva tout en d&eacute;sordre, et ils
s&rsquo;enfuirent en poussant de grands cris. </ab>
<ab n="22">Les
trois cents hommes continu&egrave;rent &agrave; sonner de la
trompette, et le Seigneur tourna les &eacute;p&eacute;es de tous ceux
du camp les unes contre les autres, et ils se tu&egrave;rent
mutuellement. </ab>
<ab n="23">Et
ceux qui &eacute;chapp&egrave;rent s&rsquo;enfuirent jusqu&rsquo;&agrave;
Bethsetta, et jusqu&rsquo;au bord d&rsquo;Abelm&eacute;hula &agrave;
Tebbath. Mais les enfants d&rsquo;Isra&euml;l, des tribus de Nephtali
et d&rsquo;Aser, et tous ceux de la tribu de Manass&eacute;
poursuivirent les Madianites en criant. </ab>
<ab n="24">Et
G&eacute;d&eacute;on envoya des courriers sur toute la montagne
d&rsquo;Ephra&iuml;m, pour dire au peuple : Marchez au-devant des
Madianites, et emparez-vous des eaux jusqu&rsquo;&agrave; Bethb&eacute;ra,
et de tous les passages du Jourdain. Tous ceux d&rsquo;Ephra&iuml;m,
criant donc aux armes, se saisirent des bords de l&rsquo;eau, et des
passages du Jourdain jusqu&rsquo;&agrave; Bethb&eacute;ra. </ab>
<ab n="25">Et
ayant pris deux chefs (hommes) des Madianites, Oreb et Zeb, ils
tu&egrave;rent Oreb au rocher d&rsquo;Oreb, et Zeb au pressoir de Zeb
; et ils poursuivirent les Madianites, ayant &agrave; la main les
t&ecirc;tes d&rsquo;Oreb et de Zeb, qu&rsquo;ils port&egrave;rent &agrave;
G&eacute;d&eacute;on au-del&agrave; du Jourdain.</ab></div>
<div type="chapter" n="8">
<ab n="1">Alors
les enfants d&rsquo;Ephra&iuml;m lui dirent : Pourquoi nous as-tu
trait&eacute;s ainsi, et pourquoi ne nous as-tu pas fait avertir
lorsque tu allais combattre les Madianites ? Et ils le querell&egrave;rent
fort aigrement, jusqu&rsquo;&agrave; en venir presque &agrave; la
violence. </ab>
<ab n="2">G&eacute;d&eacute;on
leur r&eacute;pondit : Que pouvais-je faire qui &eacute;gal&acirc;t
ce que vous avez fait ? Est-ce qu&rsquo;une grappe de raisin
d&rsquo;Ephra&iuml;m ne vaut pas mieux que toutes les vendanges
d&rsquo;Abi&eacute;zer ? </ab>
<ab n="3">Le
Seigneur a livr&eacute; entre vos mains les princes de Madian, Oreb
et Zeb. Qu&rsquo;ai-je pu faire qui approch&acirc;t de ce que vous
avez fait ? En leur parlant ainsi, il apaisa leur col&egrave;re, qui
&eacute;tait pr&ecirc;te &agrave; &eacute;clater contre lui. </ab>
<ab n="4">G&eacute;d&eacute;on,
&eacute;tant venu ensuite sur le bord du Jourdain, le passa avec ses
trois cents hommes qui le suivaient, et ils &eacute;taient si las,
qu&rsquo;ils ne pouvaient plus poursuivre les fuyards. </ab>
<ab n="5">(Et)
Il dit donc aux habitants de Soccoth : Donnez, je vous prie, du pain
&agrave; ceux qui sont avec moi, parce qu&rsquo;ils n&rsquo;en
peuvent plus ; afin que nous puissions poursuivre les rois des
Madianites, Z&eacute;b&eacute;e et Salmana. </ab>
<ab n="6">Mais
les notables (princes) de Soccoth lui r&eacute;pondirent : Peut-&ecirc;tre
la paume des mains de Z&eacute;b&eacute;e et de Salmana est-elle d&eacute;j&agrave;
en ton pouvoir ; et c&rsquo;est pour cela que tu demandes que nous
donnions du pain &agrave; tes gens ? </ab>
<ab n="7">G&eacute;d&eacute;on
leur r&eacute;pondit : Lorsque le Seigneur aura livr&eacute; entre
mes mains Z&eacute;b&eacute;e et Salmana, je vous ferai briser le
corps (je d&eacute;chirerai votre chair) avec les &eacute;pines et
les ronces du d&eacute;sert. </ab>
<ab n="8">Etant
all&eacute; plus loin, il vint &agrave; Phanuel et il fit la m&ecirc;me
demande aux habitants de cette localit&eacute;, et ils lui firent la
m&ecirc;me r&eacute;ponse que ceux de Soccoth. </ab>
<ab n="9">G&eacute;d&eacute;on
lui r&eacute;pliqua de m&ecirc;me : Lorsque je serai revenu en paix
et victorieux, j&rsquo;abattrai cette tour-l&agrave;. </ab>
<ab n="10">Or
Z&eacute;b&eacute;e et Salmana prenaient du repos avec le reste de
leur arm&eacute;e ; car il n&rsquo;&eacute;tait rest&eacute; &agrave;
ces peuples d&rsquo;Orient que quinze mille hommes de toutes leurs
troupes, cent vingt mille hommes, tous gens de guerre et portant les
armes, ayant p&eacute;ri. </ab>
<ab n="11">G&eacute;d&eacute;on,
se dirigeant donc du c&ocirc;t&eacute; de ceux qui habitaient sous la
tente, &agrave; l&rsquo;orient de Nob&eacute; et de Jegbaa, d&eacute;fit
l&rsquo;arm&eacute;e des ennemis, qui se croyaient en s&ucirc;ret&eacute;,
s&rsquo;imaginant qu&rsquo;ils n&rsquo;avaient plus rien &agrave;
craindre. </ab>
<ab n="12">Z&eacute;b&eacute;e
et Salmana s&rsquo;enfuirent (aussit&ocirc;t), toutes leurs troupes
&eacute;tant en d&eacute;sordre ; G&eacute;d&eacute;on les poursuivit
et les prit tous deux. </ab>
<ab n="13">Etant
revenu du combat avant le lever du soleil, </ab>
<ab n="14">il
prit un jeune homme (gar&ccedil;on) de Soccoth, et lui demanda les
noms des notables et des anciens de Soccoth ; cet homme lui en marqua
soixante-dix-sept. </ab>
<ab n="15">G&eacute;d&eacute;on
vint ensuite &agrave; Soccoth et dit aux notables : Voici Z&eacute;b&eacute;e
et Salmana au sujet desquels vous m&rsquo;avez insult&eacute;, en
disant : Peut-&ecirc;tre les mains de Z&eacute;b&eacute;e et de
Salmana sont-elles en ton pouvoir, et c&rsquo;est pour cela que tu
demandes que nous donnions du pain &agrave; tes gens, qui sont si las
qu&rsquo;ils n&rsquo;en peuvent plus. </ab>
<ab n="16">Il
prit donc les anciens de la ville, et il leur brisa le corps avec (il
en d&eacute;chira et mit en pi&egrave;ces) les &eacute;pines et les
ronces du d&eacute;sert. </ab>
<ab n="17">Il
abattit aussi la tour de Phanuel, apr&egrave;s avoir tu&eacute; les
habitants de la ville. </ab>
<ab n="18">Il
dit ensuite &agrave; Z&eacute;b&eacute;e et &agrave; Salmana :
Comment &eacute;taient (faits) ceux que vous avez tu&eacute;s au mont
Thabor ? Ils lui r&eacute;pondirent : Ils &eacute;taient comme vous,
et l&rsquo;un d&rsquo;eux paraissait un fils de roi. </ab>
<ab n="19">G&eacute;d&eacute;on
ajouta : C&rsquo;&eacute;taient mes fr&egrave;res et les enfants de
ma m&egrave;re. Vive le Seigneur (le Seigneur vit) ! si vous leur
aviez sauv&eacute; la vie, je ne vous tuerais pas (maintenant). </ab>
<ab n="20">Il
dit ensuite &agrave; J&eacute;ther, son fils a&icirc;n&eacute; : Va,
tue-les. Mais J&eacute;ther ne tira point son &eacute;p&eacute;e,
parce qu&rsquo;il &eacute;tait effray&eacute;, n&rsquo;&eacute;tant
encore qu&rsquo;un enfant. </ab>
<ab n="21">Z&eacute;b&eacute;e
et Salmana dirent donc &agrave; G&eacute;d&eacute;on : Viens
toi-m&ecirc;me, et tue-nous ; car c&rsquo;est l&rsquo;&acirc;ge qui
rend l&rsquo;homme fort. G&eacute;d&eacute;on, s&rsquo;&eacute;tant
avanc&eacute;, tua Z&eacute;b&eacute;e et Salmana. Il prit ensuite
tous les ornements et les bossettes qu&rsquo;on met d&rsquo;ordinaire
au cou des chameaux des rois. </ab>
<ab n="22">Alors
tous les enfants d&rsquo;Isra&euml;l dirent &agrave; G&eacute;d&eacute;on
: Sois notre prince et commande-nous, toi, ton fils, et le fils de
ton fils, parce que tu nous as d&eacute;livr&eacute;s de la main des
Madianites. </ab>
<ab n="23">G&eacute;d&eacute;on
leur r&eacute;pondit : Je ne serai point votre prince, et je ne vous
commanderai point, ni moi ni mes fils ; mais c&rsquo;est le Seigneur
qui sera votre prince, et qui vous commandera. </ab>
<ab n="24">Et
il ajouta : Je ne vous demande qu&rsquo;une chose. Donnez-moi les
pendants d&rsquo;oreilles que vous avez eus de votre butin. Car les
Isma&eacute;lites (Isra&eacute;lites&nbsp;?) avaient coutume de
porter des pendants d&rsquo;oreilles d&rsquo;or. </ab>
<ab n="25">Ils
lui r&eacute;pondirent : Nous (te) les donnerons tr&egrave;s
volontiers. Et &eacute;tendant un manteau &agrave; terre, ils y
jet&egrave;rent les pendants d&rsquo;oreilles qu&rsquo;ils avaient
eus de leur butin. </ab>
<ab n="26">Ces
pendants d&rsquo;oreilles que G&eacute;d&eacute;on avait demand&eacute;s
pesaient mille sept cents sicles d&rsquo;or, sans compter les
ornements, les colliers pr&eacute;cieux et les v&ecirc;tements
d&rsquo;&eacute;carlate (de pourpre) que les rois de Madian avaient
coutume de porter, et sans compter les colliers (carcans) d&rsquo;or
des chameaux. </ab>
<ab n="27">(Et)
G&eacute;d&eacute;on fit de toutes ces choses pr&eacute;cieuses un
&eacute;phod, qu&rsquo;il mit dans sa ville d&rsquo;Ephra. Et cet
&eacute;phod fit tomber les Isra&eacute;lites dans la prostitution de
l&rsquo;idol&acirc;trie, et causa la ruine de G&eacute;d&eacute;on et
de toute sa maison. </ab>
<ab n="28">Les
Madianites furent donc humili&eacute;s devant les enfants d&rsquo;Isra&euml;l,
et ils ne purent plus lever la t&ecirc;te ; mais tout le pays demeura
en paix pendant les quarante ann&eacute;es du gouvernement de G&eacute;d&eacute;on.
</ab>
<ab n="29">Apr&egrave;s
cela J&eacute;robaal (, fils de Joas,) s&rsquo;en retourna et demeura
dans sa maison ; </ab>
<ab n="30">et
il eut soixante-dix fils issus de lui, car il avait plusieurs femmes.
</ab>
<ab n="31">Et
sa concubine (seconde femme) qu&rsquo;il avait &agrave; Sichem lui
donna un fils nomm&eacute; Abim&eacute;lech. </ab>
<ab n="32">G&eacute;d&eacute;on,
fils de Joas, mourut enfin dans une heureuse vieillesse, et il fut
enseveli dans le s&eacute;pulcre de Joas, son p&egrave;re, &agrave;
Ephra, qui appartenait &agrave; la famille d&rsquo;Ezri. </ab>
<ab n="33">(Mais)
Apr&egrave;s la mort de G&eacute;d&eacute;on, les enfants d&rsquo;Isra&euml;l
se d&eacute;tourn&egrave;rent du culte de Dieu, et ils se
prostitu&egrave;rent &agrave; l&rsquo;idol&acirc;trie des Baals (&agrave;
Baal). Ils firent alliance avec Baal, afin qu&rsquo;il f&ucirc;t leur
dieu ; </ab>
<ab n="34">et
ils oubli&egrave;rent le Seigneur leur Dieu, qui les avait d&eacute;livr&eacute;s
des mains de tous leurs ennemis dont ils &eacute;taient environn&eacute;s.
</ab>
<ab n="35">Et
ils n&rsquo;us&egrave;rent point de mis&eacute;ricorde envers la
maison de G&eacute;d&eacute;on J&eacute;robaal (G&eacute;d&eacute;on),
pour reconna&icirc;tre tout le bien qu&rsquo;il avait fait &agrave;
Isra&euml;l.</ab></div>
<div type="chapter" n="9">
<ab n="1">Alors
(Or) Abim&eacute;lech, fils de J&eacute;robaal, s&rsquo;en alla &agrave;
Sichem trouver les fr&egrave;res de sa m&egrave;re, et tous ceux de
la famille du p&egrave;re de sa m&egrave;re, et il leur parla en ces
termes : </ab>
<ab n="2">Repr&eacute;sentez
ceci, leur dit-il, &agrave; tous les habitants de Sichem : Lequel est
le meilleur pour vous, ou &ecirc;tre domin&eacute; par soixante-dix
hommes, tous enfants de J&eacute;robaal, ou de n&rsquo;avoir qu&rsquo;un
seul homme qui vous commande ? Et de plus, consid&eacute;rez que je
suis votre os et votre chair. </ab>
<ab n="3">Les
fr&egrave;res de sa m&egrave;re parl&egrave;rent de lui en ces termes
&agrave; tous les habitants de Sichem, dont ils inclin&egrave;rent
les c&oelig;urs en faveur d&rsquo;Abim&eacute;lech, en disant : C&rsquo;est
notre fr&egrave;re. </ab>
<ab n="4">Et
ils lui donn&egrave;rent soixante-dix sicles d&rsquo;argent, qu&rsquo;ils
enlev&egrave;rent du temple de Baalberith. Abim&eacute;lech, avec cet
argent, leva une troupe de gens mis&eacute;rables et vagabonds qui le
suivirent. </ab>
<ab n="5">Il
vint donc dans la maison de son p&egrave;re &agrave; Ephra, et il tua
sur une m&ecirc;me pierre les soixante-dix fils de J&eacute;robaal,
ses fr&egrave;res ; et de tous les enfants de J&eacute;robaal, il ne
resta que Joatham, le plus jeune de tous, qui se cacha. </ab>
<ab n="6">Alors
tous les habitants de Sichem s&rsquo;assembl&egrave;rent avec toutes
les familles de la ville de Mello, et all&egrave;rent &eacute;tablir
roi Abim&eacute;lech pr&egrave;s du ch&ecirc;ne qui &eacute;tait &agrave;
Sichem. </ab>
<ab n="7">Joatham,
en ayant re&ccedil;u la nouvelle, s&rsquo;en alla au sommet du mont
Garizim, o&ugrave;, se tenant debout, il cria &agrave; haute voix et
dit : Ecoutez-moi, habitants de Sichem, comme vous voulez que (et
qu&rsquo;ainsi) Dieu vous &eacute;coute. </ab>
<ab n="8">Les
arbres all&egrave;rent un jour pour s&rsquo;&eacute;lire un roi, et
ils dirent &agrave; l&rsquo;olivier : Sois notre roi (Commande-nous).
</ab>
<ab n="9">L&rsquo;olivier
leur r&eacute;pondit : Puis-je abandonner mon suc et mon huile dont
les dieux et les hommes se servent, pour venir m&rsquo;&eacute;tablir
au-dessus des arbres ? </ab>
<ab n="10">Les
arbres dirent ensuite au figuier : Viens, et r&egrave;gne sur nous.
</ab>
<ab n="11">Le
figuier leur r&eacute;pondit : Puis-je abandonner la douceur de mon
suc et l&rsquo;excellence de mon fruit, pour venir m&rsquo;&eacute;tablir
au-dessus des arbres ? </ab>
<ab n="12">Les
arbres s&rsquo;adress&egrave;rent aussi &agrave; la vigne, et lui
dirent : Viens, et r&egrave;gne sur nous. </ab>
<ab n="13">La
vigne leur r&eacute;pondit : Puis-je abandonner mon vin, qui est la
joie de Dieu et des hommes pour venir m&rsquo;&eacute;tablir
au-dessus des arbres ? </ab>
<ab n="14">Enfin
tous les arbres vinrent au buisson : Viens, et r&egrave;gne sur nous.
</ab>
<ab n="15">Le
buisson leur r&eacute;pondit : Si vous m&rsquo;&eacute;tablissez
v&eacute;ritablement votre roi, venez vous reposer sous mon ombre ;
mais si vous ne le voulez pas, que le feu sorte du buisson, et qu&rsquo;il
d&eacute;vore les c&egrave;dres du Liban. </ab>
<ab n="16">Consid&eacute;rez
donc maintenant si &ccedil;&rsquo;a &eacute;t&eacute; pour vous une
action juste et innocente de proclamer roi Abim&eacute;lech ; si vous
avez bien trait&eacute; J&eacute;robaal et sa maison ; si vous avez
reconnu, comme vous deviez, les grands services de celui qui a
combattu pour vous, </ab>
<ab n="17">et
qui a expos&eacute; sa vie (son &acirc;me) &agrave; tant de p&eacute;rils
pour vous d&eacute;livrer des mains des Madianites ; </ab>
<ab n="18">et
si vous auriez d&ucirc; vous &eacute;lever, comme vous l&rsquo;avez
fait, contre la maison de mon p&egrave;re, en tuant sur une m&ecirc;me
pierre ses soixante-dix fils, et en proclamant Abim&eacute;lech, fils
de sa servante, roi des habitants de Sichem, parce qu&rsquo;il est
votre fr&egrave;re. </ab>
<ab n="19">Si
donc vous aviez trait&eacute; comme vous deviez J&eacute;robaal et sa
maison, et que vous ne lui ayez point fait d&rsquo;injustice,
qu&rsquo;Abim&eacute;lech soit votre bonheur, et puissiez-vous &ecirc;tre
aussi le bonheur d&rsquo;Abim&eacute;lech. </ab>
<ab n="20">Mais,
si vous avez agi contre toute justice, que le feu sorte d&rsquo;Abim&eacute;lech,
qu&rsquo;il consume les habitants de Sichem et de la ville de Mello,
et que le feu sorte des habitants de Sichem et de la ville de Mello,
et qu&rsquo;il d&eacute;vore Abim&eacute;lech. </ab>
<ab n="21">Ayant
ainsi parl&eacute;, il s&rsquo;enfuit et il s&rsquo;en alla &agrave;
B&eacute;ra, o&ugrave; il demeura, parce qu&rsquo;il craignait
Abim&eacute;lech, son fr&egrave;re. </ab>
<ab n="22">Abim&eacute;lech
fut donc prince d&rsquo;Isra&euml;l pendant trois ans. </ab>
<ab n="23">Mais
le Seigneur envoya un (tr&egrave;s) mauvais esprit entre Abim&eacute;lech
et les habitants de Sichem, qui commenc&egrave;rent &agrave; le
d&eacute;tester, </ab>
<ab n="24">et
&agrave; imputer &agrave; Abim&eacute;lech leur fr&egrave;re, et aux
principaux des Sich&eacute;mites qui l&rsquo;avaient soutenu, le
crime du meurtre des soixante-dix fils de J&eacute;robaal, et de la
(cruelle) effusion de leur sang. </ab>
<ab n="25">Ils
lui dress&egrave;rent donc des emb&ucirc;ches au haut des montagnes ;
et, en attendant qu&rsquo;il v&icirc;nt, ils s&rsquo;exer&ccedil;aient
&agrave; des brigandages et volaient les passants. Mais Abim&eacute;lech
en fut averti. </ab>
<ab n="26">Cependant
Gaal, fils d&rsquo;Obed, vint avec ses fr&egrave;res, et passa &agrave;
Sichem ; et les Sich&eacute;mites, &agrave; son arriv&eacute;e, ayant
pris une nouvelle confiance, </ab>
<ab n="27">sortirent
dans la campagne, ravag&egrave;rent les vignes, foul&egrave;rent aux
pieds les raisins ; et, dansant et chantant, ils entr&egrave;rent
dans le temple de leur dieu, o&ugrave;, en mangeant et en buvant, ils
faisaient des impr&eacute;cations contre (maudissaient) Abim&eacute;lech
; </ab>
<ab n="28">et
Gaal, fils d&rsquo;Obed, criait &agrave; haute voix : Qui est
Abim&eacute;lech et qu&rsquo;est Sichem, pour que nous servions
Abim&eacute;lech ? N&rsquo;est-ce pas le fils de J&eacute;robaal ? et
n&rsquo;a-t-il pas &eacute;tabli Z&eacute;bul, son serviteur, pour
gouverner sous lui les hommes de la maison d&rsquo;H&eacute;mor, p&egrave;re
de Sichem ? Pourquoi donc serions-nous assujettis &agrave; Abim&eacute;lech
? </ab>
<ab n="29">Pl&ucirc;t
&agrave; Dieu que quelqu&rsquo;un me donn&acirc;t l&rsquo;autorit&eacute;
sur ce peuple pour exterminer Abim&eacute;lech ! Cependant on vint
dire &agrave; Abim&eacute;lech : Assemble une grande arm&eacute;e, et
viens. </ab>
<ab n="30">Z&eacute;bul,
gouverneur de la ville, ayant entendu ces discours de Gaal, fils
d&rsquo;Obed, entra dans une grande col&egrave;re, </ab>
<ab n="31">et
envoya en secret des courriers &agrave; Abim&eacute;lech pour lui
dire : Gaal, fils d&rsquo;Obed, est venu &agrave; Sichem avec ses
fr&egrave;res, et il excite la ville contre toi. </ab>
<ab n="32">Viens
donc de nuit avec les troupes qui t&rsquo;accompagnent, et tiens-toi
cach&eacute; dans les champs ; </ab>
<ab n="33">et
au point du jour, lorsque le soleil se l&egrave;vera, viens fondre
sur la ville. Quand Gaal sortira contre toi avec ses gens, profite de
tes chances contre lui. </ab>
<ab n="34">Abim&eacute;lech,
ayant donc march&eacute; la nuit avec toute son arm&eacute;e, dressa
des embuscades en quatre endroits pr&egrave;s de Sichem. </ab>
<ab n="35">(Or)
Gaal, fils d&rsquo;Obed, sortit de la ville, et se tint &agrave;
l&rsquo;entr&eacute;e de la porte, et Abim&eacute;lech sortit de
l&rsquo;embuscade avec toute son arm&eacute;e. </ab>
<ab n="36">Gaal,
ayant aper&ccedil;u les gens d&rsquo;Abim&eacute;lech, dit &agrave;
Z&eacute;bul : Voil&agrave; bien du monde qui descend des montagnes.
Z&eacute;bul lui r&eacute;pondit : Les ombres des montagnes que tu
vois te paraissent des t&ecirc;tes d&rsquo;hommes, et c&rsquo;est l&agrave;
ce qui te trompe. </ab>
<ab n="37">Gaal
lui dit encore : Voil&agrave; un grand peuple qui sort du milieu de
la terre, et j&rsquo;en voie venir une colonne par le chemin qui
regarde le ch&ecirc;ne. </ab>
<ab n="38">Z&eacute;bul
lui r&eacute;pondit : O&ugrave; est maintenant cette audace (ta
bouche) avec laquelle tu disais : Qui est Abim&eacute;lech pour nous
tenir assujettis &agrave; lui ? Ne sont-ce pas l&agrave; les gens que
tu m&eacute;prisais ? Sors donc et combats contre eux. </ab>
<ab n="39">Gaal
sortit alors &agrave; la vue de tout le peuple de Sichem, et
combattit contre Abim&eacute;lech. </ab>
<ab n="40">Mais
Abim&eacute;lech le contraignit de fuir, le poursuivit et le chassa
dans la ville ; et plusieurs de ses gens (nombres des siens) furent
tu&eacute;s jusqu&rsquo;&agrave; la porte de Sichem. </ab>
<ab n="41">Abim&eacute;lech
se tint ensuite &agrave; Ruma, et Z&eacute;bul chassa de la ville
Gaal avec ses gens, et ne souffrit plus qu&rsquo;il y demeur&acirc;t.
</ab>
<ab n="42">(Or)
Le lendemain le peuple de Sichem sortit dans les champs, et
Abim&eacute;lech, l&rsquo;ayant appris, </ab>
<ab n="43">amena
son arm&eacute;e, la divisa en trois bandes, et dressa des embuscades
dans les champs. Lorsqu&rsquo;il vit que les habitants sortaient de
la ville, il se leva de l&rsquo;embuscade, et les chargea vivement
</ab>
<ab n="44">avec
ses troupes, et il vint assi&eacute;ger la ville. Cependant les deux
autres corps de son arm&eacute;e poursuivaient les ennemis, qui
fuyaient &ccedil;a et l&agrave; dans la campagne. </ab>
<ab n="45">(Or)
Abim&eacute;lech attaqua la ville pendant tout ce jour ; et l&rsquo;ayant
prise, il en tua tous les habitants, et la d&eacute;truisit au point
de semer du sel l&agrave; o&ugrave; elle avait &eacute;t&eacute;.
</ab>
<ab n="46">Ceux
qui habitaient dans la tour de Sichem, ayant appris ces faits,
entr&egrave;rent dans le temple de leur dieu Berith, o&ugrave; ils
avaient fait alliance avec lui : ce qui avait valu &agrave; ce lieu
le nom de Berith ; et il &eacute;tait extr&ecirc;mement fortifi&eacute;.
</ab>
<ab n="47">Abim&eacute;lech,
ayant appris de son c&ocirc;t&eacute; que les habitants de la tour de
Sichem s&rsquo;&eacute;taient r&eacute;unis tous ensemble, </ab>
<ab n="48">monta
sur la montagne de Selmon avec tous ses gens, coupa une branche
d&rsquo;arbre avec une hache, la mit sur son &eacute;paule, et dit &agrave;
ses compagnons : Faites promptement ce que vous m&rsquo;avez vu
faire. </ab>
<ab n="49">Ils
coup&egrave;rent donc tous &agrave; l&rsquo;envi des branches
d&rsquo;arbres, et suivirent leur chef ; et environnant la
forteresse, ils y mirent le feu, et il arriva ainsi que mille
personnes, tant hommes que femmes, qui demeuraient dans cette tour de
Sichem, y furent tu&eacute;s par le feu ou par la fum&eacute;e.
</ab>
<ab n="50">Abim&eacute;lech
marcha (ensuite) de l&agrave; vers la ville de Th&eacute;b&egrave;s,
qu&rsquo;il investit et assi&eacute;gea avec son arm&eacute;e. </ab>
<ab n="51">(Or)
Il y avait au milieu de la ville une haute tour, o&ugrave; les hommes
et les femmes, et tous les principaux de la ville s&rsquo;&eacute;taient
r&eacute;fugi&eacute;s ; ils avaient barricad&eacute; solidement la
porte, et &eacute;taient mont&eacute;s sur le haut de la tour pour se
d&eacute;fendre par les cr&eacute;neaux (derri&egrave;re les
parapets). </ab>
<ab n="52">Abim&eacute;lech
&eacute;tait au pied de la tour combattant vaillamment, et,
s&rsquo;approchant de la porte, il t&acirc;chait d&rsquo;y mettre le
feu. </ab>
<ab n="53">En
m&ecirc;me temps une femme, jetant d&rsquo;en haut un morceau d&rsquo;une
meule de moulin, brisa la t&ecirc;te &agrave; Abim&eacute;lech, et en
fit sortir la cervelle (brisa son cr&acirc;ne). </ab>
<ab n="54">Aussit&ocirc;t
il appela son &eacute;cuyer et lui dit : Tire ton &eacute;p&eacute;e
et tue-moi, de peur qu&rsquo;on ne dise que j&rsquo;ai &eacute;t&eacute;
tu&eacute; par une femme. L&rsquo;&eacute;cuyer, ob&eacute;issant &agrave;
ses ordres, le tua. </ab>
<ab n="55">Abim&eacute;lech
&eacute;tant mort, tous ceux d&rsquo;Isra&euml;l qui &eacute;taient
avec lui retourn&egrave;rent chacun dans sa maison. </ab>
<ab n="56">Et
Dieu rendit &agrave; Abim&eacute;lech le mal qu&rsquo;il avait commis
contre son p&egrave;re en tuant ses soixante-dix fr&egrave;res. </ab>
<ab n="57">Les
Sich&eacute;mites aussi re&ccedil;urent la punition de ce qu&rsquo;ils
avaient fait ; et la mal&eacute;diction que Joatham, fils de
J&eacute;robaal, avait prononc&eacute;e, tomba sur eux.</ab></div>
<div type="chapter" n="10">
<ab n="1">Apr&egrave;s
Abim&eacute;lech, Thola, fils de Phua, oncle paternel d&rsquo;Abim&eacute;lech,
qui &eacute;tait de la tribu d&rsquo;Issachar, et qui demeurait &agrave;
Samir en la montagne d&rsquo;Ephra&iuml;m, se leva comme chef
d&rsquo;Isra&euml;l. </ab>
<ab n="2">Et
il jugea Isra&euml;l pendant vingt-trois ans ; et il mourut, et fut
enseveli &agrave; Samir. </ab>
<ab n="3">Ja&iuml;r
de Galaad lui succ&eacute;da, et il fut juge dans Isra&euml;l pendant
vingt-deux ans. </ab>
<ab n="4">Ils
avaient (Ayant) trente fils qui montaient sur trente poulains
d&rsquo;&acirc;nesses, et qui &eacute;taient princes de trente
villes, au pays de Galaad. Jusqu&rsquo;&agrave; ce jour elles sont
nomm&eacute;es de son nom, Havoth-Ja&iuml;r, c&rsquo;est-&agrave;-dire
les villes de Ja&iuml;r. </ab>
<ab n="5">Ja&iuml;r
mourut ensuite, et fut enseveli au lieu appel&eacute; Camon. </ab>
<ab n="6">Mais
les enfants d&rsquo;Isra&euml;l, joignant de nouveaux crimes aux
anciens, firent le mal aux yeux du Seigneur, et ador&egrave;rent les
idoles des Baalim et des Astaroth, et les dieux de Syrie et de Sidon,
de Moab, des enfants d&rsquo;Ammon et des Philistins : ils
abandonn&egrave;rent le Seigneur et cess&egrave;rent de l&rsquo;adorer.
</ab>
<ab n="7">Le
Seigneur, irrit&eacute; contre eux, les livra entre les mains des
Philistins et des enfants d&rsquo;Ammon. </ab>
<ab n="8">Et
tous ceux qui habitaient au-del&agrave; du Jourdain, au pays des
Amorrh&eacute;ens qui est en Galaad, furent afflig&eacute;s et
opprim&eacute;s cruellement pendant dix-huit ans ; </ab>
<ab n="9">&agrave;
tel point que les enfants d&rsquo;Ammon, ayant pass&eacute; le
Jourdain, ravag&egrave;rent les tribus de Juda, de Benjamin et
d&rsquo;Ephra&iuml;m ; et Isra&euml;l se trouva dans une extr&ecirc;me
affliction. </ab>
<ab n="10">Les
Isra&eacute;lites cri&egrave;rent donc au Seigneur, et ils dirent :
Nous avons p&eacute;ch&eacute; contre vous, parce que nous avons
abandonn&eacute; le Seigneur notre Dieu, et que nous avons servi les
Baalim. </ab>
<ab n="11">Et
le Seigneur leur dit : les Egyptiens, les Amorrh&eacute;ens, les
enfants d&rsquo;Ammon, les Philistins, </ab>
<ab n="12">les
Sidoniens, les Amal&eacute;cites et les Chanan&eacute;ens ne vous
ont-ils pas autrefois opprim&eacute;s ; et quand vous avez cri&eacute;
vers moi, ne vous ai-je pas d&eacute;livr&eacute;s d&rsquo;entre
leurs mains ? </ab>
<ab n="13">Apr&egrave;s
cela n&eacute;anmoins vous m&rsquo;avez abandonn&eacute;, et vous
avez ador&eacute; des dieux &eacute;trangers. C&rsquo;est pourquoi je
ne penserai plus d&eacute;sormais &agrave; vous d&eacute;livrer.
</ab>
<ab n="14">Allez,
et invoquez les dieux que vous vous &ecirc;tes choisis ; et qu&rsquo;ils
vous d&eacute;livrent eux-m&ecirc;mes de l&rsquo;affliction qui vous
accable. </ab>
<ab n="15">Les
enfants d&rsquo;Isra&euml;l r&eacute;pondirent au Seigneur : Nous
avons p&eacute;ch&eacute;. Faites-nous vous-m&ecirc;me tout le mal
(ce) qu&rsquo;il vous plaira ; du moins pour cette heure
d&eacute;livrez-nous. </ab>
<ab n="16">Apr&egrave;s
avoir ainsi pri&eacute;, ils jet&egrave;rent hors de leur territoire
toutes les idoles des dieux &eacute;trangers, et ils ador&egrave;rent
le Seigneur Dieu, qui se laissa toucher de leur mis&egrave;re.
</ab>
<ab n="17">Cependant
les enfants d&rsquo;Ammon, poussant de grands cris, dress&egrave;rent
leurs tentes dans le pays de Galaad, et les enfants d&rsquo;Isra&euml;l,
s&rsquo;&eacute;tant assembl&eacute;s pour les combattre, camp&egrave;rent
&agrave; Maspha. </ab>
<ab n="18">Alors
les princes de Galaad se dirent les uns aux autres : Le premier
d&rsquo;entre nous qui commencera &agrave; combattre contre les
enfants d&rsquo;Ammon sera le chef du peuple de Galaad.</ab></div>
<div type="chapter" n="11">
<ab n="1">En
ce temps-l&agrave;, il y avait un homme de Galaad, nomm&eacute;
Jepht&eacute;, homme de guerre et fort vaillant, fils d&rsquo;une
courtisane (femme de mauvaise vie) ; il avait pour p&egrave;re
Galaad. </ab>
<ab n="2">Or
Galaad son p&egrave;re avait sa femme l&eacute;gitime, dont il eut
des enfants, lesquels, &eacute;tant devenus grands, chass&egrave;rent
Jepht&eacute; de la maison, en lui disant : Tu ne peux pas &ecirc;tre
h&eacute;ritier dans la maison de notre p&egrave;re, parce que tu es
n&eacute; d&rsquo;une autre m&egrave;re. </ab>
<ab n="3">Jepht&eacute;,
les fuyant donc et les &eacute;vitant, demeura au pays de Tob ; et
des gens qui n&rsquo;avaient rien et qui vivaient de brigandage
s&rsquo;assembl&egrave;rent pr&egrave;s de lui, et le suivaient comme
leur chef. </ab>
<ab n="4">En
ce m&ecirc;me temps, les enfants d&rsquo;Ammon combattaient contre
Isra&euml;l. </ab>
<ab n="5">Et
comme ils pressaient vivement les H&eacute;breux, les anciens de
Galaad all&egrave;rent trouver Jepht&eacute; au pays de Tob, pour le
faire venir &agrave; leur secours. </ab>
<ab n="6">Ils
lui dirent donc : Viens, et sois notre prince (chef) pour combattre
contre les enfants d&rsquo;Ammon. </ab>
<ab n="7">Jepht&eacute;
leur r&eacute;pondit : N&rsquo;est-ce pas vous qui me ha&iuml;ssez,
et qui m&rsquo;avez chass&eacute; de la maison de mon p&egrave;re ?
Et maintenant vous venez &agrave; moi, parce que la n&eacute;cessit&eacute;
vous y contraint. </ab>
<ab n="8">Les
notables (princes) de Galaad lui r&eacute;pondirent : Nous venons te
trouver, afin que tu marches avec nous, que tu combattes contre les
enfants d&rsquo;Ammon, et que tu sois le chef de tous ceux qui
habitent en Galaad. </ab>
<ab n="9">Jepht&eacute;
leur r&eacute;pondit : Si c&rsquo;est avec un d&eacute;sir sinc&egrave;re
que vous venez m&rsquo;engager &agrave; combattre pour vous contre
les enfants d&rsquo;Ammon, en cas que le Seigneur me les livre entre
les mains, serai-je votre chef ? </ab>
<ab n="10">Ils
lui r&eacute;pondirent : Que le Seigneur, qui nous entend, soit entre
toi et nous, et soit t&eacute;moin que nous voulons accomplir nos
promesses. </ab>
<ab n="11">Jepht&eacute;
s&rsquo;en alla donc avec les notables de Galaad, et tout le peuple
l&rsquo;&eacute;lut pour son chef. Jepht&eacute;, ayant fait d&rsquo;abord
toutes ces protestations devant le Seigneur &agrave; Maspha, </ab>
<ab n="12">envoya
ensuite des ambassadeurs au roi des enfants d&rsquo;Ammon, pour lui
dire de sa part : Qu&rsquo;y a-t-il de commun entre toi et moi ?
Pourquoi es-tu venu m&rsquo;attaquer et ravager mon pays ? </ab>
<ab n="13">Le
roi des Ammonites leur r&eacute;pondit : C&rsquo;est parce qu&rsquo;Isra&euml;l,
lorsqu&rsquo;il venait d&rsquo;Egypte, m&rsquo;a pris mon pays depuis
les confins de l&rsquo;Arnon jusqu&rsquo;au Jaboc et jusqu&rsquo;au
Jourdain. Rends-le-moi donc maintenant de toi-m&ecirc;me, et
demeurons en paix. </ab>
<ab n="14">Jepht&eacute;
donna de nouveau ses ordres aux ambassadeurs, et leur commanda de
dire au roi des Ammonites : </ab>
<ab n="15">Voici
ce que dit Jepht&eacute; : Les Isra&eacute;lites n&rsquo;ont pris ni
le pays de Moab ni le pays des enfants d&rsquo;Ammon ; </ab>
<ab n="16">mais,
lorsqu&rsquo;ils sortirent d&rsquo;Egypte, ils march&egrave;rent par
le d&eacute;sert jusqu&rsquo;&agrave; la mer Rouge ; et &eacute;tant
venus &agrave; Cad&egrave;s, </ab>
<ab n="17">ils
envoy&egrave;rent des ambassadeurs au roi d&rsquo;Edom, et lui firent
dire : Laisse-nous passer par ton pays ; et le roi d&rsquo;Edom ne
voulut point acc&eacute;der &agrave; leur demande. Ils envoy&egrave;rent
aussi des ambassadeurs au roi de Moab, qui d&eacute;daigna de leur
accorder le passage. Ils demeur&egrave;rent donc &agrave; Cad&egrave;s,
</ab>
<ab n="18">et
ayant c&ocirc;toy&eacute; le pays d&rsquo;Edom et le pays de Moab,
ils vinrent sur le c&ocirc;t&eacute; oriental du pays de Moab, et ils
camp&egrave;rent au-del&agrave; de l&rsquo;Arnon, sans vouloir entrer
dans le pays de Moab ; car l&rsquo;Arnon est la fronti&egrave;re de
la terre de Moab. </ab>
<ab n="19">Les
Isra&eacute;lites envoy&egrave;rent ensuite des ambassadeurs vers
S&eacute;hon, roi des Amorrh&eacute;ens, qui habitait dans H&eacute;s&eacute;bon,
pour lui dire : Laisse-nous passer par tes terres jusqu&rsquo;au
Jourdain. </ab>
<ab n="20">S&eacute;hon,
m&eacute;prisant comme les autres la demande des Isra&eacute;lites,
leur refusa le passage par ses terres ; et ayant assembl&eacute; une
arm&eacute;e innombrable, il marcha contre les Isra&eacute;lites &agrave;
Jasa, et il leur r&eacute;sista de toutes ses forces. </ab>
<ab n="21">Mais
le Seigneur le livra entre les mains d&rsquo;Isra&euml;l avec toute
son arm&eacute;e, et Isra&euml;l le d&eacute;fit et se rendit ma&icirc;tre
de toutes les terres des Amorrh&eacute;ens qui habitaient en ce
pays-l&agrave;, </ab>
<ab n="22">et
de tout ce qui &eacute;tait renferm&eacute; dans leurs limites,
depuis l&rsquo;Armon jusqu&rsquo;au Jaboc, et depuis le d&eacute;sert
jusqu&rsquo;au Jourdain. </ab>
<ab n="23">Ainsi
le Seigneur, le Dieu d&rsquo;Isra&euml;l, ruina les Amorrh&eacute;ens,
lorsque les Isra&eacute;lites, son peuple, combattaient contre eux,
et tu pr&eacute;tends maintenant que ses terres t&rsquo;appartiennent
? </ab>
<ab n="24">Ne
crois-tu pas avoir droit de poss&eacute;der ce qui appartient &agrave;
Chamos ton dieu ? Il est donc bien plus juste que nous poss&eacute;dions
ce que le Seigneur notre Dieu s&rsquo;est acquis par ses victoires.
</ab>
<ab n="25">Est-ce
que tu es plus grand que Balac, fils de S&eacute;phor, roi de Moab ?
ou peux-tu faire voir qu&rsquo;il ait formul&eacute; des plaintes
contre les Isra&eacute;lites, ou qu&rsquo;il leur ait pour cela
d&eacute;clar&eacute; la guerre, </ab>
<ab n="26">tant
qu&rsquo;Isra&euml;l a habit&eacute; dans H&eacute;s&eacute;bon et
dans ses villages, dans Aro&euml;r
et dans les villages qui en d&eacute;pendent, ou dans toutes les
villes qui sont le long du Jourdain, pendant trois cents ans ? D&rsquo;o&ugrave;
vient que pendant tout ce temps-l&agrave; tu n&rsquo;as fait aucune
d&eacute;marche pour entrer dans ces droits pr&eacute;tendus ? </ab>
<ab n="27">Ce
n&rsquo;est donc point moi qui te fais injure ; mais c&rsquo;est toi
qui me la fais, en me d&eacute;clarant une guerre inique. Que le
Seigneur soit notre arbitre, et qu&rsquo;il d&eacute;cide aujourd&rsquo;hui
ce diff&eacute;rend entre Isra&euml;l et les enfants d&rsquo;Ammon.
</ab>
<ab n="28">Mais
le roi des enfants d&rsquo;Ammon ne voulut point se rendre &agrave;
ce que Jepht&eacute; lui avait fait dire par ses ambassadeurs.
</ab>
<ab n="29">L&rsquo;esprit
du Seigneur vint donc sur Jepht&eacute;, et, parcourant tout le pays
de Galaad, de Manass&eacute;, et de Maspha de Galaad, il passa
ensuite chez les enfants d&rsquo;Ammon, </ab>
<ab n="30">et
il fit ce v&oelig;u au Seigneur : Seigneur, si vous livrez entre mes
mains les enfants d&rsquo;Ammon, </ab>
<ab n="31">le
premier qui sortira de la porte de ma maison, et qui viendra
au-devant de moi, lorsque je retournerai victorieux du pays des
enfants d&rsquo;Ammon, je vous l&rsquo;offrirai en holocauste.
</ab>
<ab n="32">Jepht&eacute;
passa donc chez les enfants d&rsquo;Ammon pour les combattre, et le
Seigneur les livra entre ses mains. </ab>
<ab n="33">Il
prit et ravagea vingt villes, depuis Aro&euml;r
jusqu&rsquo;&agrave; Mennith, et jusqu&rsquo;&agrave; Abel qui est
plant&eacute;e de vignes. Les enfants d&rsquo;Ammon (perdirent dans
cette d&eacute;faite un grand nombre d&rsquo;hommes, et ils) furent
humili&eacute;s par les enfants d&rsquo;Isra&euml;l. </ab>
<ab n="34">Lorsque
Jepht&eacute; revenait &agrave; Maspha dans sa maison, sa fille
unique vint au-devant de lui avec des tambourins et des ch&oelig;urs
de danse : il n&rsquo;avait pas d&rsquo;autres enfants. </ab>
<ab n="35">Jepht&eacute;,
l&rsquo;ayant vue, d&eacute;chira ses v&ecirc;tements, et dit : Ah !
malheureux que je suis ! ma fille, tu m&rsquo;as tromp&eacute;, et tu
(t&rsquo;)es tromp&eacute;e toi-m&ecirc;me ; car j&rsquo;ai fait un
v&oelig;u au Seigneur, et je ne puis faire autre chose que ce que
j&rsquo;ai promis. </ab>
<ab n="36">Sa
fille lui r&eacute;pondit : Mon p&egrave;re, si vous avez fait v&oelig;u
au Seigneur, faites de moi tout ce que vous avez promis, Dieu vous
ayant accord&eacute; vengeance et victoire sur vos ennemis. </ab>
<ab n="37">Et
elle ajouta : Accordez-moi seulement cette requ&ecirc;te :
laissez-moi aller sur les montagnes pendant deux mois, afin que je
pleure ma virginit&eacute; avec mes compagnes. </ab>
<ab n="38">Jepht&eacute;
lui r&eacute;pondit : Va ; et il la laissa libre pendant ces deux
mois. Elle alla donc avec ses compagnes et ses amies, et elle
pleurait (pleura) sa virginit&eacute; sur les montagnes. </ab>
<ab n="39">Les
deux mois &eacute;coul&eacute;s, elle revint aupr&egrave;s de son
p&egrave;re, et il accomplit ce qu&rsquo;il avait vou&eacute; &agrave;
l&rsquo;&eacute;gard de sa fille ; or elle n&rsquo;avait pas connu
d&rsquo;homme. De l&agrave; vint la coutume, qui s&rsquo;est toujours
depuis observ&eacute;e en Isra&euml;l, </ab>
<ab n="40">que
toutes les jeunes filles d&rsquo;Isra&euml;l s&rsquo;assemblent une
fois l&rsquo;ann&eacute;e, pour pleurer la fille de Jepht&eacute; de
Galaad pendant quatre jours.</ab></div>
<div type="chapter" n="12">
<ab n="1">Cependant
il s&rsquo;excita une s&eacute;dition dans Ephra&iuml;m ; car les
hommes de cette tribu, passant vers le nord, dirent &agrave; Jepht&eacute;
: Pourquoi, lorsque tu allais combattre les enfants d&rsquo;Ammon,
n&rsquo;as-tu pas voulu nous appeler, pour que nous y allassions avec
toi ? Nous allons donc mettre le feu &agrave; ta maison. </ab>
<ab n="2">Jepht&eacute;
leur r&eacute;pondit : Nous avions une grande guerre (d&eacute;bat),
mon peuple et moi, contre les enfants d&rsquo;Ammon ; je vous ai pri&eacute;
de nous secourir, et vous ne l&rsquo;avez pas voulu faire. </ab>
<ab n="3">Ce
qu&rsquo;ayant vu, j&rsquo;ai expos&eacute; ma vie, et j&rsquo;ai
march&eacute; contre les enfants d&rsquo;Ammon, et le Seigneur les a
livr&eacute;s entre mes mains. En quoi ai-je m&eacute;rit&eacute; que
vous vous souleviez contre moi pour me combattre ? </ab>
<ab n="4">Jepht&eacute;,
ayant donc appel&eacute; &agrave; lui tous les hommes de Galaad,
combattit ceux d&rsquo;Ephra&iuml;m, et les hommes de Galaad
battirent ceux d&rsquo;Ephra&iuml;m, qui disaient (parce qu&rsquo;il
avait dit) par m&eacute;pris : Galaad est un &eacute;chapp&eacute;
d&rsquo;Ephra&iuml;m, qui demeure au milieu d&rsquo;Ephra&iuml;m et
de Manass&eacute;. </ab>
<ab n="5">(Et)
Les hommes de Galaad se saisirent des gu&eacute;s du Jourdain par o&ugrave;
Ephra&iuml;m devait entrer chez lui ; et lorsque quelque fuyard
d&rsquo;Ephra&iuml;m se pr&eacute;sentait et disait : Je vous prie de
me laisser passer ; ils lui demandaient : N&rsquo;es-tu pas
Ephrath&eacute;en ? et comme il lui r&eacute;pondait que non, </ab>
<ab n="6">ils
lui r&eacute;pliquaient : Dis donc Schibboleth, c&rsquo;est-&agrave;-dire
un &eacute;pi. Mais comme il pronon&ccedil;ait Sibboleth, parce qu&rsquo;il
ne pouvait pas bien exprimer la premi&egrave;re lettre de ce nom, ils
le prenaient aussit&ocirc;t et le tuaient au passage du Jourdain ; de
sorte qu&rsquo;il y eut quarante-deux mille hommes de la tribu
d&rsquo;Ephra&iuml;m qui furent tu&eacute;s en ce jour-l&agrave;.
</ab>
<ab n="7">Jepht&eacute;
de Galaad jugea donc le peuple d&rsquo;Isra&euml;l pendant six ans ;
et il mourut ensuite, et fut enseveli dans sa ville de Galaad.
</ab>
<ab n="8">Ab&eacute;san
de Bethl&eacute;hem fut apr&egrave;s lui juge d&rsquo;Isra&euml;l.
</ab>
<ab n="9">Il
avait trente fils et autant de filles. Il fit sortir celles-ci de la
maison en les mariant, et il fit venir autant de jeunes filles, qu&rsquo;il
donna pour femmes &agrave; ses fils ; et apr&egrave;s avoir jug&eacute;
Isra&euml;l pendant sept ans, </ab>
<ab n="10">il
mourut, et fut enseveli &agrave; Bethl&eacute;hem. </ab>
<ab n="11">Ahialon
de Zabulon lui succ&eacute;da, et jugea Isra&euml;l pendant dix ans ;
</ab>
<ab n="12">et,
&eacute;tant mort, il fut enseveli dans Zabulon. </ab>
<ab n="13">Abdon,
fils d&rsquo;Illel, de Pharathon, fut apr&egrave;s lui juge d&rsquo;Isra&euml;l.
</ab>
<ab n="14">Il
eut quarante fils, et de ces fils trente petits-fils, qui montaient
tous sur soixante-dix poulains d&rsquo;&acirc;nesses. Il jugea Isra&euml;l
pendant huit ans ; </ab>
<ab n="15">et,
&eacute;tant mort, il fut enseveli &agrave; Pharathon, au pays
d&rsquo;Ephra&iuml;m, sur la montagne d&rsquo;Amalec.</ab></div>
<div type="chapter" n="13">
<ab n="1">Les
enfants d&rsquo;Isra&euml;l commirent encore (de nouveau) le mal aux
yeux du Seigneur, qui les livra entre les mains des Philistins
pendant quarante ans. </ab>
<ab n="2">Or
il y avait un homme de Saraa, de la race de Dan, nomm&eacute; Manu&eacute;,
dont la femme &eacute;tait st&eacute;rile. </ab>
<ab n="3">Et
l&rsquo;ange du Seigneur apparut &agrave; sa femme, et lui dit : Tu
es st&eacute;rile et sans enfants ; mais tu concevras et tu
enfanteras un fils. </ab>
<ab n="4">Prends
donc garde de ne pas boire de vin, ni rien de ce qui peut enivrer
(cervoise), et de ne rien manger d&rsquo;impur ; </ab>
<ab n="5">parce
que tu concevras et tu enfanteras un fils, sur la t&ecirc;te duquel
le rasoir ne passera point ; car il sera nazar&eacute;en, consacr&eacute;
&agrave; (de, note) Dieu d&egrave;s son enfance et d&egrave;s le sein
de sa m&egrave;re, et c&rsquo;est lui qui commencera &agrave;
d&eacute;livrer Isra&euml;l de la main des Philistins. </ab>
<ab n="6">Et
elle vint aupr&egrave;s de son mari, et lui dit : Il est venu &agrave;
moi un homme de Dieu, qui avait un visage d&rsquo;ange, et qui &eacute;tait
terrible &agrave; voir. Je lui ai demand&eacute; qui il &eacute;tait,
d&rsquo;o&ugrave; il venait, et comment il s&rsquo;appelait ; et il
ne me l&rsquo;a pas voulu dire. </ab>
<ab n="7">Mais
voici ce qu&rsquo;il m&rsquo;a dit : Tu concevras et tu enfanteras un
fils. Prends bien garde de ne point boire de vin, ni rien de ce qui
peut enivrer (cervoise), et de ne rien manger d&rsquo;impur, car
l&rsquo;enfant sera nazar&eacute;en, consacr&eacute; &agrave; (de)
Dieu d&egrave;s son enfance et d&egrave;s le sein de sa m&egrave;re
jusqu&rsquo;au jour de sa mort. </ab>
<ab n="8">Manu&eacute;
pria donc le Seigneur, et lui dit : Je vous en prie, Seigneur, que
l&rsquo;homme de Dieu que vous avez envoy&eacute; vienne encore, afin
qu&rsquo;il nous apprenne ce que nous devons faire de cet enfant qui
doit na&icirc;tre. </ab>
<ab n="9">Le
Seigneur exau&ccedil;a la pri&egrave;re de Manu&eacute; ; et l&rsquo;ange
de Dieu apparut encore &agrave; sa femme, tandis qu&rsquo;elle &eacute;tait
assise dans les champs. Manu&eacute; son mari n&rsquo;&eacute;tait
pas alors avec elle. Ayant donc vu l&rsquo;ange, </ab>
<ab n="10">elle
courut vite aupr&egrave;s de son mari, et lui dit : Voil&agrave; ce
m&ecirc;me homme, que j&rsquo;avais vu auparavant, qui m&rsquo;est
encore apparu. </ab>
<ab n="11">Manu&eacute;
se leva aussit&ocirc;t et suivit sa femme. Et &eacute;tant venu vers
cet homme, il lui dit : Est-ce vous qui avez parl&eacute; &agrave;
cette femme ? Il lui r&eacute;pondit : C&rsquo;est moi. </ab>
<ab n="12">Manu&eacute;
lui dit : Quand ce que vous avez pr&eacute;dit sera accompli, que
voulez-vous que fasse l&rsquo;enfant, et de quoi devra-t-il
s&rsquo;abstenir ? </ab>
<ab n="13">L&rsquo;ange
du Seigneur r&eacute;pondit &agrave; Manu&eacute; : Qu&rsquo;il (Que
ta femme, note) s&rsquo;abstienne de tout ce que j&rsquo;ai indiqu&eacute;
(&agrave; ta femme). </ab>
<ab n="14">Qu&rsquo;il
(Qu&rsquo;elle) ne mange rien de ce qui na&icirc;t de la vigne, ni de
ce qui peut enivrer (cervoise). Qu&rsquo;il (Qu&rsquo;elle) ne mange
rien d&rsquo;impur, et qu&rsquo;il (qu&rsquo;elle) accomplisse et
observe ce que j&rsquo;ai ordonn&eacute; &agrave; son sujet. </ab>
<ab n="15">Manu&eacute;
dit ensuite &agrave; l&rsquo;ange du Seigneur : Je vous prie de
m&rsquo;accorder ce que je vous demande, et de permettre que nous
vous pr&eacute;parions un chevreau. </ab>
<ab n="16">L&rsquo;ange
lui r&eacute;pondit : Quelque instance que tu me fasses, je ne
mangerai point de ton pain ; mais, si tu veux faire un holocauste,
offre-le au Seigneur. Or Manu&eacute; ne savait pas que ce f&ucirc;t
l&rsquo;ange du Seigneur. </ab>
<ab n="17">Et
il dit &agrave; l&rsquo;ange : Comment vous appelez-vous ? afin que
nous puissions vous honorer si vos paroles s&rsquo;accomplissent.
</ab>
<ab n="18">L&rsquo;ange
lui r&eacute;pondit : Pourquoi demandes-tu &agrave; savoir mon nom,
qui est admirable ? </ab>
<ab n="19">Manu&eacute;
prit donc le chevreau avec du vin ; il les mit sur une pierre et les
offrit au Seigneur, qui op&egrave;re des merveilles, et il
consid&eacute;rait, lui et sa femme, ce qui arriverait. </ab>
<ab n="20">Alors
la flamme de l&rsquo;autel monta vers le ciel, et l&rsquo;ange du
Seigneur y monta aussi au milieu des flammes : ce que Manu&eacute; et
sa femme ayant vu, ils tomb&egrave;rent la face contre terre ; </ab>
<ab n="21">et
l&rsquo;ange du Seigneur disparut de devant leurs yeux. Manu&eacute;
reconnut aussit&ocirc;t que c&rsquo;&eacute;tait l&rsquo;ange du
Seigneur, </ab>
<ab n="22">et
il dit &agrave; sa femme : Nous mourrons (de mort) certainement,
parce que nous avons vu Dieu. </ab>
<ab n="23">Sa
femme lui r&eacute;pondit : Si le Seigneur voulait nous faire mourir,
il n&rsquo;aurait pas re&ccedil;u de nos mains l&rsquo;holocauste et
le vin (libation) que nous lui avons offerts ; il ne nous aurait pas
fait voir toutes ces choses, ni pr&eacute;dit ce qui doit arriver.
</ab>
<ab n="24">Elle
enfanta donc un fils, et elle l&rsquo;appela Samson. L&rsquo;enfant
cr&ucirc;t, et le Seigneur le b&eacute;nit. </ab>
<ab n="25">Et
l&rsquo;esprit du Seigneur commen&ccedil;a &agrave; &ecirc;tre avec
lui, lorsqu&rsquo;il &eacute;tait dans le camp de Dan, entre Saraa et
Esthaol.</ab></div>
<div type="chapter" n="14">
<ab n="1">Samson
descendit donc (ensuite) &agrave; Thamnatha, et, ayant vu l&agrave;
une femme d&rsquo;entre les filles des Philistins, </ab>
<ab n="2">il
(re)monta et l&rsquo;annon&ccedil;a &agrave; son p&egrave;re et &agrave;
sa m&egrave;re en disant : J&rsquo;ai vu &agrave; Thamnatha une femme
d&rsquo;entre les filles des Philistins ; je vous prie de me
l&rsquo;obtenir (d&rsquo;accepter) pour femme. </ab>
<ab n="3">Son
p&egrave;re et sa m&egrave;re lui dirent : N&rsquo;y a-t-il point de
femme parmi les filles de tes fr&egrave;res et parmi tout notre
peuple, pour que tu veuilles prendre une femme d&rsquo;entre les
Philistins, qui sont incirconcis ? Samson dit &agrave; son p&egrave;re
: Donnez-moi (Acceptez) celle-l&agrave;, parce qu&rsquo;elle a plu &agrave;
mes yeux. </ab>
<ab n="4">Or
ses parents ne savaient pas que cela venait du Seigneur, et qu&rsquo;il
cherchait une occasion pour perdre les Philistins ; car, en ce
temps-l&agrave;, les Philistins dominaient sur Isra&euml;l. </ab>
<ab n="5">Samson
descendit donc avec son p&egrave;re et sa m&egrave;re &agrave;
Thamnatha. Et lorsqu&rsquo;ils furent arriv&eacute;s aux vignes qui
sont pr&egrave;s de la ville, il parut tout &agrave; coup un jeune
lion furieux et rugissant, qui vint au-devant de Samson. </ab>
<ab n="6">Mais
l&rsquo;esprit du Seigneur se saisit de Samson, qui d&eacute;chira le
lion comme il aurait fait d&rsquo;un chevreau, et le mit en pi&egrave;ces
sans avoir quoi que ce soit dans la main. Et il ne voulut point le
raconter &agrave; son p&egrave;re ni &agrave; sa m&egrave;re. </ab>
<ab n="7">Il
alla ensuite parler &agrave; la femme qui lui avait plu. </ab>
<ab n="8">Et
quelques jours apr&egrave;s, tandis qu&rsquo;il revenait pour &eacute;pouser
cette femme, il se d&eacute;tourna du chemin pour voir le corps du
lion ; et il trouva un essaim d&rsquo;abeilles dans la gueule du
lion, et un rayon de miel. </ab>
<ab n="9">Il
prit ce rayon de miel entre ses mains, et il en mangeait en marchant.
Et rejoignant son p&egrave;re et sa m&egrave;re, il leur en donna une
partie, qu&rsquo;ils mang&egrave;rent. Mais il ne voulut point leur
d&eacute;couvrir qu&rsquo;il avait pris le miel dans le corps (la
gueule) du lion. </ab>
<ab n="10">Son
p&egrave;re vint donc chez cette femme ; et il fit un festin pour son
fils Samson, selon la coutume que les jeunes gens avaient alors.
</ab>
<ab n="11">Les
habitants de ce lieu, l&rsquo;ayant vu, lui donn&egrave;rent trente
jeunes hommes pour l&rsquo;accompagner ; </ab>
<ab n="12">et
Samson leur dit : Je vous proposerai une &eacute;nigme ; et si vous
pouvez me l&rsquo;expliquer pendant les sept jours du festin, je vous
donnerai trente robes (v&ecirc;tements de dessous) et autant de
tuniques. </ab>
<ab n="13">Mais
si vous ne pouvez l&rsquo;expliquer, vous me donnerez trente robes
(v&ecirc;tements de dessous) et trente tuniques. Ils lui r&eacute;pondirent
: Propose ton &eacute;nigme, afin que nous sachions ce que c&rsquo;est.
</ab>
<ab n="14">(Alors)
Samson leur dit : De celui qui mange est sortie la nourriture, et du
fort est sortie la douceur. Ils ne purent pendant trois jours
expliquer cette &eacute;nigme. </ab>
<ab n="15">Mais,
le septi&egrave;me jour s&rsquo;approchant, ils dirent &agrave; la
femme de Samson : Gagne ton mari par tes caresses, et fais qu&rsquo;il
te d&eacute;couvre ce que signifie son &eacute;nigme. Mais, si tu ne
veux pas le faire, nous te br&ucirc;lerons, toi et toute la maison de
ton p&egrave;re. Est-ce que tu nous as convi&eacute;s &agrave; tes
noces pour nous d&eacute;pouiller ? </ab>
<ab n="16">Cette
femme pleurait donc aupr&egrave;s de Samson, et se plaignait en
disant : Tu me hais et tu ne m&rsquo;aimes point ; et c&rsquo;est
pour cela que tu ne veux pas m&rsquo;expliquer l&rsquo;&eacute;nigme
que tu as propos&eacute;e aux jeunes gens de mon peuple. Samson lui
r&eacute;pondit : Je n&rsquo;ai pas voulu le dire &agrave; mon p&egrave;re
ni &agrave; ma m&egrave;re ; comment pourrais-je te le dire &agrave;
toi ? </ab>
<ab n="17">Elle
pleura ainsi aupr&egrave;s de lui pendant les sept jours du festin.
Enfin le septi&egrave;me jour, &agrave; force d&rsquo;&ecirc;tre
importun&eacute; d&rsquo;elle, il lui d&eacute;couvrit l&rsquo;&eacute;nigme
; et elle l&rsquo;indiqua aussit&ocirc;t &agrave; ses concitoyens,
</ab>
<ab n="18">qui
vinrent le m&ecirc;me jour, avant que le soleil f&ucirc;t couch&eacute;,
dire &agrave; Samson : Qu&rsquo;y a-t-il de plus doux que le miel, et
de plus fort que le lion ? Samson leur r&eacute;pondit : Si vous
n&rsquo;aviez pas labour&eacute; avec ma g&eacute;nisse, vous
n&rsquo;auriez pas trouv&eacute; l&rsquo;explication de mon &eacute;nigme.
</ab>
<ab n="19">(C&rsquo;est
pourquoi) En m&ecirc;me temps l&rsquo;Esprit du Seigneur saisit
Samson, qui descendit &agrave; Ascalon et y tua trente hommes, dont
il prit les v&ecirc;tements, et les donna &agrave; ceux qui avaient
expliqu&eacute; son &eacute;nigme. Et &eacute;tant dans une tr&egrave;s
grande col&egrave;re, il monta &agrave; la maison de son p&egrave;re.
</ab>
<ab n="20">Cependant
la (sa) femme &eacute;pousa un de ces jeunes hommes et de ses amis
qui l&rsquo;avaient accompagn&eacute;(e) &agrave; ses noces.</ab></div>
<div type="chapter" n="15">
<ab n="1">(Mais)
Peu de temps apr&egrave;s, vers le temps de la moisson des bl&eacute;s,
Samson, voulant voir sa femme, vint lui apporter un chevreau ; et
comme il voulait entrer dans sa chambre selon sa (la) coutume, le
p&egrave;re l&rsquo;en emp&ecirc;cha en disant : </ab>
<ab n="2">J&rsquo;ai
cru que tu avais de l&rsquo;aversion pour elle ; c&rsquo;est pourquoi
je l&rsquo;ai donn&eacute; &agrave; un de tes amis. Mais elle a une
s&oelig;ur qui est plus jeune et plus belle qu&rsquo;elle ; prends-la
pour ta femme &agrave; sa place. </ab>
<ab n="3">Samson
lui r&eacute;pondit : D&eacute;sormais les Philistins n&rsquo;auront
pas &agrave; se plaindre de moi si je leur fais du mal. </ab>
<ab n="4">Il
s&rsquo;en alla et prit trois cents renards, qu&rsquo;il lia queue &agrave;
queue, et attacha des torches entre les queues, </ab>
<ab n="5">et,
y ayant mis le feu, il l&acirc;cha les renards afin qu&rsquo;ils
courussent de tous c&ocirc;t&eacute;s. Les renards all&egrave;rent
aussit&ocirc;t dans les bl&eacute;s (moissons) des Philistins, qui
s&rsquo;embras&egrave;rent, de sorte que les bl&eacute;s, qui &eacute;taient
d&eacute;j&agrave; en gerbe, et ceux qui &eacute;taient encore sur
pied furent br&ucirc;l&eacute;s ; et le feu consuma jusqu&rsquo;aux
vignes et aux plants d&rsquo;oliviers. </ab>
<ab n="6">Alors
les Philistins dirent : Qui a fait cela ? On leur r&eacute;pondit :
C&rsquo;est Samson, gendre du Thamnath&eacute;en, qui a fait tout ce
mal, parce que son beau-p&egrave;re lui a &ocirc;t&eacute; sa femme
et l&rsquo;a donn&eacute;e &agrave; un autre. Les Philistins
mont&egrave;rent donc et br&ucirc;l&egrave;rent la femme de Samson
avec son p&egrave;re. </ab>
<ab n="7">Alors
Samson leur dit : Quoique vous ayez agi ainsi, je veux n&eacute;anmoins
me venger encore de vous ; et apr&egrave;s cela je me tiendrai en
repos. </ab>
<ab n="8">Et
il les battit et en fit un grand carnage, de sorte que, mettant la
jambe sur la cuisse, ils demeuraient tout interdits. Descendant
ensuite, il habita dans la caverne du rocher d&rsquo;Etam. </ab>
<ab n="9">Les
Philistins, montant dans le pays de Juda, camp&egrave;rent au lieu
qui depuis fut appel&eacute; L&eacute;chi, c&rsquo;est-&agrave;-dire
(la) M&acirc;choire, o&ugrave; leur troupe se dispersa (fut
dissip&eacute;e). </ab>
<ab n="10">Et
les hommes de la tribu de Juda leur dirent : Pourquoi &ecirc;tes-vous
mont&eacute;s contre nous ? Les Philistins leur r&eacute;pondirent :
Nous sommes venus pour lier Samson, afin de lui rendre le mal (ce)
qu&rsquo;il nous a fait. </ab>
<ab n="11">Alors
trois mille hommes de la tribu de Juda vinrent &agrave; la caverne du
rocher d&rsquo;Etam, et dirent &agrave; Samson : Ne sais-tu pas que
nous sommes assujettis aux Philistins ? Pourquoi les as-tu trait&eacute;s
de la sorte ? Il leur r&eacute;pondit : Je leur ai rendu le mal
qu&rsquo;ils m&rsquo;ont fait. </ab>
<ab n="12">Nous
sommes venus, dirent-ils pour te lier et pour te livrer entre les
mains des Philistins. Jurez-moi, repartit Samson, et promettez-moi
que vous ne me tuerez point. </ab>
<ab n="13">Ils
lui r&eacute;pondirent : Nous ne te tuerons point ; mais apr&egrave;s
t&rsquo;avoir li&eacute;, nous te livrerons aux Philistins. Ils le
li&egrave;rent avec deux cordes neuves, et ils l&rsquo;enlev&egrave;rent
du rocher d&rsquo;Etam. </ab>
<ab n="14">Lorsqu&rsquo;ils
furent arriv&eacute;s au lieu appel&eacute; la M&acirc;choire, les
Philistins vinrent &agrave; sa rencontre avec de grands cris ; et
l&rsquo;Esprit du Seigneur saisit tout &agrave; coup Samson, qui
rompit et brisa les cordes dont il &eacute;tait li&eacute;, de m&ecirc;me
que le lin se consume lorsqu&rsquo;il sent le feu ; </ab>
<ab n="15">et
ayant trouv&eacute; l&agrave; une m&acirc;choire d&rsquo;&acirc;ne (,
c&rsquo;est-&agrave;-dire une mandibule d&rsquo;&acirc;ne) qui &eacute;tait
&agrave; terre, il la prit et en tua mille hommes. </ab>
<ab n="16">Et
il dit : Je les ai d&eacute;faits avec une m&acirc;choire d&rsquo;&acirc;ne,
avec la m&acirc;choire (mandibule) d&rsquo;un poulain d&rsquo;&acirc;nesse,
et j&rsquo;en ai tu&eacute; (frapp&eacute;) mille hommes. </ab>
<ab n="17">Et
apr&egrave;s qu&rsquo;il eut dit ces paroles en chantant, il jeta de
sa main la m&acirc;choire, et appela ce lieu-l&agrave; Ramathl&eacute;chi,
c&rsquo;est-&agrave;-dire (l&rsquo;)El&eacute;vation de la m&acirc;choire.
</ab>
<ab n="18">Et
press&eacute; d&rsquo;une grande soif, il cria au Seigneur et il dit
: C&rsquo;est vous qui avez sauv&eacute; votre serviteur et qui lui
avez donn&eacute; cette grande victoire ; et maintenant je meurs de
soif, et je tomberai entre les mains de ces incirconcis. </ab>
<ab n="19">Le
Seigneur ouvrit donc une des grosses dents (molaire) de cette
m&acirc;choire d&rsquo;&acirc;ne et il en sortit de l&rsquo;eau ;
Samson, en ayant bu, revint de sa d&eacute;faillance et reprit ses
forces. C&rsquo;est pourquoi ce lieu a &eacute;t&eacute; appel&eacute;
jusqu&rsquo;&agrave; ce jour la Fontaine sortie de la m&acirc;choire
par l&rsquo;invocation de Dieu. </ab>
<ab n="20">Et
Samson jugea Isra&euml;l pendant vingt ans, au temps des Philistins.</ab></div>
<div type="chapter" n="16">
<ab n="1">Samson
alla ensuite &agrave; Gaza, et y ayant vu une courtisane (femme de
mauvaise vie), il entra chez elle. </ab>
<ab n="2">Les
Philistins l&rsquo;ayant appris, et le bruit s&rsquo;&eacute;tant
r&eacute;pandu parmi eux que Samson &eacute;tait entr&eacute; dans la
ville, ils l&rsquo;environn&egrave;rent, et mirent des gardes aux
portes de la ville, o&ugrave; ils l&rsquo;attendirent en silence
toute la nuit pour le tuer le matin lorsqu&rsquo;il sortirait.
</ab>
<ab n="3">Samson
dormit jusque vers minuit (milieu de la nuit). Et s&rsquo;&eacute;tant
lev&eacute; alors, il alla prendre les deux battants d&rsquo;une (de
la) porte avec leurs poteaux et la barre, les mit sur ses &eacute;paules,
et les porta sur le haut de la montagne qui regarde H&eacute;bron.
</ab>
<ab n="4">Apr&egrave;s
cela, il aima une femme qui demeurait dans la vall&eacute;e de Sorec,
et qui s&rsquo;appelait Dalila. </ab>
<ab n="5">Et
les princes des Philistins vinrent trouver cette femme et lui dirent
: Trompe Samson et sache de lui d&rsquo;o&ugrave; lui vient une si
grande force, et comment nous pourrions le vaincre et le tourmenter
apr&egrave;s l&rsquo;avoir li&eacute;. Si tu fais cela, nous te
donnerons chacun onze cents pi&egrave;ces d&rsquo;argent. </ab>
<ab n="6">Dalila
dit donc &agrave; Samson : Dis-moi, je te prie, d&rsquo;o&ugrave;
vient ta si (tr&egrave;s) grande force, et avec quoi il faudrait te
lier pour t&rsquo;emp&ecirc;cher de fuir. </ab>
<ab n="7">Samson
lui dit : Si on me liait avec sept cordes &agrave; (de) boyaux qui ne
fussent pas s&egrave;ches, mais qui eussent encore leur humidit&eacute;,
je deviendrais faible comme les autres hommes. </ab>
<ab n="8">Les
princes (satrapes) des Philistins lui apport&egrave;rent donc sept
cordes, comme il avait dit, dont elle le lia ; </ab>
<ab n="9">et
ayant fait cacher dans sa chambre des hommes qui attendaient l&rsquo;issue
de cette action, elle lui cria : (Voil&agrave;) les Philistins sur
toi, Samson ! Et aussit&ocirc;t il rompit les cordes comme se
romprait un fil d&rsquo;&eacute;toupe lorsqu&rsquo;il sent le feu ;
et on ne connut point d&rsquo;o&ugrave; lui venait cette grande (sa)
force. </ab>
<ab n="10">Et
Dalila lui dit : Tu t&rsquo;es jou&eacute; de moi et tu m&rsquo;as
dit un mensonge. D&eacute;couvre-moi donc au moins maintenant avec
quoi il faudrait te lier. </ab>
<ab n="11">Samson
lui r&eacute;pondit : Si on me liait avec des cordes neuves dont on
ne se serait jamais servi, je deviendrais faible et semblable aux
autres hommes. </ab>
<ab n="12">Dalila
l&rsquo;en ayant encore li&eacute;, apr&egrave;s avoir fait cach&eacute;
des gens dans sa chambre, elle lui cria : (Voil&agrave;) les
Philistins sur toi, Samson ! Et aussit&ocirc;t il rompit ses cordes
comme on romprait des fils (de toile). </ab>
<ab n="13">Dalila
lui dit encore : Jusqu&rsquo;&agrave; quand me tromperas-tu, et me
diras-tu des choses fausses ? Dis-moi donc avec quoi il faudrait te
lier. Samson lui dit : Si tu entortilles sept cheveux de ma t&ecirc;te
avec la cha&icirc;ne du tissu (fil de la trame), et qu&rsquo;ayant
fait passer un clou par dedans, tu l&rsquo;enfonces dans la terre, je
deviendrai faible. </ab>
<ab n="14">Ce
que Dalila ayant fait, elle lui dit : (Voil&agrave;) les Philistins
sur toi, Samson ! Et s&rsquo;&eacute;veillant tout &agrave; coup, il
arracha le clou avec ses cheveux et la cha&icirc;ne de tissu (fil de
la trame). </ab>
<ab n="15">Alors
Dalila lui dit : Comment dis-tu que tu m&rsquo;aimes, puisque ton
c&oelig;ur n&rsquo;est pas avec moi ? Tu m&rsquo;as menti par trois
fois, et tu n&rsquo;as pas voulu me dire d&rsquo;o&ugrave; vient ta
(tr&egrave;s) grande force. </ab>
<ab n="16">Et
comme elle l&rsquo;importunait sans cesse, se tenant plusieurs jours
attach&eacute;e aupr&egrave;s de lui, sans lui donner aucun temps
pour se reposer, son &acirc;me tomba dans la d&eacute;faillance et se
lassa jusqu&rsquo;&agrave; la mort. </ab>
<ab n="17">Alors,
lui d&eacute;couvrant toute la v&eacute;rit&eacute; de la chose, il
lui dit : La rasoir n&rsquo;a jamais pass&eacute; sur ma t&ecirc;te,
parce que je suis nazar&eacute;en, c&rsquo;est-&agrave;-dire consacr&eacute;
&agrave; Dieu d&egrave;s le sein de ma m&egrave;re. Si l&rsquo;on me
rase la t&ecirc;te, (toute) ma force m&rsquo;abandonnera, et je
deviendrai faible comme les autres hommes. </ab>
<ab n="18">Dalila,
voyant qu&rsquo;il lui avait confess&eacute; tout ce qu&rsquo;il
avait au c&oelig;ur, envoya vers les princes des Philistins, et leur
fit dire : Venez encore cette fois, parce qu&rsquo;il m&rsquo;a
maintenant ouvert son c&oelig;ur. Ils vinrent donc chez elle, portant
avec eux l&rsquo;argent qu&rsquo;ils lui avaient promis. </ab>
<ab n="19">(Ainsi)
Dalila fit dormir Samson sur ses genoux et lui fit reposer la t&ecirc;te
dans son sein ; et ayant mand&eacute; un barbier, elle lui fit raser
les sept touffes (tresses) de ses cheveux ; apr&egrave;s quoi elle
commen&ccedil;a &agrave; le chasser et &agrave; le repousser d&rsquo;aupr&egrave;s
d&rsquo;elle, car sa force l&rsquo;abandonna au m&ecirc;me moment.
</ab>
<ab n="20">Et
elle lui dit : (Voil&agrave;) les Philistins sur toi, Samson !
Samson, s&rsquo;&eacute;veillant, dit en lui-m&ecirc;me : J&rsquo;en
sortirai comme j&rsquo;ai fait auparavant, et je me d&eacute;gagerai
d&rsquo;eux ; car il ne savait pas que le Seigneur s&rsquo;&eacute;tait
retir&eacute; de lui. </ab>
<ab n="21">Les
Philistins, l&rsquo;ayant donc pris, lui arrach&egrave;rent aussit&ocirc;t
les yeux, et ils le conduisirent &agrave; Gaza charg&eacute; de
cha&icirc;nes ; ils l&rsquo;enferm&egrave;rent dans une prison, o&ugrave;
ils lui firent tourner la meule (d&rsquo;un moulin). </ab>
<ab n="22">Or
ses cheveux commen&ccedil;aient d&eacute;j&agrave; &agrave; revenir,
</ab>
<ab n="23">lorsque
les princes des Philistins s&rsquo;assembl&egrave;rent tous pour
immoler des victimes solennelles &agrave; leur dieu Dagon, et pour
faire des festins de r&eacute;jouissance, en disant : Notre dieu nous
a livr&eacute; entre les mains Samson notre ennemi. </ab>
<ab n="24">Et
le peuple, voyant cela, louait aussi son dieu, en disant comme eux :
Notre dieu a livr&eacute; entre nos mains notre ennemi, qui a ruin&eacute;
notre pays et qui a fait tant de victimes (tu&eacute; un grand nombre
de Philistins). </ab>
<ab n="25">Ils
firent donc des festins avec de grandes r&eacute;jouissances ; et
apr&egrave;s le repas ils command&egrave;rent que l&rsquo;on fit
venir Samson, afin qu&rsquo;il jou&acirc;t devant eux. Samson, ayant
&eacute;t&eacute; amen&eacute; de la prison, jouait devant les
Philistins, et ils le firent tenir debout entre (les) deux colonnes.
</ab>
<ab n="26">Alors
Samson dit au jeune homme (&agrave; l&rsquo;enfant) qui le conduisait
: Laisse-moi toucher les colonnes qui soutiennent toute la maison,
afin que je m&rsquo;appuie dessus et que je prenne un peu de repos.
</ab>
<ab n="27">Or
la maison &eacute;tait pleine d&rsquo;hommes et de femmes. Tous les
princes des Philistins y &eacute;taient, et il y avait environ trois
mille personnes de l&rsquo;un et de l&rsquo;autre sexe, qui du haut
de la maison regardaient jouer Samson. </ab>
<ab n="28">Samson,
ayant alors invoqu&eacute; le Seigneur, lui dit : Seigneur Dieu,
souvenez-vous de moi, mon Dieu ; rendez-moi maintenant ma premi&egrave;re
force, afin que je me venge (tire une seule vengeance, note) de mes
ennemis, et que je leur rende (en une seule fois) ce qui leur est d&ucirc;
pour la perte de mes deux yeux. </ab>
<ab n="29">Et
prenant les deux colonnes sur lesquelles la maison &eacute;tait
appuy&eacute;e, tenant l&rsquo;une de la main droite et l&rsquo;autre
de la gauche, </ab>
<ab n="30">il
dit : Que je meure avec les Philistins ! Et les colonnes ayant &eacute;t&eacute;
violemment &eacute;branl&eacute;es, la maison tomba sur tous les
princes et sur le reste du peuple qui &eacute;tait l&agrave; ; et
Samson en tua beaucoup plus en mourant qu&rsquo;il n&rsquo;en avait
tu&eacute; pendant sa vie. </ab>
<ab n="31">(Or)
Ses fr&egrave;res et tous ses parents, &eacute;tant venus en ce lieu,
prirent son corps et l&rsquo;ensevelirent entre Saraa et Esthaol,
dans le s&eacute;pulcre de son p&egrave;re Manu&eacute;. Il avait &eacute;t&eacute;
juge d&rsquo;Isra&euml;l pendant vingt ans.</ab></div>
<div type="chapter" n="17">
<ab n="1">En
ce temps-l&agrave;, il y eut un homme de la montagne d&rsquo;Ephra&iuml;m
nomm&eacute; Michas, </ab>
<ab n="2">qui
dit &agrave; sa m&egrave;re : Les onze cents pi&egrave;ces d&rsquo;argent
que vous aviez mises &agrave; part pour vous, et au sujet desquelles
vous aviez fait devant moi des impr&eacute;cations pour qu&rsquo;on
vous les rendit (avez jur&eacute;), sont entre mes mains, et je les
ai sur moi. Sa m&egrave;re lui r&eacute;pondit : Que le Seigneur
comble mon fils de ses b&eacute;n&eacute;dictions. </ab>
<ab n="3">Michas
rendit donc ces pi&egrave;ces d&rsquo;argent &agrave; sa m&egrave;re,
qui lui dit : J&rsquo;ai consacr&eacute; et vou&eacute; cet argent au
Seigneur, afin que mon fils le re&ccedil;oive de ma main, et qu&rsquo;il
en fasse une image taill&eacute;e (au ciseau) et une image coul&eacute;e
en fonte ; et je te le donne maintenant. </ab>
<ab n="4">Apr&egrave;s
donc qu&rsquo;il eut rendu cet argent &agrave; sa m&egrave;re, elle
en prit deux cents pi&egrave;ces d&rsquo;argent qu&rsquo;elle donna &agrave;
un ouvrier (orf&egrave;vre) pour qu&rsquo;il en f&icirc;t une image
taill&eacute;e (au ciseau), et une autre coul&eacute;e en fonte, qui
demeur&egrave;rent dans la maison de Michas. </ab>
<ab n="5">Michas
fit aussi dans sa maison un petit &eacute;difice pour le dieu, avec
un &eacute;phod et des th&eacute;raphim, c&rsquo;est-&agrave;-dire le
(un) v&ecirc;tement sacerdotal et les idoles ; et il remplit
(d&rsquo;offrandes) la main de l&rsquo;un de ses fils, qui fut &eacute;tabli
son pr&ecirc;tre. </ab>
<ab n="6">En
ce temps-l&agrave;, il n&rsquo;y avait point de roi en Isra&euml;l ;
mais chacun faisait tout ce qu&rsquo;il jugeait &agrave; propos
(semblait juste). </ab>
<ab n="7">Il
y avait aussi un autre jeune homme, de Bethl&eacute;hem de Juda, de
cette m&ecirc;me famille ; il &eacute;tait L&eacute;vite et il
demeurait l&agrave;. </ab>
<ab n="8">Il
&eacute;tait sorti de Bethl&eacute;hem dans le dessein d&rsquo;aller
ailleurs, partout o&ugrave; il trouverait son avantage. Et &eacute;tant
venu dans la montagne d&rsquo;Ephra&iuml;m, il se d&eacute;tourna un
peu de son chemin pour aller dans la maison de Michas. </ab>
<ab n="9">Michas
lui demanda d&rsquo;o&ugrave; il venait. Il lui r&eacute;pondit : Je
suis un L&eacute;vite de Bethl&eacute;em de Juda ; je cherche &agrave;
m&rsquo;&eacute;tablir o&ugrave; je pourrai, et o&ugrave; je verrai
qu&rsquo;il me sera le plus utile. </ab>
<ab n="10">(Et)
Michas lui dit : Demeure chez moi ; tu me tiendras lieu de p&egrave;re
et de pr&ecirc;tre. Je te donnerai chaque ann&eacute;e dix pi&egrave;ces
d&rsquo;argent, deux (un double) v&ecirc;tements et ce qui est
n&eacute;cessaire pour la vie. </ab>
<ab n="11">Le
L&eacute;vite y consentit et il demeura chez lui, et il fut trait&eacute;
comme l&rsquo;un de ses enfants. </ab>
<ab n="12">Michas
lui remplit la main d&rsquo;offrandes, et il retint ce jeune homme
chez lui en qualit&eacute; de pr&ecirc;tre. </ab>
<ab n="13">Je
sais maintenant disait-il, que Dieu me fera du bien, puisque j&rsquo;ai
chez moi un pr&ecirc;tre de la race de L&eacute;vi.</ab></div>
<div type="chapter" n="18">
<ab n="1">En
ce temps-l&agrave;, il n&rsquo;y avait point de roi dans Isra&euml;l,
et la tribu de Dan cherchait des terres pour y habiter ; car
jusqu&rsquo;alors elle n&rsquo;avait point re&ccedil;u sa part de
territoire avec les autres tribus. </ab>
<ab n="2">Les
enfants de Dan choisirent donc, de Saraa et d&rsquo;Esthaol, cinq
hommes de leur race et de leur famille qui &eacute;taient tr&egrave;s
vaillants, et ils les envoy&egrave;rent pour reconna&icirc;tre le
pays et pour l&rsquo;explorer avec grand soin ; et ils leur dirent :
Allez et reconnaissez le pays. S&rsquo;&eacute;tant donc mis en
chemin, ils vinrent &agrave; la montagne d&rsquo;Ephra&iuml;m et
entr&egrave;rent chez Michas, o&ugrave; ils se repos&egrave;rent.
</ab>
<ab n="3">Ils
reconnurent la voix du jeune L&eacute;vite, et, demeurant avec lui,
ils lui dirent : Qui t&rsquo;a amen&eacute; ici ? Qu&rsquo;y fais-tu
? Et quel est le motif qui t&rsquo;a port&eacute; &agrave; y venir ?
</ab>
<ab n="4">Il
leur r&eacute;pondit : Michas a fait pour moi telle et telle chose,
et il m&rsquo;a donn&eacute; des gages (lou&eacute; moyennant
finance) afin que je lui tienne lieu de pr&ecirc;tre. </ab>
<ab n="5">Ils
le pri&egrave;rent donc de consulter le Seigneur, afin qu&rsquo;ils
pussent savoir si leur voyage serait heureux et s&rsquo;ils
viendraient &agrave; bout de leur entreprise. </ab>
<ab n="6">Il
leur r&eacute;pondit : Allez en paix ; le Seigneur regarde votre
voyage (voie et le chemin par lequel vous allez). </ab>
<ab n="7">Ces
cinq hommes s&rsquo;en all&egrave;rent donc et vinrent &agrave; La&iuml;s
; et ils trouv&egrave;rent le peuple de cette ville sans aucune
crainte, &agrave; la mani&egrave;re des Sidoniens, en paix et en
assurance, personne ne les troublant, extr&ecirc;mement riche, fort
&eacute;loign&eacute; de Sidon, et s&eacute;par&eacute; de tous les
autres hommes. </ab>
<ab n="8">Ils
revinrent ensuite trouver leurs fr&egrave;res &agrave; Saraa et &agrave;
Esthaol ; et lorsque ceux-ci leur demand&egrave;rent ce qu&rsquo;ils
avaient fait, ils leur r&eacute;pondirent : </ab>
<ab n="9">Levez-vous,
allons &agrave; eux ; car le pays que nous avons vu est tr&egrave;s
riche et tr&egrave;s fertile ; ne n&eacute;gligez pas, ne diff&eacute;rez
pas. Allons, mettons-nous en possession de cette terre ; nous n&rsquo;y
aurons aucune peine. </ab>
<ab n="10">Nous
trouverons des gens en une pleine assurance, une contr&eacute;e fort
&eacute;tendue ; et le Seigneur nous donnera ce pays, o&ugrave; il ne
manque rien de tout ce qui cro&icirc;t sur la terre. </ab>
<ab n="11">Six
(cents) hommes en armes partirent donc de la tribu (famille) de Dan,
c&rsquo;est-&agrave;-dire de Saraa et d&rsquo;Esthaol. </ab>
<ab n="12">Et
&eacute;tant venus (montant) &agrave; Cariathiarim de Juda, ils s&rsquo;y
arr&ecirc;t&egrave;rent ; et ce lieu, depuis ce temps-l&agrave;, fut
appel&eacute; (le) Camp de Dan ; il est derri&egrave;re Cariathiarim.
</ab>
<ab n="13">De
l&agrave; ils pass&egrave;rent dans la montagne d&rsquo;Ephra&iuml;m
; et lorsqu&rsquo;ils furent venus &agrave; la maison de Michas,
</ab>
<ab n="14">les
cinq hommes qui avaient &eacute;t&eacute; envoy&eacute;s auparavant
pour reconna&icirc;tre le pays de La&iuml;s dirent &agrave; leurs
fr&egrave;res : Vous savez qu&rsquo;il y a dans cette maison un
&eacute;phod, des th&eacute;raphim, une image taill&eacute;e (au
ciseau) et une autre coul&eacute;e en fonte. Voyez ce qu&rsquo;il
vous pla&icirc;t (de faire). </ab>
<ab n="15">S&rsquo;&eacute;tant
donc un peu d&eacute;tourn&eacute;s, ils entr&egrave;rent chez le
jeune L&eacute;vite qui &eacute;tait dans la maison de Michas, et le
salu&egrave;rent par des paroles de paix. </ab>
<ab n="16">Cependant
les six cents hommes demeur&egrave;rent &agrave; la porte sous les
armes, </ab>
<ab n="17">et
ceux qui &eacute;taient entr&eacute;s dans l&rsquo;appartement du
jeune homme t&acirc;chaient d&rsquo;emporter l&rsquo;image taill&eacute;e
(au ciseau), l&rsquo;&eacute;phod, les th&eacute;raphim et l&rsquo;image
coul&eacute;e en fonte ; et le pr&ecirc;tre se tenait &agrave; la
porte pendant que les six cents hommes vaillants attendaient non loin
de l&agrave; les cinq autres. </ab>
<ab n="18">Ceux
qui &eacute;taient entr&eacute;s emport&egrave;rent l&rsquo;image
taill&eacute;e (au ciseau), l&rsquo;&eacute;phod, les idoles et
l&rsquo;image coul&eacute;e en fonte. Le pr&ecirc;tre leur dit : Que
faites-vous ? </ab>
<ab n="19">Ils
lui r&eacute;pondirent : Tais-toi, et mets ton doigt sur ta bouche ;
viens avec nous, afin que tu nous tiennes lieu de p&egrave;re et de
pr&ecirc;tre. Lequel t&rsquo;est le plus avantageux, d&rsquo;&ecirc;tre
pr&ecirc;tre dans la maison d&rsquo;un particulier ou de l&rsquo;&ecirc;tre
dans une tribu et dans toute une famille d&rsquo;Isra&euml;l ? </ab>
<ab n="20">Le
L&eacute;vite, les ayant entendu parler ainsi, se rendit &agrave; ce
qu&rsquo;ils disaient ; et prenant l&rsquo;&eacute;phod, les idoles
et l&rsquo;image taill&eacute;e (au ciseau), il s&rsquo;en alla avec
eux. </ab>
<ab n="21">Tandis
qu&rsquo;ils &eacute;taient en chemin, ayant fait marcher devant eux
les petits enfants, le b&eacute;tail et tout ce qu&rsquo;ils avaient
de plus pr&eacute;cieux, </ab>
<ab n="22">et
comme ils &eacute;taient d&eacute;j&agrave; loin de la maison de
Michas, ceux qui demeuraient chez Michas les suivirent avec grand
bruit, </ab>
<ab n="23">et
commenc&egrave;rent &agrave; crier apr&egrave;s eux : Ils se
retourn&egrave;rent et dirent &agrave; Michas : Que demandes-tu ?
Pourquoi cries-tu ? </ab>
<ab n="24">Il
leur r&eacute;pondit : Vous m&rsquo;emportez mes dieux que je me suis
faits, et vous m&rsquo;emmenez mon pr&ecirc;tre et tout ce que
j&rsquo;avais ; et ensuite vous me dites : Qu&rsquo;as-tu ? </ab>
<ab n="25">(Et)
Les enfants de Dan lui dirent : Garde-toi de nous parler davantage de
peur qu&rsquo;il ne t&rsquo;arrive des gens qui s&rsquo;emportent de
col&egrave;re, et que tu ne p&eacute;risses avec toute ta maison.
</ab>
<ab n="26">Ils
continu&egrave;rent ensuite leur chemin, et Michas, voyant qu&rsquo;ils
&eacute;taient plus forts que lui, s&rsquo;en retourna &agrave; sa
maison. </ab>
<ab n="27">Cependant
les six cents hommes emmen&egrave;rent le pr&ecirc;tre avec ce que
nous avons dit auparavant, et, &eacute;tant venus &agrave; La&iuml;s,
ils trouv&egrave;rent un peuple qui se tenait en assurance et dans un
plein repos. Ils firent passer au fil de l&rsquo;&eacute;p&eacute;e
tout ce qui se trouva dans la ville ; ils y mirent le feu et la
br&ucirc;l&egrave;rent, </ab>
<ab n="28">sans
qu&rsquo;il se trouv&acirc;t personne pour les secourir, parce qu&rsquo;ils
demeuraient loin de Sidon, et qu&rsquo;ils n&rsquo;avaient aucune
soci&eacute;t&eacute; ni aucun commerce avec qui que ce soit. Or la
ville &eacute;tait situ&eacute;e au pays de Rohob ; et, l&rsquo;ayant
reb&acirc;tie, ils y demeur&egrave;rent. </ab>
<ab n="29">Ils
l&rsquo;appel&egrave;rent Dan, du nom de leur p&egrave;re, qui &eacute;tait
fils d&rsquo;Isra&euml;l ; tandis qu&rsquo;auparavant elle s&rsquo;appelait
La&iuml;s. </ab>
<ab n="30">Ils
se dress&egrave;rent l&rsquo;image taill&eacute;e (au ciseau), et ils
&eacute;tablirent Jonathan, fils de Gersam, qui &eacute;tait fils de
Mo&iuml;se, et ses fils, en qualit&eacute; de pr&ecirc;tres dans la
tribu de Dan, jusqu&rsquo;au jour o&ugrave; ils furent emmen&eacute;s
captifs ; </ab>
<ab n="31">et
l&rsquo;idole de Michas demeura parmi eux pendant tout le temps que
la maison de Dieu fut &agrave; Silo. En ce temps-l&agrave; il n&rsquo;y
avait pas de roi dans Isra&euml;l.</ab></div>
<div type="chapter" n="19">
<ab n="1">Un
L&eacute;vite qui demeurait &agrave; l&rsquo;extr&eacute;mit&eacute;
de la montagne d&rsquo;Ephra&iuml;m, ayant &eacute;pous&eacute; une
femme de Bethl&eacute;hem de Juda, </ab>
<ab n="2">celle-ci
le quitta ; et elle revint &agrave; Bethl&eacute;hem dans la maison
de son p&egrave;re, et elle demeura chez lui pendant quatre mois.
</ab>
<ab n="3">(Mais)
Son mari vint la trouver, d&eacute;sireux de se r&eacute;concilier
avec elle par de bonnes paroles (ses caresses) et de la ramener chez
lui ; il avait avec lui un serviteur et deux &acirc;nes. Sa femme le
re&ccedil;ut (bien), et le fit entrer dans la maison de son p&egrave;re.
Son beau-p&egrave;re l&rsquo;ayant appris, et le voyant venir, alla
au-devant de lui avec joie, </ab>
<ab n="4">et
l&rsquo;embrassa. (Or) Le gendre demeura dans la maison du beau-p&egrave;re
pendant trois jours, mangeant et buvant famili&egrave;rement avec
lui. </ab>
<ab n="5">Le
quatri&egrave;me jour, le L&eacute;vite, se levant de bon matin,
voulut partir ; mais son beau-p&egrave;re le retint et lui dit :
Prends un peu de pain auparavant pour te fortifier, et apr&egrave;s
cela tu te mettras en chemin. </ab>
<ab n="6">Ils
s&rsquo;assirent donc, et mang&egrave;rent et burent ensemble. Le
beau-p&egrave;re dit ensuite &agrave; son gendre : Je te prie de
demeurer encore ici aujourd&rsquo;hui, afin que nous nous
r&eacute;jouissions ensemble. </ab>
<ab n="7">Le
L&eacute;vite, se levant, voulut partir ; mais son beau-p&egrave;re
le conjura avec tant d&rsquo;instance, qu&rsquo;il le fit demeurer
chez lui. </ab>
<ab n="8">Le
lendemain matin, le L&eacute;vite se pr&eacute;parait &agrave; partir
; mais son beau-p&egrave;re lui dit de nouveau : Je te prie de
prendre d&rsquo;abord un peu de nourriture, afin qu&rsquo;ayant pris
des forces, tu partes quand le jour sera plus avanc&eacute;. Ils
mang&egrave;rent donc ensemble ; </ab>
<ab n="9">et
le jeune homme se leva pour partir avec sa femme et son serviteur ;
mais son beau-p&egrave;re lui dit encore : Consid&egrave;re que le
jour baisse beaucoup, et que le soir approche ; demeure encore chez
moi pour aujourd&rsquo;hui, et r&eacute;jouissons-nous : tu partiras
demain pour retourner dans ta maison. </ab>
<ab n="10">Son
gendre ne voulut point se rendre &agrave; ses paroles ; mais il
partit aussit&ocirc;t, et vint pr&egrave;s de J&eacute;bus, qui
s&rsquo;appelle aussi J&eacute;rusalem, menant avec lui ses deux &acirc;nes
charg&eacute;s et sa (seconde) femme. </ab>
<ab n="11">Et
comme ils &eacute;taient pr&egrave;s de J&eacute;bus, et que le jour
finissant, la nuit commen&ccedil;ait, le serviteur dit &agrave; son
ma&icirc;tre : Allons, je vous prie, &agrave; la ville des J&eacute;bus&eacute;ens,
et demeurons-y. </ab>
<ab n="12">Son
ma&icirc;tre lui r&eacute;pondit : Je n&rsquo;entrerai pas dans la
ville d&rsquo;un peuple &eacute;tranger qui ne fait point partie des
enfants d&rsquo;Isra&euml;l, mais je passerai jusqu&rsquo;&agrave;
Gabaa ; </ab>
<ab n="13">et
quand je serai arriv&eacute; l&agrave;, nous y s&eacute;journerons,
ou du moins dans la ville de Rama. </ab>
<ab n="14">Ils
d&eacute;pass&egrave;rent donc J&eacute;bus, et, continuant leur
chemin, ils se trouv&egrave;rent au coucher du soleil pr&egrave;s de
Gabaa, qui est dans la tribu de Benjamin. </ab>
<ab n="15">Ils
y all&egrave;rent pour y demeurer, et &eacute;tant entr&eacute;s, ils
s&rsquo;assirent dans la place de la ville, sans que personne voul&ucirc;t
les loger chez lui. </ab>
<ab n="16">Mais
sur le soir on vit venir un vieillard qui rentrait des champs apr&egrave;s
son travail ; il &eacute;tait lui-m&ecirc;me de la montagne
d&rsquo;Ephra&iuml;m, et il demeurait comme &eacute;tranger dans la
ville de Gabaa. Or les hommes de ce pays-l&agrave; &eacute;taient
enfants de J&eacute;mini. </ab>
<ab n="17">Le
vieillard, levant les yeux, vit le L&eacute;vite assis dans la place
de la ville avec son bagage ; et s&rsquo;adressant &agrave; lui, il
lui dit : D&rsquo;o&ugrave; viens-tu et o&ugrave; vas-tu ? </ab>
<ab n="18">Le
L&eacute;vite lui r&eacute;pondit : Nous sommes partis de Bethl&eacute;hem
de Juda, et nous retournons dans notre maison, qui est &agrave;
l&rsquo;extr&eacute;mit&eacute; de la montagne d&rsquo;Ephra&iuml;m,
d&rsquo;o&ugrave; nous &eacute;tions all&eacute;s &agrave; Bethl&eacute;hem
; nous allons maintenant &agrave; la maison de Dieu et personne ne
veut nous recevoir chez lui. </ab>
<ab n="19">(Quoique)
Nous avons (ayons) de la paille et du foin pour les &acirc;nes, du
pain et du vin pour moi et pour votre servante et pour le serviteur
qui est avec moi. Nous n&rsquo;avons besoin de rien, sinon qu&rsquo;on
nous loge. </ab>
<ab n="20">Le
vieillard lui r&eacute;pondit : La paix soit avec vous. Je te
donnerai tout ce qui t&rsquo;est n&eacute;cessaire ; je te prie
seulement de ne pas demeurer sur cette place. </ab>
<ab n="21">Les
ayant donc fait entrer dans sa maison, il donna &agrave; manger aux
&acirc;nes ; et pour eux, apr&egrave;s qu&rsquo;ils eurent lav&eacute;
leurs pieds, il leur servit un festin (donna un repas). </ab>
<ab n="22">Tandis
qu&rsquo;ils faisaient bonne ch&egrave;re, et que, mangeant et
buvant, ils donnaient quelque soulagement &agrave; leurs corps lass&eacute;s
par le travail du chemin, il vint des hommes de cette ville, qui
&eacute;taient des enfants de B&eacute;lial, c&rsquo;est-&agrave;-dire
sans joug ; et environnant la maison du vieillard, ils commenc&egrave;rent
&agrave; frapper &agrave; la porte, criant au ma&icirc;tre de la
maison, et lui disant : Fais sortir cet homme qui est entr&eacute;
chez toi, afin que nous en abusions. </ab>
<ab n="23">(Alors)
Le vieillard sortit dehors pour leur parler, et leur dit :
Gardez-vous, mes fr&egrave;res, gardez-vous de faire un si grand mal
; car j&rsquo;ai re&ccedil;u cet homme comme mon h&ocirc;te, et
cessez de penser &agrave; cette folie. </ab>
<ab n="24">J&rsquo;ai
une fille vierge, et cet homme a sa concubine ; je les am&egrave;nerai
vers vous, et vous les aurez pour satisfaire votre passion ;
(seulement) je vous prie de ne pas commettre &agrave; l&rsquo;&eacute;gard
d&rsquo;un homme ce crime contre nature. </ab>
<ab n="25">Mais
le L&eacute;vite, voyant qu&rsquo;ils ne voulaient point se rendre &agrave;
ses paroles, leur amena lui-m&ecirc;me sa femme, et l&rsquo;abandonna
&agrave; leurs outrages ; et ayant abus&eacute; d&rsquo;elle toute la
nuit, quand le matin fut venu, ils la laiss&egrave;rent. </ab>
<ab n="26">Lorsque
les t&eacute;n&egrave;bres de la nuit se dissipaient, cette femme
vint &agrave; la porte de la maison o&ugrave; demeurait son mari, et
y tomba &eacute;tendue par terre. </ab>
<ab n="27">Le
matin, son mari se leva et ouvrit la porte pour continuer son chemin,
et il y trouva sa femme couch&eacute;e par terre, ayant les mains
&eacute;tendues sur le seuil de la porte. </ab>
<ab n="28">Il
crut d&rsquo;abord qu&rsquo;elle &eacute;tait endormie, et il lui dit
: L&egrave;ve-toi, et allons-nous-en. Mais, comme elle ne r&eacute;pondait
pas, il reconnut qu&rsquo;elle &eacute;tait morte ; et l&rsquo;ayant
prise, il la mit sur son &acirc;ne, et s&rsquo;en retourna dans sa
maison. </ab>
<ab n="29">Et
lorsqu&rsquo;il fut arriv&eacute; chez lui, il prit un couteau (le
glaive, note), et divisa le corps de sa femme avec ses os en douze
parts, et il envoya une part dans chacune des tribus d&rsquo;Isra&euml;l.
</ab>
<ab n="30">Quand
chacun eut vu cela, ils cri&egrave;rent tous d&rsquo;une voix :
Jamais rien de tel n&rsquo;est arriv&eacute; dans Isra&euml;l, depuis
le jour que nos p&egrave;res sortirent de l&rsquo;Egypte jusqu&rsquo;&agrave;
pr&eacute;sent ; prononcez l&agrave;-dessus, et ordonnez ensemble ce
qu&rsquo;il faut faire.</ab></div>
<div type="chapter" n="20">
<ab n="1">Alors
tous les enfants d&rsquo;Isra&euml;l sortirent, et s&rsquo;assembl&egrave;rent
comme un seul homme, depuis Dan jusqu&rsquo;&agrave; Bersab&eacute;e,
et ceux de la terre de Galaad, &agrave; Maspha, aupr&egrave;s du
Seigneur. </ab>
<ab n="2">Tous
les chefs du peuple et toutes les tribus d&rsquo;Isra&euml;l se
trouv&egrave;rent dans l&rsquo;assembl&eacute;e du peuple de Dieu, au
nombre de quatre cent mille hommes de pied, tous hommes de guerre.
</ab>
<ab n="3">Et
les enfants de Benjamin surent bient&ocirc;t que les enfants d&rsquo;Isra&euml;l
&eacute;taient mont&eacute;s &agrave; Maspha. (Et) Le l&eacute;vite,
mari de la femme qui avait &eacute;t&eacute; tu&eacute;e, &eacute;tant
interrog&eacute; de quelle mani&egrave;re un si grand crime s&rsquo;&eacute;tait
commis, </ab>
<ab n="4">r&eacute;pondit
: J&rsquo;&eacute;tais all&eacute; dans la ville de Gabaa de la tribu
de Benjamin avec ma femme pour y passer la nuit (et j&rsquo;y logeai)
; </ab>
<ab n="5">et
voici que les hommes de cette ville entour&egrave;rent tout &agrave;
coup pendant la nuit la maison o&ugrave; j&rsquo;&eacute;tais, pour
me tuer, et ils ont outrag&eacute; (tourmentant) ma femme avec une
brutalit&eacute; et une fureur si incroyables, qu&rsquo;enfin elle en
est morte. </ab>
<ab n="6">Ayant
pris ensuite son corps, je l&rsquo;ai coup&eacute; en morceaux, et
j&rsquo;en ai envoy&eacute; les parts dans tout le pays que vous
poss&eacute;dez, parce qu&rsquo;il ne s&rsquo;est jamais commis un si
grand crime ni un exc&egrave;s si abominable en Isra&euml;l. </ab>
<ab n="7">Vous
&ecirc;tes tous ici pr&eacute;sents, &ocirc; enfants d&rsquo;Isra&euml;l
; ordonnez ce que vous devez faire. </ab>
<ab n="8">Et
tout le peuple, debout, r&eacute;pondit comme un seul homme : Nous ne
retournerons point &agrave; nos tentes (tabernacles), et personne ne
retournera dans sa maison, </ab>
<ab n="9">jusqu&rsquo;&agrave;
ce que nous ayons ex&eacute;cut&eacute; ceci en commun contre Gabaa :
</ab>
<ab n="10">Qu&rsquo;on
choisisse d&rsquo;entre toutes les tribus d&rsquo;Isra&euml;l dix
hommes sur cent, cent sur mille, et mille sur dix mille, afin qu&rsquo;ils
portent des vivres &agrave; l&rsquo;arm&eacute;e, et que nous
puissions combattre contre Gabaa de Benjamin, et rendre la punition
que nous en ferons &eacute;gale au crime qu&rsquo;elle a commis.
</ab>
<ab n="11">Alors
tout Isra&euml;l se rendit pr&egrave;s de cette ville, comme un seul
homme, n&rsquo;ayant qu&rsquo;un m&ecirc;me esprit et une m&ecirc;me
r&eacute;solution. </ab>
<ab n="12">Et
ils envoy&egrave;rent des ambassadeurs vers toute la tribu de
Benjamin pour leur dire : Pourquoi une action si d&eacute;testable
s&rsquo;est-elle commise parmi vous ? </ab>
<ab n="13">Donnez-nous
les hommes de Gabaa qui sont coupables de ce crime inf&acirc;me, afin
qu&rsquo;ils meurent, et que le mal soit banni d&rsquo;Isra&euml;l.
Les Benjamites ne voulurent point se rendre &agrave; cet ordre des
enfants d&rsquo;Isra&euml;l leurs fr&egrave;res ; </ab>
<ab n="14">mais,
&eacute;tant sortis de toutes les villes de leur tribu, ils
s&rsquo;assembl&egrave;rent &agrave; Gabaa pour secourir ceux de
cette ville, et pour combattre contre tout le peuple d&rsquo;Isra&euml;l.
</ab>
<ab n="15">Il
se trouva dans la tribu de Benjamin vingt-cinq mille hommes portant
les armes, outre les habitants de Gabaa, </ab>
<ab n="16">qui
&eacute;taient sept cents hommes tr&egrave;s vaillants, combattant de
la main gauche comme de la droite, et si adroits &agrave; lancer des
pierres avec la fronde, qu&rsquo;ils auraient pu m&ecirc;me frapper
un cheveu, sans que la pierre qu&rsquo;ils auraient lanc&eacute;e se
f&ucirc;t d&eacute;tourn&eacute;e de part ou d&rsquo;autre. </ab>
<ab n="17">Il
se trouva aussi parmi les enfants d&rsquo;Isra&euml;l, sans compter
ceux de Benjamin, quatre cent mille hommes tirant l&rsquo;&eacute;p&eacute;e
et pr&ecirc;ts &agrave; combattre. </ab>
<ab n="18">S&rsquo;&eacute;tant
donc mis en campagne, ils vinrent &agrave; la maison de Dieu &agrave;
Silo, o&ugrave; ils consult&egrave;rent Dieu, et lui dirent : Qui
sera le chef de notre arm&eacute;e pour combattre les enfants de
Benjamin ? Le Seigneur leur r&eacute;pondit : Que Juda soit votre
chef. </ab>
<ab n="19">Aussit&ocirc;t
les enfants d&rsquo;Isra&euml;l, marchant d&egrave;s la pointe du
jour, vinrent camper pr&egrave;s de Gabaa. </ab>
<ab n="20">Et
s&rsquo;avan&ccedil;ant de l&agrave; pour combattre les enfants de
Benjamin, ils commenc&egrave;rent &agrave; assi&eacute;ger la ville.
</ab>
<ab n="21">Mais
les enfants de Benjamin, &eacute;tant sortis de Gabaa, tu&egrave;rent
en ce jour vingt-deux mille hommes de l&rsquo;arm&eacute;e des
enfants d&rsquo;Isra&euml;l. </ab>
<ab n="22">Les
enfants d&rsquo;Isra&euml;l, s&rsquo;appuyant sur leurs forces et sur
leur grand nombre, se remirent encore en bataille dans le m&ecirc;me
lieu o&ugrave; ils avaient combattu (auparavant). </ab>
<ab n="23">N&eacute;anmoins,
auparavant, ils all&egrave;rent pleurer jusqu&rsquo;&agrave; la nuit
devant le Seigneur, et ils le consult&egrave;rent, en disant :
Devons-nous combattre encore les enfants de Benjamin qui sont nos
fr&egrave;res, ou en demeurer l&agrave; ? Le Seigneur leur r&eacute;pondit
: Marchez contre eux, et donnez la bataille. </ab>
<ab n="24">(Et)
Le lendemain les enfants d&rsquo;Isra&euml;l s&rsquo;&eacute;tant
pr&eacute;sent&eacute;s encore pour combattre les enfants de
Benjamin, </ab>
<ab n="25">ceux
de Benjamin sortirent avec imp&eacute;tuosit&eacute; des portes de
Gabaa, et, les ayant rencontr&eacute;s, ils en firent un si grand
carnage, qu&rsquo;ils tu&egrave;rent sur place dix-huit mille hommes
de guerre. </ab>
<ab n="26">C&rsquo;est
pourquoi tous les enfants d&rsquo;Isra&euml;l vinrent &agrave; la
maison de Dieu, et, s&rsquo;&eacute;tant assis, ils pleuraient devant
le Seigneur. Ils je&ucirc;n&egrave;rent ce jour-l&agrave; jusqu&rsquo;au
soir, et ils offrirent au Seigneur des holocaustes et des victimes
pacifiques, </ab>
<ab n="27">et
ils le consult&egrave;rent sur l&rsquo;&eacute;tat o&ugrave; ils se
trouvaient. En ce temps-l&agrave;, l&rsquo;arche d&rsquo;alliance du
Seigneur &eacute;tait en ce lieu ; </ab>
<ab n="28">et
Phin&eacute;es, fils d&rsquo;El&eacute;azar, fils d&rsquo;Aaron,
tenait le premier rang dans la maison de Dieu. Ils consult&egrave;rent
donc le Seigneur, et ils lui dirent : Devons-nous encore combattre
les enfants de Benjamin, nos fr&egrave;res, ou demeurer en paix ? Le
Seigneur leur dit : Marchez contre eux ; car demain je les livrerai
entre vos mains. </ab>
<ab n="29">Les
enfants d&rsquo;Isra&euml;l dress&egrave;rent alors des embuscades
autour de la ville de Gabaa, </ab>
<ab n="30">et
march&egrave;rent en bataille pour la troisi&egrave;me fois contre
Benjamin, comme ils avaient d&eacute;j&agrave; fait la premi&egrave;re
et la seconde fois. </ab>
<ab n="31">Les
enfants de Benjamin sortirent aussi de la ville avec une grande
audace, et, voyant fuir leurs ennemis, ils les poursuivirent au
(tr&egrave;s) loin, et ils en bless&egrave;rent quelques-uns, comme
ils avaient fait le premier et le second jour, et taill&egrave;rent
en pi&egrave;ces ceux qui fuyaient par deux chemins, dont l&rsquo;un
va &agrave; B&eacute;thel et l&rsquo;autre &agrave; Gabaa, et ils
tu&egrave;rent environ trente hommes ; </ab>
<ab n="32">car
ils pensaient qu&rsquo;ils l&acirc;chaient pied comme auparavant.
Mais ceux d&rsquo;Isra&euml;l feignaient adroitement de fuir, &agrave;
dessein de les entra&icirc;ner loin de la ville, et de les attirer
sur ces chemins dont nous venons de parler. </ab>
<ab n="33">Tous
les enfants d&rsquo;Isra&euml;l, se levant donc du lieu o&ugrave; ils
&eacute;taient, se mirent en bataille &agrave; l&rsquo;endroit appel&eacute;
Baalthamar. Les embuscades dress&eacute;es autour de la ville
commenc&egrave;rent aussi &agrave; para&icirc;tre peu &agrave; peu,
</ab>
<ab n="34">et &agrave;
s&rsquo;avancer du c&ocirc;t&eacute; de la ville qui regarde
l&rsquo;occident. Et il y avait encore dix mille hommes de l&rsquo;arm&eacute;e
d&rsquo;Isra&euml;l qui provoquaient au combat les habitants de la
ville. Ainsi les enfants de Benjamin se trouv&egrave;rent attaqu&eacute;s
rudement, et ils ne comprirent point que la mort les pressait de
toutes parts. </ab>
<ab n="35">Le
Seigneur les tailla en pi&egrave;ces aux yeux des enfants d&rsquo;Isra&euml;l,
qui tu&egrave;rent en ce jour vingt-cinq mille cent hommes, tous gens
de guerre et de combat. </ab>
<ab n="36">(Or)
Les enfants de Benjamin, se voyant trop faibles, commenc&egrave;rent
&agrave; fuir. Les enfants d&rsquo;Isra&euml;l, s&rsquo;en &eacute;tant
aper&ccedil;us, leur firent place, afin qu&rsquo;en s&rsquo;enfuyant
ils tombassent dans les embuscades qu&rsquo;ils leur avaient dress&eacute;es
aupr&egrave;s de la ville. </ab>
<ab n="37">Alors
ceux qui &eacute;taient en embuscade, &eacute;tant sortis tout &agrave;
coup, taill&egrave;rent en pi&egrave;ces les Benjaminites
(Benjamites&nbsp;?) qui fuyaient devant eux, entr&egrave;rent ensuite
dans la ville, et y pass&egrave;rent tout au fil de l&rsquo;&eacute;p&eacute;e.
</ab>
<ab n="38">Or
les enfants d&rsquo;Isra&euml;l avaient donn&eacute; pour signal &agrave;
ceux qu&rsquo;ils avaient mis en embuscade, d&rsquo;allumer un grand
feu apr&egrave;s avoir pris la ville, afin que la fum&eacute;e qui
s&rsquo;&eacute;l&egrave;verait en haut indiqu&acirc;t la prise de la
ville. </ab>
<ab n="39">Les
Isra&eacute;lites, en plein combat, s&rsquo;aper&ccedil;urent de ce
qui &eacute;tait arriv&eacute;. Car les enfants de Benjamin, s&rsquo;&eacute;tant
imagin&eacute;s d&rsquo;abord que ceux d&rsquo;Isra&euml;l fuyaient,
les avaient poursuivis vivement, apr&egrave;s avoir tu&eacute; trente
hommes de leurs troupes. </ab>
<ab n="40">Mais
lorsqu&rsquo;on vit comme une colonne de fum&eacute;e qui s&rsquo;&eacute;levait
au-dessus des maisons, les Benjaminites (Benjamites ?), regardant
aussi derri&egrave;re eux, s&rsquo;aper&ccedil;urent que la ville
&eacute;tait prise, et que les flammes s&rsquo;&eacute;levaient en
haut. </ab>
<ab n="41">Et
alors les Isra&eacute;lites, qui auparavant faisaient semblant de
fuir, commenc&egrave;rent &agrave; tourner visage contre eux, et &agrave;
les charger vivement. Les enfants de Benjamin, l&rsquo;ayant vu, se
mirent &agrave; fuir, </ab>
<ab n="42">et
&agrave; gagner le chemin du d&eacute;sert ; mais leurs ennemis les y
poursuivirent. Et ceux qui avaient mis le feu &agrave; la ville
vinrent &agrave; leur rencontre. </ab>
<ab n="43">Aussi
les Benjaminites (ils), trouvant leurs ennemis en t&ecirc;te et en
queue, furent taill&eacute;s en pi&egrave;ces devant et derri&egrave;re,
sans que rien n&rsquo;arr&ecirc;t&acirc;t un si grand carnage. Ils
tomb&egrave;rent morts sur la place, du c&ocirc;t&eacute; de la ville
de Gabaa qui regarde l&rsquo;orient. </ab>
<ab n="44">Dix-huit
mille hommes furent tu&eacute;s en ce m&ecirc;me endroit, tous tr&egrave;s
vaillants guerriers. </ab>
<ab n="45">Ceux
qui &eacute;taient rest&eacute;s de(s) Benjamin(ites), voyant cette
d&eacute;faite, s&rsquo;enfuirent dans le d&eacute;sert pour gagner
le rocher appel&eacute; Remmon. Mais comme ils &eacute;taient tous
dispers&eacute;s dans cette fuite, l&rsquo;un d&rsquo;un c&ocirc;t&eacute;
et l&rsquo;autre d&rsquo;un autre, il y en eut cinq mille de tu&eacute;s.
Et comme ils passaient plus loin, ceux d&rsquo;Isra&euml;l les
poursuivirent et en tu&egrave;rent encore deux mille. </ab>
<ab n="46">Ainsi,
il y eut en tout vingt-cinq mille hommes de la tribu de Benjamin qui
furent tu&eacute;s en cette journ&eacute;e en divers endroits, tous
tr&egrave;s vaillants guerriers. </ab>
<ab n="47">De
sorte qu&rsquo;il ne resta de toute cette tribu que six cents hommes
qui purent se sauver et s&rsquo;enfuir dans le d&eacute;sert ; et ils
demeur&egrave;rent au rocher de Remmon pendant quatre mois. </ab>
<ab n="48">Les
enfants d&rsquo;Isra&euml;l, &eacute;tant revenus du combat, firent
passer au fil de l&rsquo;&eacute;p&eacute;e tout ce qui se trouva de
reste dans la ville, depuis les hommes jusqu&rsquo;aux b&ecirc;tes ;
et toutes les villes et les villages de Benjamin furent consum&eacute;s
par les flammes.</ab></div>
<div type="chapter" n="21">
<ab n="1">Les
enfants d&rsquo;Isra&euml;l firent aussi un serment &agrave; Maspha,
et ils dirent : Nul d&rsquo;entre nous ne donnera sa fille en mariage
aux enfants de Benjamin. </ab>
<ab n="2">Et
ils vinrent tous &agrave; la maison de Dieu, &agrave; Silo, et, se
tenant assis en sa pr&eacute;sence jusqu&rsquo;au soir, ils &eacute;lev&egrave;rent
la voix, et commenc&egrave;rent &agrave; pleurer en jetant de grands
cris et en disant : </ab>
<ab n="3">Seigneur
Dieu d&rsquo;Isra&euml;l, pourquoi est-il arriv&eacute; un si grand
malheur &agrave; votre peuple, qu&rsquo;aujourd&rsquo;hui une des
tribus ait &eacute;t&eacute; retranch&eacute;e d&rsquo;entre nous ?
</ab>
<ab n="4">(Mais)
Le lendemain, ils se lev&egrave;rent au point du jour, dress&egrave;rent
un autel, et y offrirent des holocaustes et des victimes pacifiques,
et dirent : </ab>
<ab n="5">Qui
d&rsquo;entre toutes les tribus d&rsquo;Isra&euml;l n&rsquo;a point
march&eacute; avec l&rsquo;arm&eacute;e du Seigneur ? Car, &eacute;tant
&agrave; Maspha, ils s&rsquo;&eacute;taient engag&eacute;s par un
grand serment &agrave; tuer tous ceux qui auraient manqu&eacute; de
s&rsquo;y trouver. </ab>
<ab n="6">Et
les enfants d&rsquo;Isra&euml;l, touch&eacute;s de repentir et de ce
qui &eacute;tait arriv&eacute; &agrave; leurs fr&egrave;res de
Benjamin, commenc&egrave;rent &agrave; dire : Une des tribus a &eacute;t&eacute;
retranch&eacute;e d&rsquo;Isra&euml;l ; </ab>
<ab n="7">o&ugrave;
prendront-ils des femmes ? Car nous avons jur&eacute; tous ensemble
que nous ne leur donnerions pas nos filles. </ab>
<ab n="8">Ils
s&rsquo;entredirent donc : Quels sont ceux de toutes les tribus
d&rsquo;Isra&euml;l qui ne sont point venus en la pr&eacute;sence du
Seigneur &agrave; Maspha ? Et il se trouva que les habitants de
Jab&egrave;s-Galaad n&rsquo;avaient point paru dans l&rsquo;arm&eacute;e.
</ab>
<ab n="9">Et en
effet, au temps o&ugrave; les enfants d&rsquo;Isra&euml;l &eacute;taient
&agrave; Silo, il ne se trouva parmi eux aucun homme de Jab&egrave;s.
</ab>
<ab n="10">Ils
envoy&egrave;rent donc dix mille hommes tr&egrave;s vaillants, avec
cet ordre : Allez et faites passer au fil de l&rsquo;&eacute;p&eacute;e
tous les habitants de Jab&egrave;s-Galaad, sans &eacute;pargner ni
les femmes ni les petits enfants. </ab>
<ab n="11">Et
vous observerez ceci en m&ecirc;me temps : Tuez tous les m&acirc;les
et toutes les femmes mari&eacute;es ; mais r&eacute;servez les
vierges. </ab>
<ab n="12">Il
se trouva dans Jab&egrave;s-Galaad quatre cents vierges qui &eacute;taient
demeur&eacute;es toujours pures ; et ils les amen&egrave;rent au
camp, &agrave; Silo, au pays de Chanaan. </ab>
<ab n="13">Ils
envoy&egrave;rent ensuite des messagers aux enfants de Benjamin qui
&eacute;taient au rocher de Remmon, avec ordre de leur dire qu&rsquo;on
voulait vivre en paix avec eux. </ab>
<ab n="14">Alors
les enfants de Benjamin revinrent chez eux, et on leur donna pour
femmes ces jeunes filles de Jab&egrave;s-Galaad ; mais on n&rsquo;en
trouva pas d&rsquo;autres qu&rsquo;on p&ucirc;t leur donner de la
m&ecirc;me mani&egrave;re. </ab>
<ab n="15">Tout
Isra&euml;l fut alors touch&eacute; d&rsquo;une grande douleur, et
ils eurent un extr&ecirc;me regret qu&rsquo;une (du meurtre) des
tribus d&rsquo;Isra&euml;l e&ucirc;t p&eacute;ri de la sorte. </ab>
<ab n="16">Et
les anciens du peuple dirent : Que ferons-nous aux autres &agrave;
qui on n&rsquo;a pas donn&eacute; de femmes ? Car toutes les femmes
de la tribu de Benjamin ont &eacute;t&eacute; tu&eacute;es. </ab>
<ab n="17">Et
il n&rsquo;est rien que nous ne devions faire pour emp&ecirc;cher,
autant qu&rsquo;il est en notre pouvoir, qu&rsquo;une des tribus
d&rsquo;Isra&euml;l ne p&eacute;risse. </ab>
<ab n="18">Cependant
nous ne pouvons leur donner nos filles, &eacute;tant li&eacute;s par
notre serment et par les impr&eacute;cations (la mal&eacute;diction)
que nous avons faites en disant : Maudit soit celui qui donnera sa
fille en mariage aux enfants de Benjamin. </ab>
<ab n="19">Ils
prirent donc la r&eacute;solution suivante, et ils dirent : Voici la
f&ecirc;te solennelle du Seigneur qui se c&eacute;l&egrave;bre tous
les sept ans &agrave; Silo, localit&eacute; situ&eacute;e au nord de
la ville de B&eacute;thel, et &agrave; l&rsquo;est du chemin qui va
de B&eacute;thel &agrave; Sichem, et au midi de la ville de L&eacute;bona.
</ab>
<ab n="20">Puis
ils donn&egrave;rent cet ordre aux enfants de Benjamin : Allez, leur
dirent-ils, et cachez-vous dans les vignes. </ab>
<ab n="21">Et
lorsque vous verrez les jeunes filles de Silo s&rsquo;avancer pour
former des ch&oelig;urs de danse selon la coutume, sortez tout &agrave;
coup des vignes, et que chacun de vous en prenne une pour sa femme ;
et retournez au pays de Benjamin. </ab>
<ab n="22">Et
lorsque leur p&egrave;re et leurs fr&egrave;res viendront se plaindre
de vous et vous accuser, nous leur dirons : Ayez compassion d&rsquo;eux
; car ils ne les ont pas prises comme des vainqueurs par le droit de
la guerre ; mais, apr&egrave;s qu&rsquo;ils vous ont suppli&eacute;s
de leur donner vos filles, vous les leur avez refus&eacute;es, et
ainsi la faute est venue de vous. </ab>
<ab n="23">Les
enfants de Benjamin firent ce qui leur avait &eacute;t&eacute;
command&eacute;, et, selon leur nombre, chacun d&rsquo;eux enleva
pour en faire sa femme une des jeunes filles qui dansaient. Etant
ensuite retourn&eacute;s chez eux, ils b&acirc;tirent des villes et y
habit&egrave;rent. </ab>
<ab n="24">Les
enfants d&rsquo;Isra&euml;l retourn&egrave;rent aussi dans leurs
tentes (tabernacles), chacun dans sa tribu et dans sa famille. En ce
temps-l&agrave; il n&rsquo;y avait point de roi dans Isra&euml;l ;
mais chacun faisait ce qu&rsquo;il jugeait &agrave; propos (lui
paraissait juste).</ab>
</div>
</div>