<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">

]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Jdt">
<div type="chapter" n="1">
<ab n="1">Arphaxad,
roi des M&egrave;des avait assujetti &agrave; son empire un grand
nombre de nations, et il b&acirc;tit lui-m&ecirc;me une ville tr&egrave;s
forte, qu&rsquo;il appela Ecbatane, </ab>
<ab n="2">en
pierres carr&eacute;es et taill&eacute;es. Il y fit des murailles de
soixante-dix coud&eacute;es de large et de trente coud&eacute;es de
haut, et des tours qui avaient cent coud&eacute;es de hauteur. </ab>
<ab n="3">Les
tours &eacute;taient (s&rsquo;&eacute;tendaient en, note) carr&eacute;(es)
: chaque c&ocirc;t&eacute; avait vingt pieds de largeur ; et il fit
les portes de (&agrave;) la (m&ecirc;me) hauteur que les tours. </ab>
<ab n="4">Et
il se glorifiait comme &eacute;tant puissant de la puissance de son
arm&eacute;e et de la gloire de ses chars. </ab>
<ab n="5">Mais,
la douzi&egrave;me ann&eacute;e de son r&egrave;gne, Nabuchodonosor,
roi des Assyriens, qui r&eacute;gnait dans la grande ville de Ninive,
fit la guerre &agrave; Arphaxad, et le vainquit </ab>
<ab n="6">dans
la grande plaine qui est appel&eacute;e Raga&uuml;, pr&egrave;s de
l&rsquo;Euphrate, du Tigre et du Jadason, dans la plaine d&rsquo;Erioch,
roi des Eliciens. </ab>
<ab n="7">Alors
le r&egrave;gne de Nabuchodonosor devint florissant (fut exalt&eacute;),
et son c&oelig;ur s&rsquo;&eacute;leva ; et il envoya des messagers &agrave;
tous ceux qui habitaient dans la Cilicie, &agrave; Damas, sur le
(mont) Liban, </ab>
<ab n="8">et
aux peuples qui sont sur le Carmel, &agrave; C&eacute;dar, et &agrave;
ceux qui habitent dans la Galil&eacute;e et dans la grande plaine
d&rsquo;Esdrelon, </ab>
<ab n="9">et
&agrave; tous ceux qui &eacute;taient en Samarie et au-del&agrave; du
fleuve du Jourdain jusqu&rsquo;&agrave; J&eacute;rusalem, et dans
toute la terre de Jess&eacute; jusqu&rsquo;aux confins de l&rsquo;Ethiopie.
</ab>
<ab n="10">Nabuchodonosor,
roi des Assyriens, leur envoya &agrave; tous des ambassadeurs
(messagers). </ab>
<ab n="11">Et
tous refus&egrave;rent d&rsquo;un commun accord (protest&egrave;rent
unanimement), et ils les renvoy&egrave;rent sans pr&eacute;sents (les
mains vides, note), et les trait&egrave;rent avec m&eacute;pris.
</ab>
<ab n="12">Alors
le roi Nabuchodonosor, indign&eacute; contre tous ces pays, jura par
son tr&ocirc;ne et par son royaume qu&rsquo;il se vengerait de toutes
ces r&eacute;gions (contr&eacute;es).</ab></div>
<div type="chapter" n="2">
<ab n="1">La
treizi&egrave;me ann&eacute;e du r&egrave;gne de Nabuchodonosor, le
vingt-deuxi&egrave;me jour du premier mois, dans le palais (la
maison) de Nabuchodonosor, roi des Assyriens, il fut d&eacute;cid&eacute;
qu&rsquo;il se vengerait. </ab>
<ab n="2">Et
il appela tous les anciens, tous ses g&eacute;n&eacute;raux et ses
guerriers, et il leur communiqua le secret de son dessein (tint avec
eux son conseil secret) ; </ab>
<ab n="3">et
il leur dit que sa pens&eacute;e &eacute;tait d&rsquo;assujettir
toute la terre &agrave; son empire. </ab>
<ab n="4">Cette
parole ayant plu &agrave; tous, le roi Nabuchodonosor fit venir
Holoferne, g&eacute;n&eacute;ral de son arm&eacute;e (prince de sa
milice), </ab>
<ab n="5">et
il lui dit : Va attaquer tous les royaumes d&rsquo;occident, et
principalement ceux qui ont m&eacute;pris&eacute; mon empire
(commandement). </ab>
<ab n="6">Que
ton &oelig;il n&rsquo;&eacute;pargne aucun royaume, et tu
m&rsquo;assujettiras toutes les villes fortes. </ab>
<ab n="7">Alors
Holoferne fit venir les chefs et les officiers de l&rsquo;arm&eacute;e
des Assyriens, pour se mettre en campagne selon l&rsquo;ordre du roi,
et il choisit cent vingt mille fantassins et douze mille archers &agrave;
cheval. </ab>
<ab n="8">Il
fit pr&eacute;c&eacute;der toute son exp&eacute;dition d&rsquo;une
multitude innombrable de chameaux avec toutes les provisions
suffisantes pour l&rsquo;arm&eacute;e, et des troupeaux de b&oelig;ufs
et de moutons (brebis) qui &eacute;taient sans nombre. </ab>
<ab n="9">Et
il fit pr&eacute;parer sur son passage du bl&eacute; de toute la
Syrie. </ab>
<ab n="10">Il
prit aussi de la maison du roi des sommes immenses d&rsquo;or et
d&rsquo;argent. </ab>
<ab n="11">Et
il partit, lui et toute l&rsquo;arm&eacute;e, avec les chars, et les
cavaliers, et les archers, qui couvrirent la face de la terre, comme
des sauterelles. </ab>
<ab n="12">Et
lorsqu&rsquo;il eut pass&eacute; les fronti&egrave;res de l&rsquo;Assyrie,
il vint aux grandes montagnes d&rsquo;Ang&eacute;, qui sont &agrave;
gauche de la Cilicie, et il entra dans tous les ch&acirc;teaux et il
s&rsquo;empara de toutes les places fortes (fortifications). </ab>
<ab n="13">Il
prit aussi d&rsquo;assaut la (tr&egrave;s) c&eacute;l&egrave;bre
ville de M&eacute;lothe,
et il pilla tous les habitants (enfants) de Tharsis,
et les fils (enfants) d&rsquo;Isma&euml;l qui &eacute;taient en face
du d&eacute;sert et au midi de la terre de Cellon. </ab>
<ab n="14">Puis
il passa l&rsquo;Euphrate et vint en M&eacute;sopotamie, et il for&ccedil;a
toutes les grandes villes qui &eacute;taient l&agrave;, depuis le
torrent de Mambr&eacute; jusqu&rsquo;&agrave; la mer. </ab>
<ab n="15">Et
il s&rsquo;empara de tous les pays situ&eacute;s entre la Cilicie et
les confins de Japheth, qui sont au midi. </ab>
<ab n="16">Et
il emmena tous les fils de Madian ; il pilla toutes leurs richesses,
et fit passer au fil de l&rsquo;&eacute;p&eacute;e tous ceux qui lui
r&eacute;sistaient. </ab>
<ab n="17">Il
descendit ensuite dans les champs de Damas, au temps de la moisson ;
il br&ucirc;la toutes les r&eacute;coltes, et fit couper tous les
arbres et toutes les vignes. </ab>
<ab n="18">Et
la terreur de ses armes (crainte qu&rsquo;il inspirait) se r&eacute;pandit
sur tous les habitants de la terre.</ab></div>
<div type="chapter" n="3">
<ab n="1">Alors
les rois et les princes de toutes les villes et de toutes les
provinces, de la Syrie, de la M&eacute;sopotamie, de la Syrie de
Sobal, de la Libye et de la Cilicie, envoy&egrave;rent leurs
ambassadeurs, qui, venant aupr&egrave;s d&rsquo;Holoferne, lui dirent
: </ab>
<ab n="2">Fais
cesser ton col&egrave;re (indignation) contre nous. Car il vaut mieux
que nous vivions en servant le grand roi Nabuchodonosor, et que nous
te soyons soumis, que de p&eacute;rir, et de subir avec la mort tous
les maux de la servitude. </ab>
<ab n="3">Toutes
nos villes et toutes nos possessions, toutes nos montagnes, nos
collines, nos champs, nos troupeaux de b&oelig;ufs, de moutons
(brebis) et de ch&egrave;vres, nos chevaux et nos chameaux, toutes
nos richesses et nos familles sont en ton pouvoir (ta pr&eacute;sence).
</ab>
<ab n="4">Que
tout ce que nous avons soit sous ta loi. </ab>
<ab n="5">Nous
serons tes esclaves, nous et nos enfants. </ab>
<ab n="6">Viens
&agrave; nous comme un ma&icirc;tre pacifique, et fais usage de nos
services comme il te plaira. </ab>
<ab n="7">Alors
il descendit des montagnes avec ses cavaliers en grande force, et il
se rendit ma&icirc;tre de toutes les villes et de tous les habitants
du pays. </ab>
<ab n="8">Et
il prit de toutes les villes, pour auxiliaires, les hommes vaillants
et propres &agrave; la guerre. </ab>
<ab n="9">Et
ces provinces furent saisies d&rsquo;une telle frayeur, que les
princes et les personnes les plus honorables de toutes les villes
sortaient au-devant de lui avec les peuples, </ab>
<ab n="10">et
le recevaient avec des couronnes et des lampes (torches), en dansant
au son (milieu) des tambours et des fl&ucirc;tes. </ab>
<ab n="11">Et
n&eacute;anmoins, quoiqu&rsquo;ils fissent toutes ces choses, ils ne
purent adoucir la f&eacute;rocit&eacute; de son c&oelig;ur. </ab>
<ab n="12">Car
il d&eacute;truisit leurs villes et coupa leurs bois sacr&eacute;s,
</ab>
<ab n="13">parce
que le roi Nabuchodonosor lui avait command&eacute; d&rsquo;exterminer
tous les dieux de la terre, afin que seul il f&ucirc;t appel&eacute;
dieu par toutes les nations qu&rsquo;Holoferne aurait pu assujettir
(subjuguer) &agrave; sa puissance. </ab>
<ab n="14">Il
traversa ensuite la Syrie de Sobal, toute l&rsquo;Apam&eacute;e et
toute la M&eacute;sopotamie, et vint chez les Idum&eacute;ens dans la
terre de Gabaa ; </ab>
<ab n="15">et
il prit leurs villes, et il demeura l&agrave; trente jours, pendant
lesquels il commanda qu&rsquo;on rassembl&acirc;t toutes les troupes
de son arm&eacute;e.

</ab></div>
<div type="chapter" n="4">
<ab n="1">Les
fils d&rsquo;Isra&euml;l qui demeuraient dans la terre de Juda, ayant
alors appris toutes ces choses, redout&egrave;rent vivement
(extr&ecirc;mement) sa pr&eacute;sence. </ab>
<ab n="2">La
crainte (L&rsquo;effroi) et la frayeur envahirent leurs esprits,
appr&eacute;hendant qu&rsquo;il ne f&icirc;t &agrave; J&eacute;rusalem
et au temple du Seigneur ce qu&rsquo;il avait fait aux autres villes
et &agrave; leurs temples. </ab>
<ab n="3">C&rsquo;est
pourquoi ils envoy&egrave;rent dans toute la Samarie et aux alentours
jusqu&rsquo;&agrave; J&eacute;richo, et occup&egrave;rent tous les
sommets des montagnes ; </ab>
<ab n="4">et
ils environn&egrave;rent leurs bourgs de murailles, et amass&egrave;rent
du bl&eacute; pour se pr&eacute;parer au combat. </ab>
<ab n="5">Le
grand pr&ecirc;tre Eliachim &eacute;crivit aussi &agrave; tous ceux
qui demeuraient en face d&rsquo;Esdrelon, qui est vis-&agrave;-vis de
la grande plaine, pr&egrave;s de Dotha&iuml;n, et &agrave; tous ceux
qui &eacute;taient sur le passage (par qui le passage pouvait &ecirc;tre
gard&eacute;), </ab>
<ab n="6">afin
qu&rsquo;ils occupassent les d&eacute;fil&eacute;s des montagnes
(coteaux) par o&ugrave; l&rsquo;on pouvait aller &agrave; J&eacute;rusalem,
et qu&rsquo;ils gardassent les endroits resserr&eacute;s par o&ugrave;
l&rsquo;on pourrait passer entre les montagnes. </ab>
<ab n="7">Et
les fils d&rsquo;Isra&euml;l firent ce que leur avait ordonn&eacute;
Eliachim, pr&ecirc;tre du Seigneur. </ab>
<ab n="8">Et
tout le peuple cria vers le Seigneur avec grande instance, et ils
humili&egrave;rent leurs &acirc;mes dans les je&ucirc;nes et les
pri&egrave;res, eux et leurs femmes. </ab>
<ab n="9">Et
les pr&ecirc;tres se rev&ecirc;tirent de cilices, et les enfants se
prostern&egrave;rent devant le temple du Seigneur, et on couvrit d&rsquo;un
cilice l&rsquo;autel du Seigneur. </ab>
<ab n="10">Et
ils cri&egrave;rent tous d&rsquo;un m&ecirc;me c&oelig;ur vers le
Seigneur, le Dieu d&rsquo;Isra&euml;l, pour que leurs enfants ne
fussent pas donn&eacute;s en proie, leurs femmes enlev&eacute;es et
dispers&eacute;es, leurs villes d&eacute;truites, leur sanctuaire
(les choses saintes, note) profan&eacute;(es), et qu&rsquo;eux-m&ecirc;mes
ne devinssent pas l&rsquo;opprobre des nations. </ab>
<ab n="11">Alors
Eliachim, le grand pr&ecirc;tre du Seigneur, parcourut tout le pays
d&rsquo;Isra&euml;l, et il parla au peuple, </ab>
<ab n="12">en
disant : Sachez que le Seigneur exaucera vos pri&egrave;res, si vous
pers&eacute;v&eacute;rez toujours dans les je&ucirc;nes et les
pri&egrave;res devant le Seigneur. </ab>
<ab n="13">Souvenez-vous
de Mo&iuml;se, serviteur de Dieu, qui vainquit Amalec, qui se
confiait en sa force et en sa puissance, en son arm&eacute;e, en ses
boucliers, en ses chars et en ses chevaux (cavaliers), en le
combattant non avec le fer, mais avec l&rsquo;ardeur et la saintet&eacute;
de sa pri&egrave;re. </ab>
<ab n="14">Il
en sera ainsi de tous les ennemis d&rsquo;Isra&euml;l, si vous
pers&eacute;v&eacute;rez dans cette &oelig;uvre que vous avez
commenc&eacute;e. </ab>
<ab n="15">Apr&egrave;s
cette exhortation, ils pri&egrave;rent le Seigneur, et pers&eacute;v&eacute;r&egrave;rent
en la pr&eacute;sence du Seigneur ; </ab>
<ab n="16">en
sorte que ceux m&ecirc;me qui offraient des holocaustes au Seigneur,
lui pr&eacute;sentaient les victimes rev&ecirc;tues de cilices, et
ayant la t&ecirc;te couverte de cendre. </ab>
<ab n="17">Et
tous priaient Dieu de tout leur c&oelig;ur, qu&rsquo;il lui pl&ucirc;t
de visiter son peuple Isra&euml;l.


</ab></div>
<div type="chapter" n="5">
<ab n="1">Or
on annon&ccedil;a &agrave; Holoferne, chef de l&rsquo;arm&eacute;e
(prince de la milice) des Assyriens, que les fils d&rsquo;Isra&euml;l
se pr&eacute;paraient &agrave; r&eacute;sister, et qu&rsquo;ils
avaient ferm&eacute; les passages des montagnes. </ab>
<ab n="2">Et
transport&eacute; de col&egrave;re et tout embras&eacute; de fureur,
il fit venir tous les princes de Moab et les chefs des Ammonites, </ab>
<ab n="3">et
il leur dit : Dites-moi quel est ce peuple qui occupe les montagnes,
quelles sont leurs villes, et quelle est la force et le nombre de ces
villes ; quelle est aussi leur puissance et leur multitude, et quel
est le chef de leur arm&eacute;e (roi de leur milice) ; </ab>
<ab n="4">et
pourquoi, entre tous les peuples qui habitent l&rsquo;Orient, eux
seuls nous ont m&eacute;pris&eacute;s et ne sont pas
venus au-devant de nous pour nous recevoir en paix. </ab>
<ab n="5">Alors
Achior, chef de tous les fils (enfants) d&rsquo;Ammon, lui r&eacute;pondit
: Si tu daignes m&rsquo;&eacute;couter, mon seigneur, je te dirai la
v&eacute;rit&eacute; touchant ce peuple qui habite dans les
montagnes, et nulle parole fausse ne sortira de ma bouche. </ab>
<ab n="6">Ce
peuple est de la race des Chald&eacute;ens. </ab>
<ab n="7">Il
habita d&rsquo;abord en M&eacute;sopotamie, parce qu&rsquo;il ne
voulait pas suivre les dieux de ses p&egrave;res qui &eacute;taient
dans la terre des Chald&eacute;ens. </ab>
<ab n="8">Ayant
donc abandonn&eacute; les c&eacute;r&eacute;monies de leurs p&egrave;res,
qui adoraient une multitude de dieux, </ab>
<ab n="9">ils
ador&egrave;rent un seul Dieu du ciel, qui leur commanda de sortir de
ce pays-l&agrave; et de demeurer &agrave; Charan. Et lorsque la
famine eut envahi tout le pays, ils descendirent en Egypte, et l&agrave;,
pendant quatre cents ans, ils se multipli&egrave;rent de telle sorte,
que leur arm&eacute;e &eacute;tait innombrable. </ab>
<ab n="10">Alors
le roi d&rsquo;Egypte les opprima et les obligea de b&acirc;tir ses
villes avec de la terre et des briques, et ils cri&egrave;rent &agrave;
leur Dieu (Seigneur), qui frappa de diff&eacute;rentes plaies toute
la terre d&rsquo;Egypte. </ab>
<ab n="11">Les
Egyptiens les chass&egrave;rent donc de chez eux, et ils se
d&eacute;livr&egrave;rent de ces plaies ; mais comme ils voulurent
les prendre de nouveau et les remettre sous leur esclavage, </ab>
<ab n="12">le
Dieu du ciel leur ouvrit la mer pendant qu&rsquo;ils fuyaient ; et
les eaux s&rsquo;&eacute;tant affermies de c&ocirc;t&eacute; et
d&rsquo;autre comme un mur, ils pass&egrave;rent &agrave; pied sec en
marchant au fond de la mer. </ab>
<ab n="13">Et
comme l&rsquo;arm&eacute;e innombrable des Egyptiens les poursuivait,
elle fut tellement ensevelie dans les eaux, qu&rsquo;il n&rsquo;en
resta pas un seul pour annoncer cet &eacute;v&eacute;nement &agrave;
leurs descendants. </ab>
<ab n="14">Apr&egrave;s
qu&rsquo;ils furent sortis de la mer Rouge, ils occup&egrave;rent les
d&eacute;serts de la montagne de Sina, dans lesquels personne n&rsquo;avait
jamais pu habiter, et o&ugrave; nul homme n&rsquo;avait jamais
repos&eacute;. </ab>
<ab n="15">L&agrave;
les fontaines am&egrave;res devinrent douces pour les d&eacute;salt&eacute;rer,
et durant quarante ans ils re&ccedil;urent leur nourriture du ciel.
</ab>
<ab n="16">Partout
o&ugrave; ils entraient, sans arc et sans fl&egrave;che, sans
bouclier et sans &eacute;p&eacute;e, leur Dieu combattait pour eux,
et il demeurait vainqueur. </ab>
<ab n="17">Nul
n&rsquo;a insult&eacute; ce peuple, sinon lorsqu&rsquo;il s&rsquo;est
retir&eacute; du culte du Seigneur son Dieu. </ab>
<ab n="18">Car
toutes les fois qu&rsquo;ils ont ador&eacute; un autre Dieu que le
leur, ils ont &eacute;t&eacute; livr&eacute;s au pillage, et au
glaive, et &agrave; l&rsquo;opprobre. </ab>
<ab n="19">Et
toutes les fois qu&rsquo;ils se sont repentis d&rsquo;avoir abandonn&eacute;
le culte de leur Dieu, le Dieu du ciel leur a donn&eacute; la force
de r&eacute;sister. </ab>
<ab n="20">Enfin
ils ont vaincu les rois des Chanan&eacute;ens, des J&eacute;bus&eacute;ens,
des Ph&eacute;r&eacute;z&eacute;ens, des H&eacute;th&eacute;ens, des
H&eacute;v&eacute;ens, des Amorrh&eacute;ens, et tous les puissants
d&rsquo;H&eacute;s&eacute;bon, et ils poss&egrave;dent leurs terres
et leurs villes. </ab>
<ab n="21">Et
tant qu&rsquo;ils n&rsquo;ont pas
p&eacute;ch&eacute; contre leur Dieu, ils ont &eacute;t&eacute;
heureux, car leur Dieu hait l&rsquo;iniquit&eacute;. </ab>
<ab n="22">Aussi,
avant ces derni&egrave;res ann&eacute;es, comme ils s&rsquo;&eacute;taient
retir&eacute;s de la voie que leur Dieu leur avait marqu&eacute;e
pour y marcher, ils ont &eacute;t&eacute; extermin&eacute;s dans les
combats par diverses nations, et beaucoup d&rsquo;entre eux ont &eacute;t&eacute;
emmen&eacute;s captifs dans une terre &eacute;trang&egrave;re. </ab>
<ab n="23">Mais
depuis peu, &eacute;tant revenus vers le Seigneur leur Dieu, ils se
sont r&eacute;unis apr&egrave;s cette dispersion, ils ont gravi
toutes ces montagnes, et ils poss&egrave;dent de nouveau J&eacute;rusalem,
o&ugrave; est leur sanctuaire (sont leurs choses saintes).
</ab>
<ab n="24">Maintenant
donc, mon seigneur, informe-toi s&rsquo;ils ont commis quelque faute
contre leur Dieu ; si cela est, attaquons-les, car leur Dieu te les
livrera, et ils seront assujettis sous le joug de ta puissance.
</ab>
<ab n="25">Mais
si ce peuple n&rsquo;a pas
offens&eacute; son Dieu, nous ne pourrons leur r&eacute;sister, parce
que leur Dieu les d&eacute;fendra, et nous deviendrons l&rsquo;opprobre
de toute la terre. </ab>
<ab n="26">Or
il arriva que lorsqu&rsquo;Achior eut achev&eacute; de parler, tous
les grands d&rsquo;Holoferne furent irrit&eacute;s, et ils songeaient
&agrave; le tuer, se disant l&rsquo;un &agrave; l&rsquo;autre :
</ab>
<ab n="27">Quel
est celui-ci, qui ose dire que les fils d&rsquo;Isra&euml;l peuvent
r&eacute;sister au roi Nabuchodonosor et &agrave; ses troupes, eux
qui sont sans armes et sans force, et sans connaissance de la guerre
(l&rsquo;art du combat) ? </ab>
<ab n="28">Afin
donc qu&rsquo;Achior sache qu&rsquo;il nous trompe, gravissons ces
montagnes, et lorsque nous aurons pris les plus forts d&rsquo;entre
eux, alors avec eux il sera transperc&eacute; du glaive, </ab>
<ab n="29">afin
que toutes les nations sachent que Nabuchodonosor est le dieu de la
terre, et qu&rsquo;il n&rsquo;y en a pas
d&rsquo;autre que lui.</ab></div>
<div type="chapter" n="6">
<ab n="1">Or,
lorsqu&rsquo;ils eurent cess&eacute; de parler, Holoferne, transport&eacute;
de fureur (extr&ecirc;mement indign&eacute;), dit &agrave; Achior :
</ab>
<ab n="2">Parce
que tu as fait le proph&egrave;te, en nous disant que le peuple (la
nation) d&rsquo;Isra&euml;l sera d&eacute;fendu(e) par son Dieu ;
pour que je te montre qu&rsquo;il n&rsquo;y a pas d&rsquo;autre dieu
que Nabuchodonosor, </ab>
<ab n="3">lorsque
nous les aurons tous frapp&eacute;s comme un seul homme, alors tu
p&eacute;riras toi-m&ecirc;me avec eux par le fer (glaive) des
Assyriens, et tout Isra&euml;l p&eacute;rira (enti&egrave;rement)
avec toi. </ab>
<ab n="4">Et
tu conna&icirc;tras ainsi que Nabuchodonosor est le seigneur de toute
la terre ; et alors le glaive de mes soldats traversera tes chairs,
et tu tomberas perc&eacute; de coups parmi les bless&eacute;s
d&rsquo;Isra&euml;l, et tu n&rsquo;en &eacute;chapperas pas, mais tu
p&eacute;riras avec eux. </ab>
<ab n="5">(Mais
cependant,) Si tu crois que ta proph&eacute;tie est v&eacute;ritable,
que ton visage ne soit pas abattu, et que la p&acirc;leur dont il est
couvert disparaisse de toi, si tu penses que mes paroles ne peuvent
s&rsquo;accomplir. </ab>
<ab n="6">Et
pour que tu saches que tu subiras ce sort avec eux, voici que, d&egrave;s
cette heure, tu seras joint &agrave; ce peuple, afin que, lorsque mon
glaive leur fera souffrir la peine qu&rsquo;ils m&eacute;ritent, tu
sois soumis &agrave; la m&ecirc;me vengeance. </ab>
<ab n="7">Alors
Holoferne ordonna &agrave; ses serviteurs de prendre Achior, de le
mener vers B&eacute;thulie, et de le livrer aux mains des fils
(enfants) d&rsquo;Isra&euml;l. </ab>
<ab n="8">Et
les serviteurs d&rsquo;Holoferne, s&rsquo;&eacute;tant saisis de lui,
s&rsquo;en all&egrave;rent dans la plaine ; mais lorsqu&rsquo;ils se
furent approch&eacute;s des montagnes, les frondeurs de la ville
sortirent contre eux. </ab>
<ab n="9">Et
eux, se d&eacute;tournant du c&ocirc;t&eacute; de la montagne,
li&egrave;rent Achior &agrave; un arbre par les mains et par les
pieds ; et l&rsquo;ayant ainsi attach&eacute; avec des cordes, ils le
laiss&egrave;rent l&agrave;, et revinrent vers leur ma&icirc;tre.
</ab>
<ab n="10">Or
les fils d&rsquo;Isra&euml;l, &eacute;tant descendus de B&eacute;thulie,
vinrent &agrave; lui, le d&eacute;li&egrave;rent et le conduisirent
dans la ville, et, l&rsquo;amenant au milieu du peuple, ils lui
demand&egrave;rent pourquoi les Assyriens l&rsquo;avaient abandonn&eacute;
li&eacute; de la sorte. </ab>
<ab n="11">En
ce temps-l&agrave; Ozias, fils de Micha, de la tribu de Sim&eacute;on,
et Charmi qui s&rsquo;appelait aussi Gothoniel, &eacute;taient les
chefs de (princes &agrave;) B&eacute;thulie. </ab>
<ab n="12">Et
Achior, au milieu des anciens et en pr&eacute;sence de tous, raconta
tout ce qu&rsquo;il avait r&eacute;pondu &agrave; Holoferne lorsqu&rsquo;il
en avait &eacute;t&eacute; interrog&eacute;, et comment les gens
d&rsquo;Holoferne avaient voulu le tuer parce qu&rsquo;il avait ainsi
parl&eacute;, </ab>
<ab n="13">et
comment Holoferne lui-m&ecirc;me, irrit&eacute;, avait command&eacute;
qu&rsquo;on le livr&acirc;t pour ce motif aux Isra&eacute;lites, afin
qu&rsquo;apr&egrave;s avoir vaincu les fils d&rsquo;Isra&euml;l, il
f&icirc;t aussi mourir Achior de divers supplices, parce qu&rsquo;il
avait dit : Le Dieu du ciel est leur d&eacute;fenseur. </ab>
<ab n="14">Et
lorsqu&rsquo;Achior eut rapport&eacute; toutes ces choses, tout le
peuple se prosterna le visage contre terre, adorant le Seigneur ; et
m&ecirc;lant ensemble leurs lamentations et leurs pleurs, ils
r&eacute;pandirent d&rsquo;un m&ecirc;me c&oelig;ur leurs pri&egrave;res
devant le Seigneur, </ab>
<ab n="15">en
disant : Seigneur, Dieu du ciel et de la terre, contemplez leur
orgueil, et voyez notre abaissement (humiliation), et consid&eacute;rez
la face de vos saints, et faites voir que vous n&rsquo;abandonnez pas
ceux qui pr&eacute;sument de votre bont&eacute;, et que vous humiliez
ceux qui pr&eacute;sument d&rsquo;eux-m&ecirc;mes et se glorifient de
leurs propres forces. </ab>
<ab n="16">Apr&egrave;s
ces pleurs, et apr&egrave;s la pri&egrave;re du peuple pendant tout
le jour, ils consol&egrave;rent Achior, </ab>
<ab n="17">en
disant : Le Dieu de nos p&egrave;res, dont tu as relev&eacute;
(proclam&eacute;) la puissance, te r&eacute;compensera, et te fera
cette gr&acirc;ce de (plut&ocirc;t) voir toi-m&ecirc;me leur ruine.
</ab>
<ab n="18">Et
lorsque le Seigneur notre Dieu aura mis ainsi ses serviteurs en
libert&eacute;, qu&rsquo;il soit aussi ton Dieu au milieu de nous,
afin que, selon qu&rsquo;il te plaira, tu vives avec nous, toi et
tous les tiens. </ab>
<ab n="19">L&rsquo;assembl&eacute;e
&eacute;tant finie, Ozias le re&ccedil;ut dans sa maison, et lui
donna un grand festin (souper). </ab>
<ab n="20">Il
avait invit&eacute; tous les anciens, et, le je&ucirc;ne &eacute;tant
termin&eacute;, ils prirent ensemble leur nourriture. </ab>
<ab n="21">On
r&eacute;unit ensuite tout le peuple, et toute la nuit ils pri&egrave;rent
dans le lieu de leur assembl&eacute;e, demandant du secours au Dieu
d&rsquo;Isra&euml;l.</ab></div>
<div type="chapter" n="7">
<ab n="1">Le
lendemain, Holoferne ordonna (donc) &agrave; toutes ses troupes de
marcher contre B&eacute;thulie. </ab>
<ab n="2">Or
son arm&eacute;e &eacute;tait de cent vingt mille fantassins et de
vingt-deux mille cavaliers, sans compter tous les hommes qu&rsquo;il
avait faits captifs, et tous les jeunes gens amen&eacute;s des
provinces et des villes. </ab>
<ab n="3">Ils
se mirent tous ensemble en &eacute;tat de combattre les Isra&eacute;lites,
et ils vinrent le long de la montagne jusqu&rsquo;au sommet qui
regarde Dotha&iuml;n, depuis le lieu appel&eacute; Belma jusqu&rsquo;&agrave;
Chelmon, qui est vis-&agrave;-vis d&rsquo;Esdrelon. </ab>
<ab n="4">(Or)
Les fils d&rsquo;Isra&euml;l, lorsqu&rsquo;ils virent cette
multitude, se prostern&egrave;rent en terre ; et, se couvrant la t&ecirc;te
de cendre, ils pri&egrave;rent d&rsquo;un m&ecirc;me c&oelig;ur le
Dieu d&rsquo;Isra&euml;l de faire &eacute;clater sa mis&eacute;ricorde
sur son peuple. </ab>
<ab n="5">Et,
prenant leurs armes, ils se post&egrave;rent dans les lieux o&ugrave;
il y avait de petits sentiers qui servaient de chemin entre les
montagnes, et ils les gardaient tout le jour et toute la nuit. </ab>
<ab n="6">Or
Holoferne, parcourant les environs, trouva que la fontaine qui
coulait dans la ville avait du c&ocirc;t&eacute; du midi un aqueduc
qui &eacute;tait hors des remparts (de la ville) ; et il ordonna
qu&rsquo;on coup&acirc;t l&rsquo;aqueduc. </ab>
<ab n="7">Il
y avait cependant, non loin des murs, des fontaines o&ugrave; l&rsquo;on
voyait les assi&eacute;g&eacute;s puiser furtivement de l&rsquo;eau,
plut&ocirc;t pour soulager leur soif que pour l&rsquo;apaiser. </ab>
<ab n="8">Alors
(Mais) les fils d&rsquo;Ammon et de Moab vinrent trouver Holoferne,
en disant : Les fils d&rsquo;Isra&euml;l n&rsquo;esp&egrave;rent ni
en leurs lances ni en leurs fl&egrave;ches ; mais les montagnes les
d&eacute;fendent, et ces collines escarp&eacute;es et ces pr&eacute;cipices
sont leur force. </ab>
<ab n="9">Si
donc vous voulez les vaincre sans combat, mettez des gardes aux
fontaines, pour les emp&ecirc;cher d&rsquo;y puiser de l&rsquo;eau,
et vous les ferez p&eacute;rir sans tirer l&rsquo;&eacute;p&eacute;e
; ou bien, d&eacute;courag&eacute;s, ils rendront leur ville, qu&rsquo;ils
croient imprenable, parce qu&rsquo;elle est plac&eacute;e sur les
montagnes. </ab>
<ab n="10">Ces
paroles plurent &agrave; Holoferne et &agrave; ses officiers ; et il
pla&ccedil;a cent hommes de garde (des centurions) autour de chaque
fontaine. </ab>
<ab n="11">Cette
garde ayant &eacute;t&eacute; faite pendant vingt jours, les citernes
et les r&eacute;servoirs d&rsquo;eau manqu&egrave;rent &agrave; tous
les habitants de B&eacute;thulie, et il ne restait pas dans la ville
de quoi donner suffisamment &agrave; boire m&ecirc;me un seul jour ;
car on distribuait chaque jour au peuple l&rsquo;eau par mesure.
</ab>
<ab n="12">Alors
(tous) les hommes, les femmes, les jeunes gens et les petits enfants
vinrent en foule trouver Ozias, et tous d&rsquo;une seule voix </ab>
<ab n="13">lui
dirent : Que Dieu soit juge entre vous et nous ; car c&rsquo;est vous
qui nous avez attir&eacute; des maux, n&rsquo;ayant pas voulu parler
de paix (pacifiquement) avec les Assyriens ; et c&rsquo;est pour cela
que Dieu nous a livr&eacute;s entre leurs mains. </ab>
<ab n="14">Et
c&rsquo;est pourquoi nous demeurons sans secours, et la soif nous
fait p&eacute;rir mis&eacute;rablement devant leurs yeux (lorsque
nous sommes abattus devant leurs yeux par la soif, et par une grande
ruine). </ab>
<ab n="15">Maintenant
donc assemblez
tous ceux qui sont dans la ville, afin que nous nous rendions tous
volontairement au peuple d&rsquo;Holoferne. </ab>
<ab n="16">Car
il vaut mieux qu&rsquo;&eacute;tant captifs, nous vivions et
b&eacute;nissions le Seigneur, que de mourir et d&rsquo;&ecirc;tre en
opprobre &agrave; toute chair, en voyant nos femmes et nos enfants
p&eacute;rir ainsi sous nos yeux. </ab>
<ab n="17">Nous
vous conjurons aujourd&rsquo;hui, devant le ciel et la terre, et
devant le Dieu de nos p&egrave;res, qui se venge de nous selon nos
p&eacute;ch&eacute;s, de livrer incessamment la ville entre les mains
des soldats d&rsquo;Holoferne, afin que notre mort soit prompte par
le tranchant du glaive, car elle est trop longue par les ardeurs de
la soif. </ab>
<ab n="18">Et
lorsqu&rsquo;ils eurent ainsi parl&eacute;, il se fit de grands cris
(d&eacute;chirants) et des lamentations dans toute l&rsquo;assembl&eacute;e,
et tous d&rsquo;une seule voix, pendant plusieurs heures, cri&egrave;rent
vers Dieu, en disant : </ab>
<ab n="19">Nous
avons p&eacute;ch&eacute; avec nos p&egrave;res, nous avons agi
injustement, nous avons commis l&rsquo;iniquit&eacute;. </ab>
<ab n="20">Ayez
piti&eacute; de nous, parce que vous &ecirc;tes bon, ou vengez nos
crimes (iniquit&eacute;s) en nous ch&acirc;tiant vous-m&ecirc;me ; et
ne livrez pas ceux qui vous b&eacute;nissent &agrave; un peuple qui
ne vous conna&icirc;t pas,
</ab>
<ab n="21">afin
qu&rsquo;on ne dise pas
parmi les nations : O&ugrave; est leur Dieu ? </ab>
<ab n="22">Et
lorsque, fatigu&eacute;s par ces cris et las de ces pleurs, ils se
turent, </ab>
<ab n="23">Ozias
se levant, baign&eacute; de larmes, leur dit : Ayez bon courage
(l&rsquo;esprit calme), mes fr&egrave;res, et attendons pendant cinq
jours la mis&eacute;ricorde du Seigneur. </ab>
<ab n="24">Car
peut-&ecirc;tre apaisera-t-il sa col&egrave;re, et fera-t-il &eacute;clater
la gloire de son nom. </ab>
<ab n="25">Mais
si, ces cinq jours &eacute;tant pass&eacute;s, il ne nous vient pas
de secours, nous ferons ce que vous nous avez propos&eacute;.</ab></div>
<div type="chapter" n="8">
<ab n="1">Or
ces paroles d&rsquo;Ozias furent rapport&eacute;es &agrave; Judith,
veuve, qui &eacute;tait fille de M&eacute;rari, fils d&rsquo;Idox,
fils de Joseph, fils d&rsquo;Ozias, fils d&rsquo;Ela&iuml;, fils de
Jamnor, fils de G&eacute;d&eacute;on, fils de Rapha&iuml;m, fils
d&rsquo;Achitob, fils de Melchia, fils d&rsquo;Enan, fils de
Nathania, fils de
Salathiel, fils de Sim&eacute;on, fils de Ruben. </ab>
<ab n="2">Et
son mari fut Manass&egrave;s, qui mourut au temps (aux jours) de la
moisson de l&rsquo;orge ; </ab>
<ab n="3">car
tandis qu&rsquo;il faisait travailler ceux qui liaient les gerbes
dans les champs, l&rsquo;ardeur du soleil frappa sa t&ecirc;te, et il
mourut dans B&eacute;thulie sa ville, o&ugrave; il fut enseveli avec
ses p&egrave;res. </ab>
<ab n="4">Or
(Ainsi) il y avait d&eacute;j&agrave; trois ans et demi que Judith
&eacute;tait demeur&eacute;e veuve. </ab>
<ab n="5">Et
elle s&rsquo;&eacute;tait fait au haut de sa maison une chambre
secr&egrave;te, o&ugrave; elle demeurait enferm&eacute;e avec ses
servantes. </ab>
<ab n="6">Et
ayant un cilice sur ses reins, elle je&ucirc;nait tous les jours de
sa vie, except&eacute; les sabbats, les premiers jours du mois
(n&eacute;om&eacute;nies) et les f&ecirc;tes de la maison d&rsquo;Isra&euml;l.
</ab>
<ab n="7">Elle
&eacute;tait d&rsquo;un &eacute;l&eacute;gant aspect (d&rsquo;une
grande beaut&eacute;), et son mari lui avait laiss&eacute; de grandes
richesses, un grand nombre de serviteurs (une famille nombreuse,
note), et des h&eacute;ritages o&ugrave; elle avait de nombreux
troupeaux de b&oelig;ufs et de moutons (brebis). </ab>
<ab n="8">Elle
&eacute;tait tr&egrave;s estim&eacute;e de tous, parce qu&rsquo;elle
avait une grande crainte du Seigneur ; et il n&rsquo;y avait personne
qui d&icirc;t une seule parole &agrave; son d&eacute;savantage.
</ab>
<ab n="9">Ayant
donc appris qu&rsquo;Ozias avait promis de livrer la ville dans cinq
jours, elle envoya chercher Chabri et Charmi, anciens du peuple.
</ab>
<ab n="10">Ils
vinrent aupr&egrave;s d&rsquo;elle, et elle leur dit : Comment donc
Ozias a-t-il consenti de livrer la ville aux Assyriens, s&rsquo;il ne
vous venait du secours dans cinq jours ? </ab>
<ab n="11">Et
qui &ecirc;tes-vous, vous qui tentez le Seigneur ? </ab>
<ab n="12">Ce
n&rsquo;est pas l&agrave; le moyen d&rsquo;attirer sa mis&eacute;ricorde,
mais plut&ocirc;t d&rsquo;exciter sa col&egrave;re et d&rsquo;allumer
sa fureur. </ab>
<ab n="13">Vous
avez prescrit un terme (temps) &agrave; la mis&eacute;ricorde du
Seigneur selon qu&rsquo;il vous a plu,
et vous lui avez marqu&eacute; un jour. </ab>
<ab n="14">Mais,
parce que (puisque) le Seigneur est patient, faisons p&eacute;nitence
de cette faute, et implorons son pardon avec beaucoup de larmes.
</ab>
<ab n="15">Car
Dieu ne menace pas
comme un homme, et il ne s&rsquo;enflamme pas de col&egrave;re comme
les fils des hommes. </ab>
<ab n="16">C&rsquo;est
pourquoi humilions nos &acirc;mes devant lui, et servons-le en
demeurant dans un esprit d&rsquo;abaissement (humili&eacute;), </ab>
<ab n="17">et
prions le Seigneur avec larmes de nous faire sentir sa mis&eacute;ricorde
en la mani&egrave;re qu&rsquo;il lui plaira, afin que, comme
l&rsquo;orgueil de nos ennemis a troubl&eacute; notre c&oelig;ur,
ainsi notre humilit&eacute; devienne pour nous un sujet de gloire.
</ab>
<ab n="18">Car
nous n&rsquo;avons pas
suivi les p&eacute;ch&eacute;s de nos p&egrave;res, qui ont abandonn&eacute;
leur Dieu, et qui ont ador&eacute;
des dieux &eacute;trangers.
</ab>
<ab n="19">A
cause de ce crime ils ont &eacute;t&eacute; abandonn&eacute;s &agrave;
leurs ennemis, au glaive, au pillage et &agrave; la confusion. Mais,
pour nous, nous ne connaissons pas d&rsquo;autre Dieu que lui.
</ab>
<ab n="20">Attendons
humblement ses consolations, et il sauvera notre vie (sang) des
afflictions que nos ennemis nous font souffrir ; il humiliera (aussi)
toutes les nations qui s&rsquo;&eacute;l&egrave;vent contre nous, et
il les couvrira de honte, lui, le Seigneur notre Dieu. </ab>
<ab n="21">Et
maintenant, mes fr&egrave;res, puisque vous &ecirc;tes les anciens du
peuple de Dieu, et que leur vie (&acirc;me) d&eacute;pend de vous,
relevez leur c&oelig;ur par vos paroles, afin qu&rsquo;ils se
souviennent que nos p&egrave;res ont &eacute;t&eacute; tent&eacute;s,
pour &eacute;prouver s&rsquo;ils servaient (honoraient) v&eacute;ritablement
leur Dieu. </ab>
<ab n="22">Ils
doivent se souvenir qu&rsquo;Abraham notre p&egrave;re a &eacute;t&eacute;
tent&eacute;, et qu&rsquo;ayant &eacute;t&eacute; &eacute;prouv&eacute;
par beaucoup d&rsquo;afflictions (tribulations), il est devenu l&rsquo;ami
de Dieu. </ab>
<ab n="23">C&rsquo;est
ainsi qu&rsquo;Isaac, que Jacob, que Mo&iuml;se, et que tous ceux qui
ont plu &agrave; Dieu, ont pass&eacute; par de nombreuses afflictions
(tribulations), et sont demeur&eacute;s fid&egrave;les. </ab>
<ab n="24">Quant
&agrave; ceux qui n&rsquo;ont pas re&ccedil;u ces &eacute;preuves
dans la crainte du Seigneur, qui ont t&eacute;moign&eacute; leur
impatience, leurs reproches et leurs murmures contre le Seigneur,
</ab>
<ab n="25">ils
ont &eacute;t&eacute; extermin&eacute;s par l&rsquo;(ange)
exterminateur, et ils ont p&eacute;ri par les serpents. </ab>
<ab n="26">Ne
t&eacute;moignons donc pas d&rsquo;impatience dans ces maux que nous
souffrons ; </ab>
<ab n="27">mais,
consid&eacute;rant que ces peines sont moindres que nos p&eacute;ch&eacute;s,
croyons que ces fl&eacute;aux, dont Dieu nous ch&acirc;tie comme ses
serviteurs, nous sont envoy&eacute;s pour nous corriger, et non pour
nous perdre. </ab>
<ab n="28">Alors
Ozias et les anciens lui r&eacute;pondirent : Tout ce que vous avez
dit est vrai, et il n&rsquo;y a rien &agrave; reprendre dans vos
paroles. </ab>
<ab n="29">Maintenant
donc priez pour nous, parce que vous &ecirc;tes une femme sainte et
craignant Dieu. </ab>
<ab n="30">Et
Judith leur dit : Comme vous reconnaissez que ce que j&rsquo;ai pu
vous dire est de Dieu, </ab>
<ab n="31">&eacute;prouvez
aussi si ce que j&rsquo;ai r&eacute;solu de faire vient de lui, et
priez-le, afin qu&rsquo;il affermisse mon dessein (ma r&eacute;solution).
</ab>
<ab n="32">Vous
vous tiendrez cette nuit &agrave; la porte de la ville, et je
sortirai avec ma servante ; et priez pour que le Seigneur, comme vous
l&rsquo;avez dit, regarde son peuple d&rsquo;Isra&euml;l dans ces
cinq jours. </ab>
<ab n="33">Mais
je ne veux pas
que vous scrutiez mon dessein ; et jusqu&rsquo;&agrave; ce que je
vous apporte des nouvelles, qu&rsquo;on ne fasse autre chose que de
prier pour moi le Seigneur notre Dieu. </ab>
<ab n="34">Et
Ozias, prince de Juda, lui dit : Allez en paix, et que le Seigneur
soit avec vous pour se venger de nos ennemis. Et l&rsquo;ayant
quitt&eacute;e, ils s&rsquo;en all&egrave;rent.</ab></div>
<div type="chapter" n="9">
<ab n="1">Apr&egrave;s
qu&rsquo;ils furent partis, Judith entra dans son oratoire, et se
rev&ecirc;tant d&rsquo;un cilice, elle se mit de la cendre sur la
t&ecirc;te, et se prosternant devant le Seigneur, elle criait vers
lui, en disant : </ab>
<ab n="2">Seigneur,
Dieu de mon p&egrave;re Sim&eacute;on, qui lui avez donn&eacute; un
glaive pour se d&eacute;fendre des &eacute;trangers, qui transport&eacute;s
d&rsquo;une passion impure avaient viol&eacute; une vierge, et
l&rsquo;avaient couverte de confusion en lui faisant outrage ; </ab>
<ab n="3">vous
qui avez livr&eacute; leurs femmes en proie, et leurs filles en
captivit&eacute;, et toutes leurs d&eacute;pouilles en partage &agrave;
vos serviteurs qui ont br&ucirc;l&eacute; de z&egrave;le pour vous :
assistez, je vous prie, Seigneur mon Dieu, cette veuve (, moi). </ab>
<ab n="4">Car
c&rsquo;est vous qui avez fait ces anciennes merveilles, et qui avez
r&eacute;solu celles qui sont venues apr&egrave;s ; et ce que vous
avez voulu s&rsquo;est fait. </ab>
<ab n="5">Car
toutes vos voies sont pr&eacute;par&eacute;es, et vous avez &eacute;tabli
vos jugements dans l&rsquo;ordre de votre providence. </ab>
<ab n="6">Regardez
maintenant le camp des Assyriens, comme alors vous avez daign&eacute;
regarder le camp des Egyptiens, lorsque leurs troupes arm&eacute;es
poursuivaient vos serviteurs, se fiant en leurs chars (quadriges), en
leur cavalerie et dans la multitude de leurs soldats. </ab>
<ab n="7">Mais
vous avez regard&eacute; leur camp, et ils furent envelopp&eacute;s
de t&eacute;n&egrave;bres (les fatigu&egrave;rent). </ab>
<ab n="8">L&rsquo;ab&icirc;me
saisit (retint) leurs pieds, et les eaux les submerg&egrave;rent.
</ab>
<ab n="9">Seigneur,
qu&rsquo;il en soit de m&ecirc;me de ceux-ci, qui se confient dans
leur multitude et dans leurs char(iot)s, dans leurs dards (&eacute;pieux),
dans leurs boucliers, dans leurs fl&egrave;ches et (qui se
glorifient) dans leurs lances, </ab>
<ab n="10">et
qui ne savent pas que vous &ecirc;tes notre Dieu, vous qui d&egrave;s
le commencement &eacute;crasez (rompez) les guerres ; et votre nom
est le Seigneur. </ab>
<ab n="11">Elevez
votre bras comme autrefois, et brisez leur force par votre force ;
que votre col&egrave;re renverse la puissance de ceux qui se
promettent de violer votre sanctuaire (vos choses saintes), de
profaner le tabernacle de votre nom, et de renverser avec leur &eacute;p&eacute;e
la corne de votre autel. </ab>
<ab n="12">Faites,
Seigneur, que son orgueil soit abattu (tranch&eacute;) par son propre
glaive. </ab>
<ab n="13">Qu&rsquo;il
soit pris par ses yeux comme par un pi&egrave;ge en me regardant ; et
frappez-le par la suavit&eacute; de mes l&egrave;vres (mes paroles
gracieuses). </ab>
<ab n="14">Donnez-moi
la constance dans le c&oelig;ur pour le m&eacute;priser, et la force
pour le perdre. </ab>
<ab n="15">Ce
sera (assur&eacute;ment) un monument pour votre nom, que la main
d&rsquo;une femme l&rsquo;ait renvers&eacute;. </ab>
<ab n="16">Car
votre puissance, Seigneur, n&rsquo;est pas
dans la multitude, ni votre volont&eacute; dans la force des chevaux,
et d&egrave;s le commencement les superbes ne vous ont pas
plu ; mais vous avez toujours agr&eacute;&eacute; la pri&egrave;re
des humbles et des doux. </ab>
<ab n="17">Dieu
des cieux, cr&eacute;ateur des eaux, seigneur de toute cr&eacute;ature,
exaucez-moi, moi qui vous invoque dans ma mis&egrave;re (pauvre
suppliante), et qui pr&eacute;sume de votre mis&eacute;ricorde.
</ab>
<ab n="18">Souvenez-vous,
Seigneur, de votre alliance ; mettez les paroles dans ma bouche, et
fortifiez la r&eacute;solution de mon c&oelig;ur, afin que votre
maison demeure toujours dans la saintet&eacute;, </ab>
<ab n="19">et
que toutes les nations connaissent que vous &ecirc;tes Dieu, et qu&rsquo;il
n&rsquo;y en a pas
d&rsquo;autre que vous.</ab></div>
<div type="chapter" n="10">
<ab n="1">Or
il arriva que Judith, ayant cess&eacute; de crier vers le Seigneur,
se leva du lieu o&ugrave; elle &eacute;tait prostern&eacute;e contre
terre devant le Seigneur. </ab>
<ab n="2">Et
elle appela sa servante, et descendant dans sa maison, elle &ocirc;ta
son cilice, quitta ses v&ecirc;tements de veuve, </ab>
<ab n="3">se
lava le corps, r&eacute;pandit sur elle un parfum pr&eacute;cieux
(excellent), s&eacute;para en deux les cheveux de sa t&ecirc;te, et
mit un turban (une mitre) sur sa t&ecirc;te, se rev&ecirc;tit des
v&ecirc;tements de sa joie, mit des sandales &agrave; ses pieds, prit
des bracelets (de petits ornements de la main droite, note), des lis
d&rsquo;or, des pendants d&rsquo;oreilles, des anneaux, et se para de
tous ses ornements. </ab>
<ab n="4">Le
Seigneur m&ecirc;me (aussi) lui ajouta un nouvel &eacute;clat, parce
que tout cet ajustement avait pour principe non la passion, mais la
vertu. C&rsquo;est pourquoi le Seigneur lui augmenta sa beaut&eacute;,
afin qu&rsquo;elle appar&ucirc;t aux yeux de tous avec un &eacute;clat
incomparable. </ab>
<ab n="5">Elle
confia ensuite &agrave; sa servante une outre de vin, un vase
d&rsquo;huile, de la farine, des figues s&egrave;ches
(grains r&ocirc;tis), du pain et du fromage, et elle partit. </ab>
<ab n="6">Et
lorsqu&rsquo;elles furent arriv&eacute;es &agrave; la porte de la
ville, elles trouv&egrave;rent Ozias et les anciens de la ville qui
l&rsquo;attendaient. </ab>
<ab n="7">Quand
ils la virent, ils furent dans le dernier &eacute;tonnement, et
admir&egrave;rent sa beaut&eacute;. </ab>
<ab n="8">Ils
ne lui firent n&eacute;anmoins aucune demande, mais ils la laiss&egrave;rent
passer, en disant : Que le Dieu de nos p&egrave;res vous donne sa
gr&acirc;ce, et qu&rsquo;il affermisse par sa force toutes les
r&eacute;solutions de votre c&oelig;ur, afin que J&eacute;rusalem se
glorifie en vous, et que votre nom soit au nombre des saints et des
justes. </ab>
<ab n="9">Et
ceux qui &eacute;taient pr&eacute;sents r&eacute;pondirent tous d&rsquo;une
seule voix : Ainsi soit-il, ainsi soit-il. </ab>
<ab n="10">Cependant
Judith, priant le Seigneur, franchit les portes, elle et sa servante.
</ab>
<ab n="11">Or
comme elle descendait de la montagne vers le point du jour, les
gardes avanc&eacute;es des Assyriens la rencontr&egrave;rent et
l&rsquo;arr&ecirc;t&egrave;rent, en lui disant : D&rsquo;o&ugrave;
venez-vous, et o&ugrave; allez-vous ? </ab>
<ab n="12">Elle
r&eacute;pondit : Je suis fille des H&eacute;breux ; je me suis
enfuie d&rsquo;aupr&egrave;s d&rsquo;eux, parce que j&rsquo;ai
reconnu qu&rsquo;ils vous seront livr&eacute;s comme une proie, parce
qu&rsquo;ils vous ont m&eacute;pris&eacute;s, et qu&rsquo;ils n&rsquo;ont
pas voulu se rendre &agrave; vous spontan&eacute;ment afin de trouver
mis&eacute;ricorde devant vous. </ab>
<ab n="13">C&rsquo;est
pourquoi j&rsquo;ai r&eacute;fl&eacute;chi en moi-m&ecirc;me, disant
: J&rsquo;irai trouver le prince Holoferne, pour lui d&eacute;couvrir
leurs secrets, et pour lui indiquer un moyen de les prendre sans
perdre un seul homme de son arm&eacute;e. </ab>
<ab n="14">Et
lorsque ces hommes eurent entendu ses paroles, ils contempl&egrave;rent
son visage, et la stupeur &eacute;tait dans leurs yeux, tant ils
admiraient sa beaut&eacute;. </ab>
<ab n="15">Et
ils lui dirent : Vous avez sauv&eacute; votre vie (&acirc;me) en
prenant cette r&eacute;solution de descendre aupr&egrave;s de notre
ma&icirc;tre. </ab>
<ab n="16">Et
sachez que, lorsque vous para&icirc;trez devant lui, il vous traitera
bien, et que vous serez tr&egrave;s agr&eacute;able &agrave; son
c&oelig;ur. Ils la conduisirent donc &agrave; la tente d&rsquo;Holoferne,
et la lui annonc&egrave;rent. </ab>
<ab n="17">Et
lorsqu&rsquo;elle fut entr&eacute;e devant Holoferne, il fut aussit&ocirc;t
s&eacute;duit par ses regards. </ab>
<ab n="18">Et
ses officiers lui dirent : Qui pourrait m&eacute;priser le peuple des
H&eacute;breux, qui ont des femmes si belles, qu&rsquo;elles m&eacute;ritent
bien que nous combattions contre eux pour elles ? </ab>
<ab n="19">Or
Judith, voyant Holoferne assis sous son pavillon, qui &eacute;tait de
pourpre et d&rsquo;or, et d&rsquo;&eacute;meraudes et (entrem&ecirc;l&eacute;)
de pierres pr&eacute;cieuses, </ab>
<ab n="20">jeta
les yeux sur son visage, et l&rsquo;adora en se prosternant jusqu&rsquo;&agrave;
terre. Et les serviteurs d&rsquo;Holoferne la relev&egrave;rent par
ordre de leur ma&icirc;tre.</ab></div>
<div type="chapter" n="11">
<ab n="1">Alors
Holoferne lui dit : Ayez bon courage (l&rsquo;esprit calme), et
n&rsquo;ayez aucune crainte dans votre c&oelig;ur, car je n&rsquo;ai
jamais fait de mal &agrave; quiconque a voulu servir le roi
Nabuchodonosor. </ab>
<ab n="2">Si
votre peuple ne m&rsquo;avait pas m&eacute;pris&eacute;, je n&rsquo;aurais
pas lev&eacute;
ma lance contre lui. </ab>
<ab n="3">Mais
maintenant, dites-moi pour quoi vous les avez quitt&eacute;s, et
pourquoi il vous a plu de venir vers nous. </ab>
<ab n="4">Et
Judith lui dit : Recevez les paroles de votre servante ; car, si vous
ajoutez foi &agrave; ce que votre servante vous dira, Dieu ach&egrave;vera
d&rsquo;accomplir envers vous ses desseins. </ab>
<ab n="5">Vive
Nabuchodonosor, roi de la terre, et sa puissance qui est en vous pour
ch&acirc;tier toutes les &acirc;mes &eacute;gar&eacute;es ; car non
seulement les hommes lui sont asservis par vous, mais m&ecirc;me les
b&ecirc;tes des champs lui ob&eacute;issent. </ab>
<ab n="6">Car
la sagesse de votre esprit est c&eacute;l&egrave;bre dans toutes les
nations, et le monde entier publie que vous &ecirc;tes seul bon et
puissant dans tout son royaume, et votre discipline militaire
(habilet&eacute;) est lou&eacute;e dans toutes les provinces. </ab>
<ab n="7">On
sait aussi ce qu&rsquo;a dit Achior, et on n&rsquo;ignore pas de
quelle mani&egrave;re vous avez voulu qu&rsquo;il f&ucirc;t trait&eacute;.
</ab>
<ab n="8">Car
il est certain que notre Dieu est tellement irrit&eacute; par les
p&eacute;ch&eacute;s de son peuple, qu&rsquo;il lui a fait dire par
ses proph&egrave;tes qu&rsquo;il le livrerait &agrave; cause de ses
offenses (p&eacute;ch&eacute;s). </ab>
<ab n="9">Et
parce que les fils d&rsquo;Isra&euml;l savent qu&rsquo;ils ont
offens&eacute; leur Dieu, la terreur de vos armes (votre terreur) les
a saisis. </ab>
<ab n="10">De
plus, la famine les a envahis, et le manque d&rsquo;eau les fait d&eacute;j&agrave;
compter parmi les morts. </ab>
<ab n="11">Ils
ont m&ecirc;me r&eacute;solu de tuer leurs bestiaux, pour en boire le
sang. </ab>
<ab n="12">Et
ayant du bl&eacute;, du vin et de l&rsquo;huile qui sont consacr&eacute;s
au Seigneur leur Dieu, et auxquels Dieu leur a d&eacute;fendu de
toucher, ils sont r&eacute;solus de les employer &agrave; leur usage,
et ils veulent consommer
des choses qu&rsquo;il ne leur est pas m&ecirc;me permis de toucher
des mains. Puis donc qu&rsquo;ils font cela, il est certain qu&rsquo;ils
seront livr&eacute;s &agrave; la ruine. </ab>
<ab n="13">Et
moi, votre servante, connaissant cela, je me suis enfuie d&rsquo;aupr&egrave;s
d&rsquo;eux ; et le Seigneur m&rsquo;a envoy&eacute;e vous annoncer
moi-m&ecirc;me ces choses. </ab>
<ab n="14">Car
votre servante adore son Dieu, m&ecirc;me maintenant aupr&egrave;s de
vous ; et je sortirai, et je prierai Dieu, </ab>
<ab n="15">et
il me dira quand il les ch&acirc;tiera pour leurs p&eacute;ch&eacute;s,
et je viendrai vous l&rsquo;annoncer, je vous conduirai alors au
milieu de J&eacute;rusalem, et tout le peuple d&rsquo;Isra&euml;l
sera devant vous comme des brebis sans pasteur, et il n&rsquo;y aura
pas m&ecirc;me un chien qui aboie contre vous, </ab>
<ab n="16">car
toutes ces choses m&rsquo;ont &eacute;t&eacute; r&eacute;v&eacute;l&eacute;es
par la providence de Dieu. </ab>
<ab n="17">Et
parce que Dieu est irrit&eacute; contre eux, il m&rsquo;a envoy&eacute;e
pour vous les annoncer. </ab>
<ab n="18">Or
toutes ces paroles plurent &agrave; Holoferne et &agrave; ses gens ;
et ils admiraient la sagesse de Judith, et ils se disaient l&rsquo;un
&agrave; l&rsquo;autre : </ab>
<ab n="19">Il
n&rsquo;y a pas sur la terre une femme semblable &agrave; celle-ci
pour l&rsquo;aspect, la beaut&eacute;, ou (et) pour la sagesse (le
sens, note) des paroles. </ab>
<ab n="20">Alors
Holoferne lui dit : Dieu a bien fait de vous envoyer devant ce
peuple, pour nous le livrer entre les mains (afin que vous le livriez
vous-m&ecirc;mes entre nos mains). </ab>
<ab n="21">Et
parce que vos promesses sont bonnes, si votre Dieu fait cela pour
moi, il sera aussi mon Dieu ; et vous serez grande dans la maison de
Nabuchodonosor, et votre nom sera cit&eacute; dans toute la terre.</ab></div>
<div type="chapter" n="12">
<ab n="1">Alors
il commanda qu&rsquo;on la fit entrer au lieu o&ugrave; &eacute;taient
ses tr&eacute;sors, et qu&rsquo;elle y demeur&acirc;t, et il r&eacute;gla
ce qu&rsquo;on lui donnerait de sa table. </ab>
<ab n="2">Judith
lui r&eacute;pondit et dit : Je ne pourrai pas manger maintenant des
choses que vous commandez qu&rsquo;on me donne, de peur d&rsquo;attirer
l&rsquo;indignation de Dieu (que le scandale ne vienne) sur moi ;
mais je mangerai de ce que j&rsquo;ai apport&eacute; avec moi.
</ab>
<ab n="3">Holoferne
lui dit : Si ce que vous avez apport&eacute; avec vous vient &agrave;
manquer, que ferons-nous pour vous ? </ab>
<ab n="4">Et
Judith lui dit : Je jure par votre vie (Mon &acirc;me vit), mon
seigneur, qu&rsquo;avant que votre servante ait consomm&eacute;
toutes ces choses, Dieu fera par ma main ce que j&rsquo;ai pens&eacute;.
Alors ses serviteurs la firent entrer dans la tente qu&rsquo;il avait
indiqu&eacute;e. </ab>
<ab n="5">Et
elle demanda, en y entrant, qu&rsquo;on lui perm&icirc;t de sortir la
nuit et avant le jour, pour aller prier et invoquer le Seigneur. </ab>
<ab n="6">Et
il (Holoferne) ordonna &agrave; ses serviteurs de la laisser entrer
et sortir selon qu&rsquo;elle le voudrait, pendant trois jours, pour
adorer son Dieu. </ab>
<ab n="7">Elle
sortait donc durant les nuits dans la vall&eacute;e de B&eacute;thulie,
et elle se plongeait dans une fontaine (lavait dans une source
d&rsquo;eau). </ab>
<ab n="8">Et,
en remontant, elle priait le Seigneur, le Dieu d&rsquo;Isra&euml;l,
afin qu&rsquo;il dirige&acirc;t ses voies pour la d&eacute;livrance
de son peuple. </ab>
<ab n="9">Puis,
rentrant dans sa tente, elle y demeurait purifi&eacute;e, jusqu&rsquo;&agrave;
ce qu&rsquo;elle pr&icirc;t sa nourriture vers le soir. </ab>
<ab n="10">Or
il arriva qu&rsquo;au quatri&egrave;me jour Holoferne fit un festin &agrave;
ses serviteurs, et il dit &agrave; Vagao, son eunuque : Va, et
persuade &agrave; cette Juive qu&rsquo;elle consente d&rsquo;elle-m&ecirc;me
&agrave; habiter avec moi. </ab>
<ab n="11">Car,
chez les Assyriens, il est honteux qu&rsquo;une femme se raille d&rsquo;un
homme, en agissant de telle sorte qu&rsquo;elle s&rsquo;&eacute;loigne
pure d&rsquo;aupr&egrave;s de lui. </ab>
<ab n="12">Alors
Vagao entra chez Judith, et dit : Pourquoi cette bonne fille
craindrait-elle d&rsquo;entrer chez mon seigneur, pour &ecirc;tre
honor&eacute;e en sa pr&eacute;sence, pour manger avec lui et pour
boire du vin avec joie (gaiet&eacute;) ? </ab>
<ab n="13">Judith
lui r&eacute;pondit : Qui suis-je, moi, pour m&rsquo;opposer &agrave;
la volont&eacute; de mon seigneur ? </ab>
<ab n="14">Je
ferai tout ce qui sera bon et parfait (excellent) &agrave; ses yeux ;
car ce qui lui sera agr&eacute;able, sera aussi le plus grand bien
(la meilleure chose) qui puisse m&rsquo;arriver dans toute ma vie.
</ab>
<ab n="15">Elle
se leva ensuite, et elle se para de ses ornements (son v&ecirc;tement)
; et &eacute;tant entr&eacute;e, elle parut devant lui. </ab>
<ab n="16">Or
le c&oelig;ur d&rsquo;Holoferne fut saisi (&eacute;branl&eacute;) ;
car il br&ucirc;lait de passion pour elle. </ab>
<ab n="17">Et
il lui dit : Buvez maintenant et mangez avec joie, car vous avez
trouv&eacute; gr&acirc;ce devant moi. </ab>
<ab n="18">Et
Judith lui dit : Je boirai, seigneur, car mon &acirc;me re&ccedil;oit
aujourd&rsquo;hui plus de gloire (est aujourd&rsquo;hui magnifi&eacute;e
plus) que dans toute ma vie. </ab>
<ab n="19">Elle
prit ensuite ce que sa servante lui avait pr&eacute;par&eacute;, et
elle mangea et but devant lui. </ab>
<ab n="20">Et
Holoferne fut transport&eacute; de joie aupr&egrave;s d&rsquo;elle,
et but beaucoup de vin, plus qu&rsquo;il n&rsquo;en avait jamais bu
dans toute sa vie.</ab></div>
<div type="chapter" n="13">
<ab n="1">Or,
quand le soir fut venu, ses serviteurs se h&acirc;t&egrave;rent de se
retirer chacun chez soi, et Vagao ferma les portes de la chambre et
s&rsquo;en alla. </ab>
<ab n="2">Or
tous &eacute;taient appesantis par le vin, </ab>
<ab n="3">et
Judith &eacute;tait seule dans la chambre. </ab>
<ab n="4">Holoferne
&eacute;tait &eacute;tendu sur son lit, accabl&eacute; de sommeil par
l&rsquo;exc&egrave;s du vin (assoupi d&rsquo;une tr&egrave;s grande
ivresse). </ab>
<ab n="5">Et
(Alors) Judith dit &agrave; sa servante de se tenir dehors, devant la
chambre, et d&rsquo;y faire le guet. </ab>
<ab n="6">Et
Judith se tint debout devant le lit, priant avec larmes, et remuant
les l&egrave;vres en silence, </ab>
<ab n="7">disant
: Seigneur, Dieu d&rsquo;Isra&euml;l, fortifiez-moi, et regardez &agrave;
cette heure l&rsquo;&oelig;uvre de mes mains, afin que vous releviez,
selon votre promesse, votre ville de J&eacute;rusalem, et que
j&rsquo;ach&egrave;ve ce que j&rsquo;ai cru pouvoir faire par votre
assistance (vous). </ab>
<ab n="8">Ayant
ainsi parl&eacute;, elle s&rsquo;approcha de la colonne qui &eacute;tait
au chevet de son lit, et elle d&eacute;tacha son &eacute;p&eacute;e
(poignard) qui y &eacute;tait suspendu(e). </ab>
<ab n="9">Puis,
l&rsquo;ayant tir&eacute;e du fourreau, elle saisit les cheveux de sa
t&ecirc;te, et dit : Seigneur Dieu, fortifiez-moi &agrave; cette
heure. </ab>
<ab n="10">Et
elle le frappa sur le cou par deux fois et lui coupa la t&ecirc;te ;
et ayant tir&eacute; le rideau hors des colonnes, elle jeta par terre
son corps d&eacute;capit&eacute;. </ab>
<ab n="11">Et
peu de temps apr&egrave;s elle sortit, et donna &agrave; sa servante
la t&ecirc;te d&rsquo;Holoferne, lui commandant de la mettre dans son
sac (sa besace). </ab>
<ab n="12">Puis
elles sortirent toutes deux selon leur coutume, comme pour aller
prier, et elles travers&egrave;rent le camp, et, tournant la vall&eacute;e,
elles arriv&egrave;rent &agrave; la porte de la ville. </ab>
<ab n="13">Et
Judith dit de loin aux gardiens des murailles : Ouvrez les portes,
car Dieu est avec nous, et il a signal&eacute; (exerc&eacute;) sa
puissance dans Isra&euml;l. </ab>
<ab n="14">Et
lorsque les gardes eurent entendu sa voix, ils appel&egrave;rent les
anciens de la ville. </ab>
<ab n="15">Et
tous coururent &agrave; elle, depuis le plus petit jusqu&rsquo;au
plus grand, car ils n&rsquo;esp&eacute;raient d&eacute;j&agrave; plus
qu&rsquo;elle reviendrait. </ab>
<ab n="16">Et
allumant des flambeaux, ils s&rsquo;assembl&egrave;rent tous autour
d&rsquo;elle. Et elle, montant sur un lieu plus &eacute;lev&eacute;,
ordonna qu&rsquo;on f&icirc;t silence. Et lorsque tous se furent tus,
elle dit : </ab>
<ab n="17">Louez
le Seigneur notre Dieu, qui n&rsquo;a pas
abandonn&eacute; ceux qui esp&eacute;raient en lui, </ab>
<ab n="18">et
qui a accompli par moi, sa servante, la mis&eacute;ricorde qu&rsquo;il
avait promise &agrave; la maison d&rsquo;Isra&euml;l, et qui a tu&eacute;
cette nuit par ma main l&rsquo;ennemi de son peuple. </ab>
<ab n="19">Puis,
tirant de son sac (sa besace) la t&ecirc;te d&rsquo;Holoferne, elle
la leur montra, en disant : Voici la t&ecirc;te d&rsquo;Holoferne,
chef de l&rsquo;arm&eacute;e (prince de la milice) des Assyriens, et
voici le rideau (du pavillon) sous lequel il &eacute;tait couch&eacute;
dans son ivresse, et o&ugrave; le Seigneur notre Dieu l&rsquo;a
frapp&eacute; par la main d&rsquo;une femme. </ab>
<ab n="20">Le
Dieu vivant m&rsquo;est t&eacute;moin que (Mais le Seigneur lui-m&ecirc;me
vit&nbsp;!) son ange m&rsquo;a gard&eacute;e, quand je suis sortie
d&rsquo;ici, et que je demeurais l&agrave;-bas, et quand je suis
revenue ici, et que le Seigneur n&rsquo;a pas
permis que sa servante f&ucirc;t souill&eacute;e ; mais qu&rsquo;il
m&rsquo;a fait revenir aupr&egrave;s de vous sans aucune tache de
p&eacute;ch&eacute;, joyeuse de sa victoire, de mon salut et de votre
d&eacute;livrance. </ab>
<ab n="21">Rendez-lui
tous vos actions de gr&acirc;ces, parce qu&rsquo;il est bon, parce
que sa mis&eacute;ricorde s&rsquo;&eacute;tend dans tous les si&egrave;cles.
</ab>
<ab n="22">Alors
tous, adorant le Seigneur, dirent &agrave; Judith : Le Seigneur vous
a b&eacute;nie de sa force, et (puisqu&rsquo;) il a an&eacute;anti
par vous nos ennemis. </ab>
<ab n="23">Or
Ozias, prince du peuple d&rsquo;Isra&euml;l, lui dit : Vous &ecirc;tes
b&eacute;nie, ma fille, par le Seigneur, le (Dieu) Tr&egrave;s Haut,
plus que toutes les femmes qui sont sur la terre. </ab>
<ab n="24">B&eacute;ni
soit le Seigneur qui a cr&eacute;&eacute; le ciel et la terre, qui
vous a conduite pour trancher (frapper) la t&ecirc;te au chef de nos
ennemis. </ab>
<ab n="25">Car
il a rendu aujourd&rsquo;hui votre nom si c&eacute;l&egrave;bre, que
les hommes, se souvenant &agrave; jamais de la puissance du Seigneur,
ne cesseront jamais de vous louer, parce que vous n&rsquo;avez pas
&eacute;pargn&eacute; votre vie pour eux, en voyant les angoisses et
les tribulations de votre peuple ; mais vous avez emp&ecirc;ch&eacute;
sa ruine en pr&eacute;sence de notre Dieu. </ab>
<ab n="26">Et
tout le peuple r&eacute;pondit : Ainsi soit-il, ainsi soit-il. </ab>
<ab n="27">On
fit venir ensuite Achior, et Judith lui dit : Le Dieu d&rsquo;Isra&euml;l,
&agrave; qui vous avez rendu ce t&eacute;moignage, qu&rsquo;il a le
pouvoir de se venger de ses ennemis, a coup&eacute; lui-m&ecirc;me
cette nuit par ma main la t&ecirc;te de tous les infid&egrave;les.
</ab>
<ab n="28">Et
pour que vous soyez s&ucirc;r qu&rsquo;il en est ainsi, voici la t&ecirc;te
d&rsquo;Holoferne, qui, dans l&rsquo;insolence de son orgueil,
m&eacute;prisait le Dieu d&rsquo;Isra&euml;l, et qui mena&ccedil;ait
de vous faire mourir, en disant : Lorsque j&rsquo;aurai vaincu le
peuple d&rsquo;Isra&euml;l, je te ferai passer l&rsquo;&eacute;p&eacute;e
au travers du corps. </ab>
<ab n="29">Or
Achior, voyant la t&ecirc;te d&rsquo;Holoferne, fut saisi de frayeur,
et il tomba le visage contre terre et s&rsquo;&eacute;vanouit (son
&acirc;me fut troubl&eacute;e). </ab>
<ab n="30">Mais
ensuite, lorsqu&rsquo;il fut revenu &agrave; lui, il se jeta aux
pieds de Judith et l&rsquo;adora, en lui disant : </ab>
<ab n="31">Vous
&ecirc;tes b&eacute;nie de votre Dieu dans toutes les tentes
(tabernacles) de Jacob, parce que le Dieu d&rsquo;Isra&euml;l sera
glorifi&eacute; en vous, parmi tous les peuples qui entendront votre
nom.</ab></div>
<div type="chapter" n="14">
<ab n="1">Alors
Judith dit &agrave; tout le peuple : Ecoutez-moi, mes fr&egrave;res ;
suspendez cette t&ecirc;te en haut de nos murailles ; </ab>
<ab n="2">et
quand le soleil sera lev&eacute;, que chacun prenne les armes, et
sortez avec imp&eacute;tuosit&eacute;, sans descendre, mais comme si
vous faisiez une sortie. </ab>
<ab n="3">Alors
il faudra n&eacute;cessairement que les gardes avanc&eacute;es fuient
vers leur g&eacute;n&eacute;ral (prince), afin de le r&eacute;veiller
pour le combat. </ab>
<ab n="4">Et
lorsque leurs chefs auront couru &agrave; la tente d&rsquo;Holoferne,
et qu&rsquo;ils l&rsquo;auront trouv&eacute; d&eacute;capit&eacute;,
nageant dans son sang, la frayeur les saisira. </ab>
<ab n="5">Et
lorsque vous les verrez fuir, allez hardiment apr&egrave;s eux, car
le Seigneur les &eacute;crasera sous vos pieds. </ab>
<ab n="6">Alors
Achior, voyant la puissance qu&rsquo;avait manifest&eacute;e le Dieu
d&rsquo;Isra&euml;l, abandonna les superstitions pa&iuml;ennes, crut
en Dieu, circoncit sa chair, et fut associ&eacute; au peuple
d&rsquo;Isra&euml;l, ainsi que toute sa race jusqu&rsquo;&agrave; ce
jour. </ab>
<ab n="7">Aussit&ocirc;t
donc que le jour parut, ils suspendirent sur les murs la t&ecirc;te
d&rsquo;Holoferne, et chacun ayant pris ses armes, ils sortirent tous
avec grand bruit et de grands cris (d&eacute;chirants). </ab>
<ab n="8">Les
sentinelles, voyant cela, coururent &agrave; la tente (au tabernacle)
d&rsquo;Holoferne. </ab>
<ab n="9">Or
ceux qui &eacute;taient dans la tente (le tabernacle) vinrent &agrave;
la porte de sa chambre, en y faisant du bruit pour l&rsquo;&eacute;veiller,
et ils t&acirc;chaient qu&rsquo;Holoferne f&ucirc;t plut&ocirc;t
&eacute;veill&eacute; par ce bruit confus que directement par les
siens. </ab>
<ab n="10">Car
nul n&rsquo;osait ni frapper &agrave; la porte, ni entrer dans la
chambre du g&eacute;n&eacute;ral des Assyriens. </ab>
<ab n="11">Mais
lorsque les chefs, les commandants (tribuns) et tous les principaux
officiers de l&rsquo;arm&eacute;e d&rsquo;Assyrie furent venus, ils
dirent aux serviteurs (officiers de sa chambre) : </ab>
<ab n="12">Entrez
et &eacute;veillez-le, parce que ces rats sont sortis de leurs trous,
et ont os&eacute; nous provoquer au combat. </ab>
<ab n="13">Alors
Vagao, &eacute;tant entr&eacute; dans la chambre, s&rsquo;arr&ecirc;ta
devant le rideau, et il frappa des mains, s&rsquo;imaginant qu&rsquo;il
dormait avec Judith. </ab>
<ab n="14">Mais
pr&ecirc;tant l&rsquo;oreille, et n&rsquo;entendant aucun bruit, tel
qu&rsquo;en fait un homme qui dort, il s&rsquo;approcha plus pr&egrave;s
du rideau, et, le soulevant, il vit le cadavre d&rsquo;Holoferne
&eacute;tendu &agrave; terre, sans t&ecirc;te, et tout souill&eacute;
de son sang ; aussit&ocirc;t il poussa un grand cri en pleurant, et
il d&eacute;chira ses v&ecirc;tements. </ab>
<ab n="15">Puis
&eacute;tant entr&eacute; dans la tente (le tabernacle) de Judith, et
ne l&rsquo;ayant pas
trouv&eacute;e, il s&rsquo;&eacute;lan&ccedil;a devant le peuple,
</ab>
<ab n="16">et
il dit : Une seule femme juive a mis la confusion dans la maison du
roi Nabuchodonosor ; car voici qu&rsquo;Holoferne est &eacute;tendu &agrave;
terre, et sa t&ecirc;te n&rsquo;est plus avec son corps (sur lui).
</ab>
<ab n="17">Lorsque
les chefs de l&rsquo;arm&eacute;e des Assyriens eurent entendu ces
paroles, ils d&eacute;chir&egrave;rent tous leurs v&ecirc;tements, et
ils furent surpris d&rsquo;une crainte (intol&eacute;rable) et d&rsquo;une
frayeur extr&ecirc;mes, et le trouble saisit vivement leurs esprits,
</ab>
<ab n="18">et
des cris effroyables retentirent dans tout le camp.

</ab></div>
<div type="chapter" n="15">
<ab n="1">Et
lorsque toute l&rsquo;arm&eacute;e apprit qu&rsquo;Holoferne avait
&eacute;t&eacute; d&eacute;capit&eacute;, tout sang-froid et toute
sagesse (l&rsquo;esprit et le conseil) les abandonna, et, pouss&eacute;s
par la frayeur et la crainte (l&rsquo;inqui&eacute;tude), ils
cherch&egrave;rent leur salut dans la fuite ; </ab>
<ab n="2">de
sorte que nul ne parlait &agrave; son compagnon, mais, baissant la
t&ecirc;te et abandonnant tout, ils se h&acirc;taient d&rsquo;&eacute;chapper
aux H&eacute;breux, qu&rsquo;ils entendaient venir sur eux les armes
&agrave; la main, et ils fuyaient par les chemins de la campagne et
par les sentiers des collines. </ab>
<ab n="3">Les
fils d&rsquo;Isra&euml;l, les voyant donc s&rsquo;enfuir, les
poursuivirent, et ils descendirent sonnant des trompettes et poussant
de grands cris derri&egrave;re eux. </ab>
<ab n="4">Et
comme les Assyriens ne fuyaient pas
en corps, mais qu&rsquo;ils se pr&eacute;cipitaient isol&eacute;ment,
les Isra&eacute;lites, au contraire, les poursuivaient group&eacute;s
tous ensemble, et ils tuaient tous ceux qu&rsquo;ils rencontraient.
</ab>
<ab n="5">En
m&ecirc;me temps (C&rsquo;est pourquoi) Ozias envoya des messagers
dans toutes les villes et dans toutes les provinces d&rsquo;Isra&euml;l.
</ab>
<ab n="6">Aussit&ocirc;t
(C&rsquo;est pourquoi aussi) chaque ville et chaque province, ayant
arm&eacute; l&rsquo;&eacute;lite des jeunes gens, les envoya apr&egrave;s
les Assyriens, et ils les poursuivirent l&rsquo;&eacute;p&eacute;e &agrave;
la main jusqu&rsquo;&agrave; ce qu&rsquo;ils arrivassent aux extr&ecirc;mes
fronti&egrave;res de leur pays. </ab>
<ab n="7">Cependant
ceux qui &eacute;taient rest&eacute;s &agrave; B&eacute;thulie
entr&egrave;rent dans le camp des Assyriens, d&rsquo;o&ugrave; ils
remport&egrave;rent tout le butin que les Assyriens avaient laiss&eacute;
dans leur fuite, et ils revinrent tout charg&eacute;s. </ab>
<ab n="8">Mais
ceux qui rentr&egrave;rent vainqueurs &agrave; B&eacute;thulie
apport&egrave;rent avec eux tout ce qui avait &eacute;t&eacute; aux
Assyriens. De sorte qu&rsquo;il y avait une quantit&eacute;
innombrable de troupeaux, de bestiaux et de bagages, et que tous
s&rsquo;enrichirent de leurs d&eacute;pouilles, depuis le plus petit
jusqu&rsquo;au plus grand. </ab>
<ab n="9">Or
Joacim, le grand pr&ecirc;tre, vint de J&eacute;rusalem &agrave;
B&eacute;thulie avec tous les anciens (ses pr&ecirc;tres), pour voir
Judith. </ab>
<ab n="10">Et
elle sortit au-devant de lui ; et ils la b&eacute;nirent tous d&rsquo;une
seule voix, en disant : Vous &ecirc;tes la gloire de J&eacute;rusalem
; vous &ecirc;tes la joie d&rsquo;Isra&euml;l ; vous &ecirc;tes
l&rsquo;honneur de notre peuple. </ab>
<ab n="11">Car
vous avez agi avec un m&acirc;le courage ; et votre c&oelig;ur s&rsquo;est
affermi, parce que vous avez aim&eacute; la chastet&eacute;, et
qu&rsquo;apr&egrave;s avoir perdu votre mari, vous n&rsquo;en avez
pas connu d&rsquo;autre. C&rsquo;est pour cela que la main du
Seigneur vous a fortifi&eacute;e, et que vous serez b&eacute;nie
&eacute;ternellement. </ab>
<ab n="12">Et
tout le peuple dit : Ainsi soit-il, ainsi soit-il. </ab>
<ab n="13">Trente
jours suffirent &agrave; peine au peuple d&rsquo;Isra&euml;l pour
recueillir les d&eacute;pouilles des Assyriens. </ab>
<ab n="14">Et
tout ce qu&rsquo;on reconnut avoir appartenu (en propre) &agrave;
Holoferne, en or, en argent, en v&ecirc;tements, en pierreries et en
toute sorte de meubles, fut donn&eacute; &agrave; Judith par le
peuple. </ab>
<ab n="15">Et
tous les hommes (peuples), les femmes, les jeunes filles et les
jeunes gens (hommes), se r&eacute;jouirent au son des guitares
(harpes) et des autres instruments de musique.</ab></div>
<div type="chapter" n="16">
<ab n="1">Alors
Judith chanta ce cantique au Seigneur, et dit : </ab>
<ab n="2">Chantez
le (Commencez &agrave; chanter au) Seigneur au son des tambours ;
chantez le Seigneur au bruit des cymbales ; modulez-lui
(entonnez-lui) un chant (psaume) nouveau ; glorifiez et invoquez son
nom. </ab>
<ab n="3">Le
Seigneur an&eacute;antit (rompt) les guerres ; le Seigneur est son
nom. </ab>
<ab n="4">Il
a mis son camp au milieu de son peuple, pour nous d&eacute;livrer de
la main de tous nos ennemis. </ab>
<ab n="5">Assur
est venu des montagnes, du c&ocirc;t&eacute; de l&rsquo;aquilon, avec
la multitude de son arm&eacute;e ; ses troupes sans nombre ont rempli
les torrents, et leurs chevaux ont couvert les vall&eacute;es. </ab>
<ab n="6">Il
avait dit qu&rsquo;il br&ucirc;lerait mes terres, qu&rsquo;il
passerait mes jeunes gens (hommes) au fil de l&rsquo;&eacute;p&eacute;e,
qu&rsquo;il donnerait en proie mes enfants et mes vierges en
captivit&eacute;. </ab>
<ab n="7">Mais
le Seigneur tout-puissant l&rsquo;a frapp&eacute; ; il l&rsquo;a
livr&eacute; entre les mains d&rsquo;une femme, et il (elle) l&rsquo;a
transperc&eacute;. </ab>
<ab n="8">Car
celui qui &eacute;tait puissant parmi eux n&rsquo;a pas
&eacute;t&eacute; renvers&eacute; par les jeunes hommes ; il n&rsquo;a
pas &eacute;t&eacute;
frapp&eacute; par les fils de Titan, et d&rsquo;immenses (des) g&eacute;ants
ne se sont pas
oppos&eacute;s &agrave; lui ; mais Judith, fille de M&eacute;rari,
l&rsquo;a renvers&eacute; (d&eacute;truit) par la beaut&eacute; de
son visage. </ab>
<ab n="9">(Car)
Elle a quitt&eacute; ses v&ecirc;tements de veuve, et s&rsquo;est
par&eacute;e de ses v&ecirc;tements de joie, pour l&rsquo;all&eacute;gresse
des fils (le triomphe des enfants) d&rsquo;Isra&euml;l. </ab>
<ab n="10">Elle
a oint son visage de parfums (avec des essences), elle a ajust&eacute;
ses cheveux sous un turban (avec un bandeau), elle s&rsquo;est par&eacute;e
d&rsquo;un v&ecirc;tement neuf (une robe neuve) pour le s&eacute;duire.
</ab>
<ab n="11">Ses
sandales ont &eacute;bloui (ravi) ses yeux, sa beaut&eacute; a rendu
son &acirc;me captive ; elle lui a coup&eacute; la t&ecirc;te avec le
glaive (son propre sabre). </ab>
<ab n="12">Les
Perses ont &eacute;t&eacute; &eacute;pouvant&eacute;s de sa vaillance
(frissonn&eacute;s de sa constance), et les M&egrave;des de sa
hardiesse (son audace). </ab>
<ab n="13">Alors
(tout) le camp des Assyriens a &eacute;t&eacute; rempli de
hurlements, lorsque sont apparus les miens, affaiblis, mourant de
soif. </ab>
<ab n="14">Les
enfants (fils) des jeunes femmes les ont perc&eacute;s de coups, et
les ont tu&eacute;s comme des enfants qui s&rsquo;enfuient ; ils ont
p&eacute;ri dans le combat devant la face du Seigneur mon Dieu.
</ab>
<ab n="15">Chantons
un hymne au Seigneur, chantons &agrave; notre Dieu un hymne nouveau.
</ab>
<ab n="16">(Adona&iuml;)
Seigneur (tout-puissant), vous &ecirc;tes grand et magnifique dans
votre puissance, et nul ne peut vous surpasser (personne ne peut
s&rsquo;&eacute;lever au-dessus de vous). </ab>
<ab n="17">Que
toutes vos cr&eacute;atures vous ob&eacute;issent ; car vous avez
parl&eacute;, et elles ont &eacute;t&eacute; faites ; vous avez
envoy&eacute; votre esprit, et elles ont &eacute;t&eacute; cr&eacute;&eacute;es,
et nul ne r&eacute;siste &agrave; votre voix. </ab>
<ab n="18">Les
montagnes seront &eacute;branl&eacute;es avec les eaux jusqu&rsquo;aux
fondements, les pierres se fondront comme la cire devant votre face.
</ab>
<ab n="19">Mais
ceux qui vous craignent seront grands devant vous en toutes choses.
</ab>
<ab n="20">Malheur
&agrave; la nation qui s&rsquo;&eacute;l&egrave;ve(ra) contre mon
peuple ; car le Seigneur tout-puissant se vengera d&rsquo;elle, il la
visitera au jour du jugement. </ab>
<ab n="21">Il
r&eacute;pandra dans leur chair le feu et les vers, afin qu&rsquo;ils
br&ucirc;lent et qu&rsquo;ils se sentent d&eacute;chirer (ils le
sentent) &eacute;ternellement. </ab>
<ab n="22">Et
(Or) il arriva ensuite qu&rsquo;apr&egrave;s cette victoire, tout le
peuple vint &agrave; J&eacute;rusalem pour adorer le Seigneur ; et
d&egrave;s qu&rsquo;ils furent purifi&eacute;s, ils offrirent tous
des holocaustes, et leurs v&oelig;ux, et leurs promesses. </ab>
<ab n="23">Or
Judith offrit toutes les armes d&rsquo;Holoferne que le peuple lui
avait donn&eacute;es, et le rideau de son lit qu&rsquo;elle avait
elle-m&ecirc;me enlev&eacute;, comme un don (anath&egrave;me)
d&rsquo;oubli. </ab>
<ab n="24">Et
tout le peuple se r&eacute;jouit en pr&eacute;sence des lieux
(choses) saint(e)s, et la joie de cette victoire fut c&eacute;l&eacute;br&eacute;e
avec Judith pendant trois mois. </ab>
<ab n="25">Puis,
apr&egrave;s ces jours, chacun retourna dans sa maison ; et Judith
devint c&eacute;l&egrave;bre dans B&eacute;thulie, et elle &eacute;tait
la plus illustre dans toute la terre d&rsquo;Isra&euml;l. </ab>
<ab n="26">Car
la chastet&eacute; &eacute;tait jointe &agrave; son courage (sa
vertu), et depuis la mort de Manass&eacute; (Manass&egrave;s&nbsp;?),
son mari, elle ne connut pas
d&rsquo;homme tout le reste de sa vie. </ab>
<ab n="27">Et
les jours de f&ecirc;tes, elle paraissait (en public) avec une grande
gloire. </ab>
<ab n="28">Et
elle demeura cent cinq ans dans la maison de son mari, et elle donna
la libert&eacute; &agrave; sa servante, et elle mourut, et fut
enterr&eacute;e dans B&eacute;thulie aupr&egrave;s de son mari. </ab>
<ab n="29">Et
tout le peuple la pleura pendant sept jours. </ab>
<ab n="30">Tant
qu&rsquo;elle v&eacute;cut, et de nombreuses ann&eacute;es apr&egrave;s
sa mort, il n&rsquo;y eut personne qui troubl&acirc;t Isra&euml;l.
</ab>
<ab n="31">Or
le jour de cette victoire a &eacute;t&eacute; mis par les H&eacute;breux
au nombre des saints jours ; et depuis ce temps-l&agrave;
jusqu&rsquo;aujourd&rsquo;hui, il est c&eacute;l&eacute;br&eacute;
par les Juifs.</ab>
</div>
</div>