<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">

]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Jo">
<div type="chapter" n="1">
<ab n="1">Au commencement
&eacute;tait le Verbe, et le Verbe &eacute;tait avec Dieu, et le
Verbe &eacute;tait Dieu. </ab>
<ab n="2">Il &eacute;tait au commencement
avec (en) Dieu. </ab>
<ab n="3">Toutes choses ont &eacute;t&eacute;
faites par lui, et rien de ce qui a &eacute;t&eacute; fait n&rsquo;a
&eacute;t&eacute; fait sans lui. </ab>
<ab n="4">En lui &eacute;tait la
vie, et la vie &eacute;tait la lumi&egrave;re des hommes ; </ab>
<ab n="5">et
la lumi&egrave;re luit dans les t&eacute;n&egrave;bres, et les
t&eacute;n&egrave;bres ne l&rsquo;ont pas saisie (comprise). </ab>
<ab n="6">Il
y eut un homme envoy&eacute; de Dieu, dont le nom &eacute;tait Jean.
</ab>
<ab n="7">Il vint pour servir de t&eacute;moin, pour rendre
t&eacute;moignage &agrave; la lumi&egrave;re, afin que tous crussent
par lui. </ab>
<ab n="8">Il n&rsquo;&eacute;tait pas la lumi&egrave;re,
mais il vint pour rendre t&eacute;moignage &agrave; la lumi&egrave;re.
</ab>
<ab n="9">C&rsquo;&eacute;tait (Celui-l&agrave; &eacute;tait) la
vraie lumi&egrave;re, qui &eacute;claire tout homme venant en ce
monde. </ab>
<ab n="10">Il &eacute;tait dans le monde, et le monde a &eacute;t&eacute;
fait par lui, et le monde ne l&rsquo;a pas connu. </ab>
<ab n="11">Il est
venu chez lui, et les siens ne l&rsquo;ont pas re&ccedil;u. </ab>
<ab n="12">Mais,
&agrave; tous ceux qui l&rsquo;ont re&ccedil;u, il a donn&eacute; le
pouvoir de devenir enfants de Dieu ; &agrave; ceux qui croient en son
nom, </ab>
<ab n="13">qui ne sont pas n&eacute;s du sang, ni de la
volont&eacute; de la chair, ni de la volont&eacute; de l&rsquo;homme,
mais de Dieu. </ab>
<ab n="14">Et le Verbe a &eacute;t&eacute; fait
chair, et il a habit&eacute; parmi nous ; et nous avons vu sa gloire,
gloire comme du Fils unique venu du P&egrave;re, plein de gr&acirc;ce
et de v&eacute;rit&eacute;. </ab>
<ab n="15">Jean rend t&eacute;moignage
de lui, et crie, en disant : C&rsquo;est celui dont j&rsquo;ai dit :
Celui qui doit venir apr&egrave;s moi a &eacute;t&eacute; plac&eacute;
au-dessus de moi, parce qu&rsquo;il &eacute;tait avant moi. </ab>
<ab n="16">Et
nous avons tous re&ccedil;u de sa pl&eacute;nitude, et gr&acirc;ce
pour gr&acirc;ce. </ab>
<ab n="17">Car la loi a &eacute;t&eacute; donn&eacute;e
par Mo&iuml;se ; la gr&acirc;ce et la v&eacute;rit&eacute; ont &eacute;t&eacute;
faites par J&eacute;sus-Christ. </ab>
<ab n="18">Nul n&rsquo;a jamais vu
Dieu ; le Fils unique, qui est dans le sein du P&egrave;re, voil&agrave;
celui qui l&rsquo;a manifest&eacute;. </ab>
<ab n="19">Or voici le
t&eacute;moignage de Jean, lorsque les Juifs lui envoy&egrave;rent de
J&eacute;rusalem des pr&ecirc;tres et des l&eacute;vites, pour lui
demander : Qui es-tu ? </ab>
<ab n="20">Et il confessa, et il ne nia pas
; et il confessa : Je ne suis pas le Christ. </ab>
<ab n="21">Et ils lui
demand&egrave;rent : Quoi donc ? Es-tu Elie ? Et il dit : Je ne le
suis pas. Es-tu le proph&egrave;te ? Et il r&eacute;pondit : Non.
</ab>
<ab n="22">Ils lui dirent donc : Qui es-tu ? afin que nous donnions
une r&eacute;ponse &agrave; ceux qui nous ont envoy&eacute;s. Que
dis-tu de toi-m&ecirc;me ? </ab>
<ab n="23">Il dit : Je suis la voix de
celui qui crie dans le d&eacute;sert : Rendez droit le chemin du
Seigneur, comme a dit le proph&egrave;te Isa&iuml;e. </ab>
<ab n="24">Or
ceux qui avaient &eacute;t&eacute; envoy&eacute;s &eacute;taient des
pharisiens. </ab>
<ab n="25">Ils continu&egrave;rent de l&rsquo;interroger,
et lui dirent : Pourquoi donc baptises-tu, si tu n&rsquo;es ni le
Christ, ni Elie, ni le proph&egrave;te ? </ab>
<ab n="26">Jean leur
r&eacute;pondit : Moi, je baptise dans l&rsquo;eau ; mais, au milieu
de vous, se tient quelqu&rsquo;un que vous ne connaissez pas. </ab>
<ab n="27">C&rsquo;est
lui qui doit venir apr&egrave;s moi, qui a &eacute;t&eacute; plac&eacute;
au-dessus (fait avant) de moi : je ne suis (m&ecirc;me) pas digne de
d&eacute;nouer la courroie de sa sandale. </ab>
<ab n="28">Ces choses se
pass&egrave;rent &agrave; B&eacute;thanie, au del&agrave; du
Jourdain, o&ugrave; Jean baptisait. </ab>
<ab n="29">Le lendemain, Jean
vit J&eacute;sus qui venait &agrave; lui, et il dit : Voici l&rsquo;agneau
de Dieu, voici celui qui enl&egrave;ve le p&eacute;ch&eacute; du
monde. </ab>
<ab n="30">C&rsquo;est celui dont j&rsquo;ai dit : Apr&egrave;s
moi vient un homme qui a &eacute;t&eacute; plac&eacute; au-dessus
(fait avant) de moi, parce qu&rsquo;il &eacute;tait avant moi. </ab>
<ab n="31">Et
moi, je ne le connaissais pas ; mais c&rsquo;est pour qu&rsquo;il
soit manifest&eacute; en Isra&euml;l que je suis venu baptiser dans
l&rsquo;eau. </ab>
<ab n="32">Et Jean rendit t&eacute;moignage, en disant
: J&rsquo;ai vu l&rsquo;Esprit descendre du ciel comme une colombe,
et se reposer sur lui. </ab>
<ab n="33">Et moi, je ne le connaissais pas
; mais celui qui m&rsquo;a envoy&eacute; baptiser dans l&rsquo;eau
m&rsquo;a dit : Celui sur qui tu verras l&rsquo;Esprit descendre et
se reposer, c&rsquo;est celui qui baptise dans l&rsquo;Esprit-Saint.
</ab>
<ab n="34">Et j&rsquo;ai vu, et j&rsquo;ai rendu t&eacute;moignage
qu&rsquo;il est le Fils de Dieu. </ab>
<ab n="35">Le lendemain, Jean
&eacute;tait encore l&agrave;, avec deux de ses disciples. </ab>
<ab n="36">Et
regardant J&eacute;sus qui passait, il dit : Voici l&rsquo;agneau de
Dieu. </ab>
<ab n="37">Les deux disciples l&rsquo;entendirent parler
ainsi, et ils suivirent J&eacute;sus. </ab>
<ab n="38">J&eacute;sus,
s&rsquo;&eacute;tant retourn&eacute;, et voyant qu&rsquo;ils le
suivaient, leur dit : Que cherchez-vous ? Ils lui dirent : Rabbi (ce
qui signifie Ma&icirc;tre), o&ugrave; demeurez-vous ? </ab>
<ab n="39">Il
leur dit : Venez et voyez. Ils vinrent et virent o&ugrave; il
demeurait, et ils rest&egrave;rent chez lui ce jour-l&agrave;. Il
&eacute;tait environ la dixi&egrave;me heure. </ab>
<ab n="40">Or Andr&eacute;,
fr&egrave;re de Simon-Pierre, &eacute;tait l&rsquo;un des deux qui
avaient entendu les paroles (ce t&eacute;moignage) de Jean, et qui
avaient suivi J&eacute;sus. </ab>
<ab n="41">Il trouva le premier son
fr&egrave;re Simon, et lui dit : Nous avons trouv&eacute; le Messie
(ce qui signifie le Christ). </ab>
<ab n="42">Et il l&rsquo;amena &agrave;
J&eacute;sus. J&eacute;sus, l&rsquo;ayant regard&eacute;, dit : Tu es
Simon, fils de Jona ; tu seras appel&eacute; C&eacute;phas (ce qui
signifie Pierre). </ab>
<ab n="43">Le lendemain, J&eacute;sus voulut
aller en Galil&eacute;e, et il rencontra Philippe. Et il lui dit :
Suis-moi. </ab>
<ab n="44">Or Philippe &eacute;tait de Bethsa&iuml;de, la
ville d&rsquo;Andr&eacute; et de Pierre. </ab>
<ab n="45">Philippe
rencontra Nathana&euml;l, et lui dit : Celui de qui Mo&iuml;se a
&eacute;crit dans la loi, et qu&rsquo;ont annonc&eacute; les
proph&egrave;tes, nous l&rsquo;avons trouv&eacute; ; c&rsquo;est
J&eacute;sus de Nazareth, fils de Joseph. </ab>
<ab n="46">Et Nathana&euml;l
lui dit : De Nazareth peut-il venir quelque chose de bon ? Philippe
lui dit : Viens et vois. </ab>
<ab n="47">J&eacute;sus vit Nathana&euml;l
qui venait &agrave; lui, et il dit de lui : Voici un v&eacute;ritable
Isra&eacute;lite, en qui il n&rsquo;y a pas de fraude. </ab>
<ab n="48">Nathana&euml;l
lui dit : D&rsquo;o&ugrave; me connaissez-vous ? J&eacute;sus lui
r&eacute;pondit : Avant que Philippe t&rsquo;appel&acirc;t, lorsque
tu &eacute;tais sous le figuier, je t&rsquo;ai vu. </ab>
<ab n="49">Nathana&euml;l
lui r&eacute;pondit : Rabbi, vous &ecirc;tes le Fils de Dieu, vous
&ecirc;tes le roi d&rsquo;Isra&euml;l. </ab>
<ab n="50">J&eacute;sus lui
r&eacute;pondit : Parce que je t&rsquo;ai dit : Je t&rsquo;ai vu sous
le figuier, tu crois ; tu verras des choses plus grandes que
celles-l&agrave;. </ab>
<ab n="51">Et il lui dit : En v&eacute;rit&eacute;,
en v&eacute;rit&eacute;, je vous le dis, vous verrez le ciel ouvert,
et les anges de Dieu monter et descendre sur le Fils de l&rsquo;homme.
</ab></div>
<div type="chapter" n="2">
<ab n="1">Trois jours apr&egrave;s,
il se fit des noces &agrave; Cana en Galil&eacute;e, et la m&egrave;re
de J&eacute;sus y &eacute;tait. </ab>
<ab n="2">Et J&eacute;sus fut aussi
invit&eacute; aux noces, avec ses disciples. </ab>
<ab n="3">Et le vin
venant &agrave; manquer, la m&egrave;re de J&eacute;sus lui dit : Ils
n&rsquo;ont pas de vin. </ab>
<ab n="4">J&eacute;sus lui dit : Femme,
qu&rsquo;y a-t-il entre moi et vous ? Mon heure n&rsquo;est pas
encore venue. </ab>
<ab n="5">Sa m&egrave;re dit aux serviteurs : Faites
tout ce qu&rsquo;il vous dira. </ab>
<ab n="6">Or il y avait l&agrave;
six urnes de pierre, pour servir aux purifications des Juifs, et
contenant chacune deux ou trois mesures. </ab>
<ab n="7">J&eacute;sus
leur dit : Remplissez d&rsquo;eau ces urnes. Et ils les remplirent
jusqu&rsquo;au bord. </ab>
<ab n="8">Alors J&eacute;sus leur dit : Puisez
maintenant, et portez-en au ma&icirc;tre d&rsquo;h&ocirc;tel. Et ils
lui en port&egrave;rent. </ab>
<ab n="9">D&egrave;s que le ma&icirc;tre
d&rsquo;h&ocirc;tel eut go&ucirc;t&eacute; l&rsquo;eau chang&eacute;e
en vin, ne sachant d&rsquo;o&ugrave; venait ce vin, quoique les
serviteurs qui avaient puis&eacute; l&rsquo;eau le sussent bien, il
appela l&rsquo;&eacute;poux, </ab>
<ab n="10">et lui dit : Tout homme
sert d&rsquo;abord le bon vin ; puis, apr&egrave;s qu&rsquo;on a
beaucoup bu, il en sert du moins bon ; mais toi, tu as r&eacute;serv&eacute;
le bon vin jusqu&rsquo;&agrave; maintenant. </ab>
<ab n="11">J&eacute;sus
fit l&agrave; le premier de ses miracles, &agrave; Cana en Galil&eacute;e
; et il manifesta sa gloire, et ses disciples crurent en lui. </ab>
<ab n="12">Apr&egrave;s
cela, il descendit &agrave; Capharna&uuml;m, avec sa m&egrave;re, ses
fr&egrave;res et ses disciples ; et ils n&rsquo;y demeur&egrave;rent
que peu de jours. </ab>
<ab n="13">La P&acirc;que des Juifs &eacute;tait
proche, et J&eacute;sus monta &agrave; J&eacute;rusalem. </ab>
<ab n="14">Et
il trouva dans le temple des marchands de b&oelig;ufs, de brebis et
de colombes, et des changeurs assis (&agrave; leurs tables). </ab>
<ab n="15">Et
ayant fait un fouet avec des cordes, il les chassa tous du temple,
ainsi que les brebis et les b&oelig;ufs ; et il jeta par terre
l&rsquo;argent des changeurs, et renversa leurs tables. </ab>
<ab n="16">Et
il dit &agrave; ceux qui vendaient des colombes : Otez cela d&rsquo;ici,
et ne faites pas de la maison de Mon P&egrave;re une maison de
trafic. </ab>
<ab n="17">Or ses disciples se souvinrent qu&rsquo;il est
&eacute;crit : Le z&egrave;le de votre maison me d&eacute;vore. </ab>
<ab n="18">Les
Juifs, prenant la parole, lui dirent : Quel signe nous montrez-vous
pour agir de la sorte ? </ab>
<ab n="19">J&eacute;sus leur r&eacute;pondit
: D&eacute;truisez ce temple, et en trois jours je le r&eacute;tablirai.
</ab>
<ab n="20">Les Juifs dirent : Il a fallu quarante-six ans pour
b&acirc;tir ce temple, et vous le r&eacute;tablirez en trois jours ?
</ab>
<ab n="21">Mais il parlait du temple de son corps. </ab>
<ab n="22">Apr&egrave;s
donc qu&rsquo;il fut ressuscit&eacute; d&rsquo;entre les morts, ses
disciples se souvinrent qu&rsquo;il avait dit cela, et ils crurent &agrave;
l&rsquo;Ecriture, et &agrave; la parole que J&eacute;sus avait dite.
</ab>
<ab n="23">Pendant qu&rsquo;il &eacute;tait &agrave; J&eacute;rusalem
pour la f&ecirc;te de P&acirc;que, beaucoup crurent en son nom,
voyant les miracles qu&rsquo;il faisait. </ab>
<ab n="24">Mais J&eacute;sus
ne se fiait pas &agrave; eux, parce qu&rsquo;il les connaissait tous,
</ab>
<ab n="25">et qu&rsquo;il n&rsquo;avait pas besoin que personne lui
rend&icirc;t t&eacute;moignage d&rsquo;aucun homme ; car il savait
lui-m&ecirc;me ce qu&rsquo;il y avait dans l&rsquo;homme.
</ab></div>
<div type="chapter" n="3">
<ab n="1">Or il y avait
parmi les pharisiens un homme appel&eacute; Nicod&egrave;me, un des
premiers des Juifs. </ab>
<ab n="2">Il vint la nuit aupr&egrave;s de
J&eacute;sus, et lui dit : Ma&icirc;tre, nous savons que vous &ecirc;tes
venu de la part de Dieu comme docteur ; car personne ne peut faire
les miracles que vous faites, si Dieu n&rsquo;est avec lui. </ab>
<ab n="3">J&eacute;sus
lui r&eacute;pondit : En v&eacute;rit&eacute;, en v&eacute;rit&eacute;,
je te le dis, aucun homme, s&rsquo;il ne na&icirc;t de nouveau, ne
peut voir le royaume de Dieu. </ab>
<ab n="4">Nicod&egrave;me lui dit :
Comment un homme peut-il na&icirc;tre, lorsqu&rsquo;il est vieux ?
Peut-il rentrer dans le sein de sa m&egrave;re, et na&icirc;tre de
nouveau ? </ab>
<ab n="5">J&eacute;sus r&eacute;pondit : En v&eacute;rit&eacute;,
en v&eacute;rit&eacute;, je te le dis, aucun homme, s&rsquo;il ne
rena&icirc;t de l&rsquo;eau et de l&rsquo;Esprit-Saint, ne peut
entrer dans le royaume de Dieu. </ab>
<ab n="6">Ce qui est n&eacute; de
la chair est chair, et ce qui est n&eacute; de l&rsquo;esprit est
esprit. </ab>
<ab n="7">Ne t&rsquo;&eacute;tonnes pas de ce que je t&rsquo;ai
dit : Il faut que vous naissiez de nouveau. </ab>
<ab n="8">Le vent
souffle o&ugrave; il veut ; et tu entends sa voix, mais tu ne sais ni
d&rsquo;o&ugrave; il vient, ni o&ugrave; il va : il en est ainsi de
tout homme qui est n&eacute; de l&rsquo;esprit. </ab>
<ab n="9">Nicod&egrave;me
lui r&eacute;pondit : Comment cela peut-il se faire ? </ab>
<ab n="10">J&eacute;sus
lui dit : Tu es ma&icirc;tre en Isra&euml;l, et tu ignores ces choses
? </ab>
<ab n="11">En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je
te le dis, ce que nous savons, nous le disons, et ce que nous avons
vu, nous l&rsquo;attestons ; et vous ne recevez pas notre t&eacute;moignage.
</ab>
<ab n="12">Si je vous ai parl&eacute; des choses de la terre sans
que vous ayez cru, comment croirez-vous quand je vous parlerai des
choses du ciel ? </ab>
<ab n="13">Personne n&rsquo;est mont&eacute; au
ciel, sinon celui qui est descendu du ciel, le Fils de l&rsquo;homme,
qui est dans le ciel. </ab>
<ab n="14">Et comme Mo&iuml;se a &eacute;lev&eacute;
le serpent dans le d&eacute;sert, de m&ecirc;me il faut que le Fils
de l&rsquo;homme soit &eacute;lev&eacute;, </ab>
<ab n="15">afin que
quiconque croit en lui ne p&eacute;risse pas, mais qu&rsquo;il ait la
vie &eacute;ternelle. </ab>
<ab n="16">Car Dieu a tant aim&eacute; le
monde, qu&rsquo;il a donn&eacute; son Fils unique, afin que quiconque
croit en lui ne p&eacute;risse pas, mais qu&rsquo;il ait la vie
&eacute;ternelle. </ab>
<ab n="17">Car Dieu n&rsquo;a pas envoy&eacute;
son Fils dans le monde pour juger le monde, mais afin que le monde
soit sauv&eacute; par lui. </ab>
<ab n="18">Celui qui croit en lui n&rsquo;est
pas jug&eacute; ; mais celui qui ne croit pas est d&eacute;j&agrave;
jug&eacute;, parce qu&rsquo;il ne croit pas au nom du Fils unique de
Dieu. </ab>
<ab n="19">Or voici quel est le jugement : la lumi&egrave;re
est venue dans le monde, et les hommes ont mieux aim&eacute; les
t&eacute;n&egrave;bres que la lumi&egrave;re, parce que leurs &oelig;uvres
&eacute;taient mauvaises. </ab>
<ab n="20">Car quiconque fait le mal hait
la lumi&egrave;re, et ne vient pas &agrave; la lumi&egrave;re, de
peur que ses &oelig;uvres ne soient condamn&eacute;es. </ab>
<ab n="21">Mais
celui qui agit selon la v&eacute;rit&eacute; vient &agrave; la
lumi&egrave;re, afin que ses &oelig;uvres soient manifest&eacute;es,
parce que c&rsquo;est en Dieu qu&rsquo;elles sont faites. </ab>
<ab n="22">Apr&egrave;s
cela, J&eacute;sus vint avec ses disciples dans le pays de Jud&eacute;e
; et il y demeurait avec eux, et baptisait. </ab>
<ab n="23">Jean
baptisait aussi &agrave; Ennon, pr&egrave;s de Salim, parce qu&rsquo;il
y avait l&agrave; beaucoup d&rsquo;eau. On y venait, et on y &eacute;tait
baptis&eacute;. </ab>
<ab n="24">Car Jean n&rsquo;avait pas encore &eacute;t&eacute;
mis en prison. </ab>
<ab n="25">Or il s&rsquo;&eacute;leva une dispute
entre les disciples de Jean et les Juifs, touchant la purification.
</ab>
<ab n="26">Et ils vinrent &agrave; Jean, et lui dirent : Ma&icirc;tre,
celui qui &eacute;tait avec toi au del&agrave; du Jourdain, et auquel
tu as rendu t&eacute;moignage, baptise maintenant, et tous vont &agrave;
lui. </ab>
<ab n="27">Jean r&eacute;pondit : L&rsquo;homme ne peut rien
recevoir, qui ne lui ait &eacute;t&eacute; donn&eacute; du ciel.
</ab>
<ab n="28">Notre t&eacute;moignage (probl&egrave;me
d&rsquo;enregistrement) </ab>
<ab n="29">Celui qui a l&rsquo;&eacute;pouse
est l&rsquo;&eacute;poux ; mais l&rsquo;ami de l&rsquo;&eacute;poux,
qui se tient l&agrave; et l&rsquo;&eacute;coute, est ravi de joie &agrave;
cause de la voix de l&rsquo;&eacute;poux (&eacute;pouse). Cette joie
qui est la mienne est compl&egrave;te. </ab>
<ab n="30">Il faut qu&rsquo;il
croisse, et que je diminue. </ab>
<ab n="31">Celui qui vient d&rsquo;en
haut est au-dessus de tous. Celui qui vient de la terre est de la
terre, et parle de la terre. Celui qui vient du ciel est au-dessus de
tous ; </ab>
<ab n="32">et il rend t&eacute;moignage de ce qu&rsquo;il a
vu et entendu, et personne ne re&ccedil;oit son t&eacute;moignage.
</ab>
<ab n="33">Celui qui re&ccedil;oit son t&eacute;moignage certifie
que Dieu est v&eacute;ridique. </ab>
<ab n="34">Car celui que Dieu a
envoy&eacute; dit les paroles de Dieu, parce que ce n&rsquo;est pas
avec mesure que Dieu donne l&rsquo;Esprit. </ab>
<ab n="35">Le P&egrave;re
aime le Fils, et a tout remis entre ses mains. </ab>
<ab n="36">Celui qui
croit au Fils a la vie &eacute;ternelle ; celui qui ne croit pas au
Fils ne verra pas la vie, mais la col&egrave;re de Dieu demeure sur
lui.
</ab></div>
<div type="chapter" n="4">
<ab n="1">J&eacute;sus,
ayant su que les pharisiens avaient appris qu&rsquo;il faisait plus
de disciples et baptisait plus que Jean </ab>
<ab n="2">(quoique J&eacute;sus
ne baptis&acirc;t pas lui-m&ecirc;me ; c&rsquo;&eacute;taient ses
disciples qui baptisaient), </ab>
<ab n="3">quitta la Jud&eacute;e, et
s&rsquo;en alla de nouveau en Galil&eacute;e. </ab>
<ab n="4">Or il
fallait qu&rsquo;il pass&acirc;t par la Samarie. </ab>
<ab n="5">Il vint
donc dans une ville de Samarie, nomm&eacute;e Sichar, pr&egrave;s du
champ (de l&rsquo;h&eacute;ritage) que Jacob avait donn&eacute; &agrave;
son fils Joseph. </ab>
<ab n="6">Or l&agrave; &eacute;tait le puits de
Jacob. Et J&eacute;sus, fatigu&eacute; du chemin, &eacute;tait assis
sur le puits. Il &eacute;tait environ la sixi&egrave;me heure. </ab>
<ab n="7">Une
femme de la Samarie vint pour puiser de l&rsquo;eau. J&eacute;sus lui
dit : Donne-moi &agrave; boire. </ab>
<ab n="8">Car ses disciples &eacute;taient
all&eacute;s &agrave; la ville, pour acheter des vivres. </ab>
<ab n="9">Cette
femme samaritaine lui dit : Comment vous, qui &ecirc;tes Juif, me
demandez-vous &agrave; boire, &agrave; moi qui suis une femme
samaritaine ? Les Juifs, en effet, n&rsquo;ont pas de rapports avec
les Samaritains. </ab>
<ab n="10">J&eacute;sus lui r&eacute;pondit : Si
tu connaissais le don de Dieu, et quel est celui qui te dit :
Donne-moi &agrave; boire, peut-&ecirc;tre lui aurais-tu fait toi-m&ecirc;me
cette demande, et il t&rsquo;aurait donn&eacute; de l&rsquo;eau vive.
</ab>
<ab n="11">La femme lui dit : Seigneur, vous n&rsquo;avez rien pour
puiser, et le puits est profond ; d&rsquo;o&ugrave; avez-vous donc de
l&rsquo;eau vive ? </ab>
<ab n="12">Etes-vous plus grand que notre p&egrave;re
Jacob, qui nous a donn&eacute; ce puits, et qui en a bu lui-m&ecirc;me,
ainsi que ses fils et ses troupeaux ? </ab>
<ab n="13">J&eacute;sus lui
r&eacute;pondit : Quiconque boit de cette eau aura encore soif ; mais
celui qui boira de l&rsquo;eau que je lui donnerai n&rsquo;aura
jamais soif ; </ab>
<ab n="14">car l&rsquo;eau que je lui donnerai
deviendra en lui une source d&rsquo;eau qui jaillira jusque dans la
vie &eacute;ternelle. </ab>
<ab n="15">La femme lui dit : Seigneur,
donnez-moi de cette eau, afin que je n&rsquo;aie plus soif, et que je
ne vienne plus ici pour puiser. </ab>
<ab n="16">J&eacute;sus lui dit :
Va, appelle ton mari, et viens ici. </ab>
<ab n="17">La femme r&eacute;pondit
: Je n&rsquo;ai pas de mari. J&eacute;sus lui dit : Tu as eu raison
de dire : Je n&rsquo;ai pas de mari ; </ab>
<ab n="18">car tu as eu cinq
maris, et maintenant celui que tu as n&rsquo;est pas ton mari ; en
cela, tu as dit vrai. </ab>
<ab n="19">La femme lui dit : Seigneur, je
vois bien que vous &ecirc;tes un proph&egrave;te. </ab>
<ab n="20">Nos
p&egrave;res ont ador&eacute; sur cette montagne, et vous, vous dites
que J&eacute;rusalem est le lieu o&ugrave; il faut adorer. </ab>
<ab n="21">J&eacute;sus
lui dit : Femme, crois-moi, l&rsquo;heure vient o&ugrave; ce ne sera
ni sur cette montagne, ni &agrave; J&eacute;rusalem, que vous
adorerez le P&egrave;re. </ab>
<ab n="22">Vous adorez ce que vous ne
connaissez pas ; nous, nous adorons ce que nous connaissons, car le
salut vient des Juifs. </ab>
<ab n="23">Mais l&rsquo;heure vient, et elle
est d&eacute;j&agrave; venue, o&ugrave; les vrais adorateurs
adoreront le P&egrave;re en esprit et en v&eacute;rit&eacute; ; car
ce sont de tels adorateurs que cherche le P&egrave;re. </ab>
<ab n="24">Dieu
est esprit, et il faut que ceux qui l&rsquo;adorent l&rsquo;adorent
en esprit et en v&eacute;rit&eacute;. </ab>
<ab n="25">La femme lui dit :
Je sais que le Messie (c&rsquo;est-&agrave;-dire le Christ) doit
venir ; lors donc qu&rsquo;il sera venu, il nous annoncera toutes
choses. </ab>
<ab n="26">J&eacute;sus lui dit : Je le suis, moi qui te
parle. </ab>
<ab n="27">Au m&ecirc;me instant ses disciples arriv&egrave;rent,
et ils s&rsquo;&eacute;tonnaient de ce qu&rsquo;il parlait avec une
femme. Cependant aucun ne lui dit : Que demandez-vous ? ou : Pourquoi
parlez-vous avec elle ? </ab>
<ab n="28">La femme laissa donc l&agrave;
sa cruche, et s&rsquo;en alla dans la ville. Et elle dit aux gens :
</ab>
<ab n="29">Venez, et voyez un homme qui m&rsquo;a dit tout ce que
j&rsquo;ai fait. Ne serait-il pas le Christ ? </ab>
<ab n="30">Ils
sortirent donc de la ville, et vinrent aupr&egrave;s de lui.
</ab>
<ab n="31">Cependant les disciples le priaient, en disant : Ma&icirc;tre,
mangez. </ab>
<ab n="32">Mais il leur dit : J&rsquo;ai &agrave; manger
une nourriture que vous ne connaissez pas. </ab>
<ab n="33">Les disciples
se disaient donc l&rsquo;un &agrave; l&rsquo;autre : Quelqu&rsquo;un
lui a-t-il apport&eacute; &agrave; manger ? </ab>
<ab n="34">J&eacute;sus
leur dit : Ma nourriture est de faire la volont&eacute; de celui qui
m&rsquo;a envoy&eacute;, pour accomplir son &oelig;uvre. </ab>
<ab n="35">Ne
dites-vous pas : Encore quatre mois, et la moisson viendra ? Voici
que je vous dis : Levez vos yeux, et voyez les campagnes qui
blanchissent d&eacute;j&agrave; pour la moisson. </ab>
<ab n="36">Et
celui qui moissonne re&ccedil;oit une r&eacute;compense, et amasse du
fruit pour la vie &eacute;ternelle, afin que celui qui s&egrave;me se
r&eacute;jouisse, aussi bien que celui qui moissonne. </ab>
<ab n="37">Car
ici se v&eacute;rifie cette parole : Autre est celui qui s&egrave;me,
et autre celui qui moissonne. </ab>
<ab n="38">Je vous ai envoy&eacute;s
moissonner l&agrave; o&ugrave; vous n&rsquo;avez pas travaill&eacute;
; d&rsquo;autres ont travaill&eacute;, et vous, vous &ecirc;tes
entr&eacute;s dans leurs travaux. </ab>
<ab n="39">Or beaucoup de
Samaritains de cette ville crurent en lui, sur la parole de la femme
qui lui rendait ce t&eacute;moignage : Il m&rsquo;a dit tout ce que
j&rsquo;ai fait. </ab>
<ab n="40">Les Samaritains, &eacute;tant donc
venus aupr&egrave;s de lui, le pri&egrave;rent de demeurer chez eux ;
et il y demeura deux jours. </ab>
<ab n="41">Et il y en eut un bien plus
grand nombre qui crurent en lui, &agrave; cause de sa parole. </ab>
<ab n="42">Et
ils disaient &agrave; la femme : Ce n&rsquo;est plus &agrave; cause
de ce que tu nous as dit que nous croyons ; car nous l&rsquo;avons
entendu nous-m&ecirc;mes, et nous savons qu&rsquo;il est vraiment le
Sauveur du monde. </ab>
<ab n="43">Deux jours apr&egrave;s, il partit de
l&agrave; et s&rsquo;en alla en Galil&eacute;e. </ab>
<ab n="44">Car
J&eacute;sus lui-m&ecirc;me a rendu ce t&eacute;moignage, qu&rsquo;un
proph&egrave;te n&rsquo;est pas honor&eacute; dans sa patrie. </ab>
<ab n="45">Lors
donc qu&rsquo;il vint en Galil&eacute;e, les Galil&eacute;ens
l&rsquo;accueillirent, parce qu&rsquo;ils avaient vu tout ce qu&rsquo;il
avait fait &agrave; J&eacute;rusalem au jour de la f&ecirc;te ; car
eux aussi ils &eacute;taient all&eacute;s &agrave; la f&ecirc;te.
</ab>
<ab n="46">J&eacute;sus vint donc de nouveau &agrave; Cana en
Galil&eacute;e, o&ugrave; il avait chang&eacute; l&rsquo;eau en vin.
Et il y avait un officier du roi, dont le fils &eacute;tait malade &agrave;
Capharna&uuml;m. </ab>
<ab n="47">Ayant appris que J&eacute;sus venait de
Jud&eacute;e en Galil&eacute;e, il alla aupr&egrave;s de lui, et le
pria de descendre, et de gu&eacute;rir son fils, qui &eacute;tait
pr&egrave;s de mourir. </ab>
<ab n="48">J&eacute;sus lui dit : Si vous ne
voyez des signes et des prodiges, vous ne croyez pas. </ab>
<ab n="49">L&rsquo;officier
lui dit : Seigneur, descendez avant que mon fils meure. </ab>
<ab n="50">J&eacute;sus
lui dit : Va, ton fils vit. Cet homme crut &agrave; la parole que
J&eacute;sus lui avait dite, et il s&rsquo;en alla. </ab>
<ab n="51">Comme
d&eacute;j&agrave; il descendait, ses serviteurs vinrent au-devant de
lui, et lui annonc&egrave;rent que son fils vivait. </ab>
<ab n="52">Il
leur demanda l&rsquo;heure &agrave; laquelle il s&rsquo;&eacute;tait
trouv&eacute; mieux ; et ils lui dirent : Hier, &agrave; la septi&egrave;me
heure, la fi&egrave;vre l&rsquo;a quitt&eacute;. </ab>
<ab n="53">Le p&egrave;re
reconnut que c&rsquo;&eacute;tait &agrave; cette heure-l&agrave; que
J&eacute;sus lui avait dit : Ton fils vit ; et il crut, lui et toute
sa maison. </ab>
<ab n="54">Ce fut l&agrave; le second miracle que fit
J&eacute;sus, apr&egrave;s &ecirc;tre revenu de Jud&eacute;e en
Galil&eacute;e.
</ab></div>
<div type="chapter" n="5">
<ab n="1">Apr&egrave;s cela,
il y avait une (la car note) f&ecirc;te des Juifs, et J&eacute;sus
monta &agrave; J&eacute;rusalem. </ab>
<ab n="2">Or il y a &agrave;
J&eacute;rusalem la piscine des Brebis (une piscine probatique,
note), qui s&rsquo;appelle en h&eacute;breu Bethsa&iuml;da, et qui a
cinq portiques. </ab>
<ab n="3">Sous ces portiques &eacute;taient &eacute;tendus
un grand nombre de malades, d&rsquo;aveugles, de boiteux, de
paralytiques, qui attendaient le mouvement de l&rsquo;eau. </ab>
<ab n="4">Car
(un) l&rsquo;ange du Seigneur descendait de temps en temps dans la
piscine, et en agitait l&rsquo;eau ; et celui qui descendait le
premier dans la piscine apr&egrave;s que l&rsquo;eau avait &eacute;t&eacute;
agit&eacute; &eacute;tait gu&eacute;ri, quelle que f&ucirc;t sa
maladie. </ab>
<ab n="5">Or il y avait l&agrave; un homme qui &eacute;tait
malade depuis trente-huit ans. </ab>
<ab n="6">J&eacute;sus, l&rsquo;ayant
vu couch&eacute; et sachant qu&rsquo;il &eacute;tait malade depuis
longtemps d&eacute;j&agrave;, lui dit : Veux-tu &ecirc;tre gu&eacute;ri
? </ab>
<ab n="7">Le malade lui r&eacute;pondit : Seigneur, je n&rsquo;ai
personne pour me jeter dans la piscine lorsque l&rsquo;eau a &eacute;t&eacute;
agit&eacute;e ; et pendant que j&rsquo;y vais, un autre descend avant
moi. </ab>
<ab n="8">J&eacute;sus lui dit : L&egrave;ve-toi, prends ton
grabat, et marche. </ab>
<ab n="9">Et aussit&ocirc;t cet homme fut gu&eacute;ri,
et il prit son grabat, et marcha. Or ce jour-l&agrave; &eacute;tait
un jour de sabbat. </ab>
<ab n="10">Les Juifs dirent donc &agrave; celui
qui avait &eacute;t&eacute; gu&eacute;ri : C&rsquo;est le sabbat ; il
ne t&rsquo;est pas permis d&rsquo;emporter ton grabat. </ab>
<ab n="11">Il
leur r&eacute;pondit : Celui-l&agrave; m&ecirc;me qui m&rsquo;a gu&eacute;ri
m&rsquo;a dit : Prends ton grabat, et marche. </ab>
<ab n="12">Ils lui
demand&egrave;rent : Quel est cet homme qui t&rsquo;a dit : Prends
ton grabat, et marche ? </ab>
<ab n="13">Mais celui qui avait &eacute;t&eacute;
gu&eacute;ri ne savait pas qui c&rsquo;&eacute;tait ; car J&eacute;sus
s&rsquo;&eacute;tait retir&eacute; de la foule rassembl&eacute;e en
ce lieu. </ab>
<ab n="14">Plus tard, J&eacute;sus le trouva dans le
temple, et lui dit : Voici que tu as &eacute;t&eacute; gu&eacute;ri ;
ne p&egrave;che plus d&eacute;sormais, de peur qu&rsquo;il ne
t&rsquo;arrive quelque chose de pire. </ab>
<ab n="15">Cet homme alla, et
annon&ccedil;a aux Juifs que c&rsquo;&eacute;tait J&eacute;sus qui
l&rsquo;avait gu&eacute;ri. </ab>
<ab n="16">C&rsquo;est pourquoi les
Juifs poursuivaient J&eacute;sus, parce qu&rsquo;il faisait ces
choses le jour du sabbat. </ab>
<ab n="17">Mais J&eacute;sus leur
r&eacute;pondit : Mon P&egrave;re agit jusqu&rsquo;&agrave; pr&eacute;sent,
et moi aussi j&rsquo;agis. </ab>
<ab n="18">A cause de cela, les Juifs
cherchaient encore davantage &agrave; le faire mourir, parce que non
seulement il violait le sabbat, mais parce qu&rsquo;en outre il
disait que Dieu &eacute;tait son P&egrave;re, se faisant &eacute;gal
&agrave; Dieu. J&eacute;sus reprit donc la parole, et leur dit : </ab>
<ab n="19">En
v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, le
Fils ne peut rien faire de lui-m&ecirc;me, si ce n&rsquo;est ce qu&rsquo;il
voit faire au P&egrave;re ; car tout ce que le P&egrave;re fait, le
Fils aussi le fait pareillement. </ab>
<ab n="20">Car le P&egrave;re aime
le Fils, et lui montre tout ce qu&rsquo;il fait ; et il lui montrera
des &oelig;uvres plus grandes que celles-ci, afin que vous soyez dans
l&rsquo;admiration. </ab>
<ab n="21">De m&ecirc;me, en effet, que le P&egrave;re
ressuscite les morts et les vivifie, de m&ecirc;me aussi le Fils
vivifie ceux qu&rsquo;il veut. </ab>
<ab n="22">Car le P&egrave;re ne
juge personne ; mais il a remis tout le jugement au Fils, </ab>
<ab n="23">afin
que tous honorent le Fils comme ils honorent le P&egrave;re. Celui
qui n&rsquo;honore pas le Fils, n&rsquo;honore pas le P&egrave;re qui
l&rsquo;a envoy&eacute;. </ab>
<ab n="24">En v&eacute;rit&eacute;, en
v&eacute;rit&eacute;, je vous le dis, celui qui &eacute;coute ma
parole et qui croit &agrave; celui qui m&rsquo;a envoy&eacute;, a la
vie &eacute;ternelle et ne vient pas en jugement ; mais il est pass&eacute;
de la mort &agrave; la vie. </ab>
<ab n="25">En v&eacute;rit&eacute;, en
v&eacute;rit&eacute;, je vous le dis, l&rsquo;heure vient, et elle
est d&eacute;j&agrave; venue, o&ugrave; les morts entendront la voix
du Fils de Dieu, et ceux qui l&rsquo;auront entendue vivront. </ab>
<ab n="26">Car,
comme le P&egrave;re a la vie en lui-m&ecirc;me, ainsi il a donn&eacute;
&eacute;galement au Fils d&rsquo;avoir la vie en lui-m&ecirc;me ;
</ab>
<ab n="27">et il lui a donn&eacute; le pouvoir d&rsquo;exercer un
jugement, parce qu&rsquo;il est le Fils de l&rsquo;homme. </ab>
<ab n="28">Ne
vous &eacute;tonnez pas de cela ; car l&rsquo;heure vient o&ugrave;
tous ceux qui sont dans les s&eacute;pulcres entendront la voix du
Fils de Dieu ; </ab>
<ab n="29">et ceux qui auront fait le bien en
sortiront pour la r&eacute;surrection de la vie ; mais ceux qui
auront fait le mal en sortiront pour la r&eacute;surrection du
jugement. </ab>
<ab n="30">Je ne puis rien faire de moi-m&ecirc;me :
selon ce que j&rsquo;entends, je juge ; et mon jugement est juste,
parce que je ne cherche pas ma volont&eacute;, mais la volont&eacute;
de celui qui m&rsquo;a envoy&eacute;. </ab>
<ab n="31">Si c&rsquo;est moi
qui rends t&eacute;moignage de moi-m&ecirc;me, mon t&eacute;moignage
n&rsquo;est pas vrai. </ab>
<ab n="32">C&rsquo;est un autre qui rend
t&eacute;moignage de moi, et je sais que le t&eacute;moignage qu&rsquo;il
rend de moi est vrai. </ab>
<ab n="33">Vous avez envoy&eacute; aupr&egrave;s
de Jean, et il a rendu t&eacute;moignage &agrave; la v&eacute;rit&eacute;.
</ab>
<ab n="34">Pour moi, ce n&rsquo;est pas d&rsquo;un homme que je
re&ccedil;ois le t&eacute;moignage ; mais je dis cela afin que vous
soyez sauv&eacute;s. </ab>
<ab n="35">Jean &eacute;tait une lampe ardente
et brillante ; et vous avez voulu vous r&eacute;jouir une heure &agrave;
sa lumi&egrave;re. </ab>
<ab n="36">Mais moi, j&rsquo;ai un t&eacute;moignage
plus grand que celui de Jean ; car les &oelig;uvres que le P&egrave;re
m&rsquo;a donn&eacute;es d&rsquo;accomplir, les &oelig;uvres m&ecirc;mes
que je fais, rendent de moi le t&eacute;moignage que c&rsquo;est le
P&egrave;re qui m&rsquo;a envoy&eacute;. </ab>
<ab n="37">Le P&egrave;re,
qui m&rsquo;a envoy&eacute;, a rendu lui-m&ecirc;me t&eacute;moignage
de moi. Vous n&rsquo;avez jamais entendu sa voix, ni contempl&eacute;
sa face. </ab>
<ab n="38">Et vous n&rsquo;avez pas sa parole demeurant en
vous, parce que vous ne croyez pas &agrave; celui qu&rsquo;il a
envoy&eacute;. </ab>
<ab n="39">Vous scrutez les Ecritures, parce que
vous pensez avoir en elles la vie &eacute;ternelle ; ce sont elles
aussi qui rendent t&eacute;moignage de moi. </ab>
<ab n="40">Et vous ne
voulez pas venir &agrave; moi pour avoir la vie. </ab>
<ab n="41">Je
n&rsquo;accepte pas la gloire qui vient des hommes. </ab>
<ab n="42">Mais
je vous connais, et je sais que vous n&rsquo;avez pas l&rsquo;amour
de Dieu en vous. </ab>
<ab n="43">Je suis venu au nom de mon P&egrave;re,
et vous ne me recevez pas ; si un autre vient en son propre nom, vous
le recevrez. </ab>
<ab n="44">Comment pouvez-vous croire, vous qui
recevez votre gloire les uns des autres, et qui ne cherchez pas la
gloire qui vient de Dieu seul ? </ab>
<ab n="45">Ne pensez pas que ce
soit moi qui vous accuserai devant le P&egrave;re ; celui qui vous
accuse, c&rsquo;est Mo&iuml;se, en qui vous esp&eacute;rez. </ab>
<ab n="46">Car,
si vous croyiez &agrave; Mo&iuml;se, vous croiriez aussi en moi,
puisque c&rsquo;est de moi qu&rsquo;il a &eacute;crit. </ab>
<ab n="47">Mais,
si vous ne croyez pas &agrave; ses &eacute;crits, comment
croirez-vous &agrave; mes paroles ?
</ab></div>
<div type="chapter" n="6">
<ab n="1">Apr&egrave;s cela,
J&eacute;sus s&rsquo;en alla au-del&agrave; de la mer de Galil&eacute;e,
ou (c&rsquo;est-&agrave;-dire) de Tib&eacute;riade ; </ab>
<ab n="2">et
une multitude nombreuse le suivait, parce qu&rsquo;ils voyaient les
miracles qu&rsquo;il op&eacute;rait sur les malades. </ab>
<ab n="3">J&eacute;sus
monta donc sur une montagne, et l&agrave; il s&rsquo;assit avec ses
disciples. </ab>
<ab n="4">Or la P&acirc;que, jour de f&ecirc;te des
Juifs, &eacute;tait proche. </ab>
<ab n="5">Ayant donc lev&eacute; les
yeux, et voyant qu&rsquo;une tr&egrave;s grande multitude venait &agrave;
lui, J&eacute;sus dit &agrave; Philippe : O&ugrave; ach&egrave;terons-nous
des pains pour leur donner &agrave; manger ? </ab>
<ab n="6">Mais il
disait cela pour l&rsquo;&eacute;prouver ; car, lui, il savait ce
qu&rsquo;il allait faire. </ab>
<ab n="7">Philippe lui r&eacute;pondit :
Deux cents deniers de pains ne suffiraient pas pour que chacun en
re&ccedil;&ucirc;t un peu. </ab>
<ab n="8">Un de ses disciples, Andr&eacute;,
fr&egrave;re de Simon-Pierre, lui dit : </ab>
<ab n="9">Il y a ici un
jeune gar&ccedil;on qui a cinq pains d&rsquo;orge et deux poissons ;
mais qu&rsquo;est-ce que cela pour tant de monde ? </ab>
<ab n="10">J&eacute;sus
dit donc : Faites asseoir ces hommes. Or il y avait beaucoup d&rsquo;herbe
en ce lieu. Ils s&rsquo;assirent donc, au nombre d&rsquo;environ cinq
mille hommes. </ab>
<ab n="11">J&eacute;sus prit alors les pains, et
ayant rendu gr&acirc;ces, il les distribua &agrave; ceux qui &eacute;taient
assis ; il leur donna de m&ecirc;me des poissons, autant qu&rsquo;ils
en voulaient. </ab>
<ab n="12">Lorsqu&rsquo;ils furent rassasi&eacute;s,
il dit &agrave; ses disciples : Ramassez les morceaux qui sont
rest&eacute;s, pour qu&rsquo;ils ne se perdent pas. </ab>
<ab n="13">Ils
les ramass&egrave;rent donc, et ils remplirent douze corbeilles avec
les morceaux qui &eacute;taient rest&eacute;s des cinq pains d&rsquo;orge,
apr&egrave;s que tous eurent mang&eacute;. </ab>
<ab n="14">Ces hommes,
ayant donc vu le miracle qu&rsquo;avait fait J&eacute;sus, disaient :
Celui-ci est vraiment le proph&egrave;te qui doit venir dans le
monde. </ab>
<ab n="15">Mais J&eacute;sus, sachant qu&rsquo;ils allaient
venir l&rsquo;enlever pour le faire roi, s&rsquo;enfuit de nouveau,
tout seul, sur la montagne. </ab>
<ab n="16">Lorsque le soir fut venu,
ses disciples descendirent au bord de la mer. </ab>
<ab n="17">Et &eacute;tant
mont&eacute;s dans une barque, ils s&rsquo;avanc&egrave;rent vers
Capharna&uuml;m, de l&rsquo;autre c&ocirc;t&eacute; de la mer. Or il
faisait d&eacute;j&agrave; nuit, et J&eacute;sus n&rsquo;&eacute;tait
pas venu &agrave; eux. </ab>
<ab n="18">Cependant la mer se soulevait, au
souffle d&rsquo;un grand vent. </ab>
<ab n="19">Lorsqu&rsquo;ils eurent
ram&eacute; environ vingt-cinq ou trente stades, ils virent J&eacute;sus
qui marchait sur la mer, et qui s&rsquo;approchait de la barque ; et
ils eurent peur. </ab>
<ab n="20">Mais il leur dit : C&rsquo;est moi, ne
craignez pas. </ab>
<ab n="21">Ils voulurent alors le prendre dans la
barque, et aussit&ocirc;t la barque se trouva au lieu o&ugrave; ils
allaient. </ab>
<ab n="22">Le lendemain, la foule qui &eacute;tait rest&eacute;e
de l&rsquo;autre c&ocirc;t&eacute; de la mer remarqua qu&rsquo;il n&rsquo;y
avait eu l&agrave; qu&rsquo;une seule barque, et que J&eacute;sus
n&rsquo;&eacute;tait pas entr&eacute; dans cette barque avec ses
disciples, mais que les disciples seuls &eacute;taient partis.
</ab>
<ab n="23">Cependant d&rsquo;autres barques arriv&egrave;rent de
Tib&eacute;riade, pr&egrave;s du lieu o&ugrave; ils avaient mang&eacute;
le pain apr&egrave;s que le Seigneur eut rendu gr&acirc;ces. </ab>
<ab n="24">La
foule, ayant donc vu que J&eacute;sus n&rsquo;&eacute;tait pas l&agrave;,
non plus que ses disciples, monta dans les barques, et vint &agrave;
Capharna&uuml;m, cherchant J&eacute;sus. </ab>
<ab n="25">Et l&rsquo;ayant
trouv&eacute; de l&rsquo;autre c&ocirc;t&eacute; de la mer, ils lui
dirent : Ma&icirc;tre, quand &ecirc;tes-vous venu ici ? </ab>
<ab n="26">J&eacute;sus
leur r&eacute;pondit : En v&eacute;rit&eacute;, en v&eacute;rit&eacute;,
je vous le dis, vous me cherchez, non parce que vous avez vu des
miracles, mais parce que vous avez mang&eacute; des pains, et que
vous avez &eacute;t&eacute; rassasi&eacute;s. </ab>
<ab n="27">Travaillez
en vue d&rsquo;obtenir, non la nourriture qui p&eacute;rit, mais
celle qui demeure pour la vie &eacute;ternelle, et que le Fils de
l&rsquo;homme vous donnera ; car c&rsquo;est lui que Dieu le P&egrave;re
a marqu&eacute; de son sceau. </ab>
<ab n="28">Ils lui dirent donc : Que
ferons-nous pour faire les &oelig;uvres de Dieu ? </ab>
<ab n="29">J&eacute;sus
leur r&eacute;pondit : L&rsquo;&oelig;uvre de Dieu est que vous
croyiez en celui qu&rsquo;il a envoy&eacute;. </ab>
<ab n="30">Ils lui
dirent : Quel miracle faites-vous donc, afin que nous voyions et que
nous croyions en vous ? que faites-vous ? </ab>
<ab n="31">Nos p&egrave;res
ont mang&eacute; la manne dans le d&eacute;sert, ainsi qu&rsquo;il
est &eacute;crit : Il leur a donn&eacute; &agrave; manger le pain du
ciel. </ab>
<ab n="32">J&eacute;sus leur dit : En v&eacute;rit&eacute;,
en v&eacute;rit&eacute;, je vous le dis, ce n&rsquo;est pas Mo&iuml;se
qui vous a donn&eacute; le pain du ciel, mais c&rsquo;est mon P&egrave;re
qui vous donne le vrai pain du ciel. </ab>
<ab n="33">Car le pain de Dieu
est celui qui descend du ciel, et qui donne la vie au monde. </ab>
<ab n="34">Ils
lui dirent donc : Seigneur, donnez-nous toujours ce pain. </ab>
<ab n="35">J&eacute;sus
leur dit : Je suis le pain de vie ; celui qui vient &agrave; moi
n&rsquo;aura pas faim, et celui qui croit en moi n&rsquo;aura jamais
soif. </ab>
<ab n="36">Mais, je vous l&rsquo;ai dit, vous m&rsquo;avez vu
et vous ne croyez pas. </ab>
<ab n="37">Tout ce que le P&egrave;re me
donne viendra &agrave; moi, et celui qui vient &agrave; moi, je ne le
jetterai pas dehors. </ab>
<ab n="38">Car je suis descendu du ciel, pour
faire, non ma volont&eacute;, mais la volont&eacute; de celui qui m&rsquo;a
envoy&eacute;. </ab>
<ab n="39">Or la volont&eacute; du P&egrave;re qui
m&rsquo;a envoy&eacute;, c&rsquo;est que je ne perde rien de ce qu&rsquo;il
m&rsquo;a donn&eacute;, mais que je le ressuscite au dernier jour.
</ab>
<ab n="40">La volont&eacute; de mon P&egrave;re qui m&rsquo;a
envoy&eacute;, c&rsquo;est que quiconque voit le Fils, et croit en
lui, ait la vie &eacute;ternelle ; et moi-m&ecirc;me je le
ressusciterai au dernier jour. </ab>
<ab n="41">Les Juifs murmuraient
donc &agrave; son sujet, parce qu&rsquo;il avait dit : Je suis le
pain vivant, qui suis descendu du ciel. </ab>
<ab n="42">Et ils disaient
: N&rsquo;est-ce pas l&agrave; J&eacute;sus, fils de Joseph, dont
nous connaissons le p&egrave;re et la m&egrave;re ? Comment donc
dit-il : Je suis descendu du ciel ? </ab>
<ab n="43">Mais J&eacute;sus
leur r&eacute;pondit : Ne murmurez pas entre vous. </ab>
<ab n="44">Personne
ne peut venir &agrave; moi, si le P&egrave;re, qui m&rsquo;a envoy&eacute;,
ne l&rsquo;attire ; et moi je le ressusciterai au dernier jour. </ab>
<ab n="45">Il
est &eacute;crit dans les proph&egrave;tes : Ils seront tous
enseign&eacute;s de Dieu. Quiconque a entendu le P&egrave;re, et a
re&ccedil;u son enseignement, vient &agrave; moi. </ab>
<ab n="46">Non
que quelqu&rsquo;un ait vu le P&egrave;re, si ce n&rsquo;est celui
qui vient de Dieu ; celui-l&agrave; a vu le P&egrave;re. </ab>
<ab n="47">En
v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, celui
qui croit en moi a la vie &eacute;ternelle. </ab>
<ab n="48">Je suis le
pain de vie. </ab>
<ab n="49">Vos p&egrave;res ont mang&eacute; la manne
dans le d&eacute;sert, et ils sont morts. </ab>
<ab n="50">Voici le pain
qui descend du ciel, afin que celui qui en mange ne meure pas. </ab>
<ab n="51">Je
suis le pain vivant, qui suis descendu du ciel. </ab>
<ab n="52">Si
quelqu&rsquo;un mange de ce pain, il vivra &eacute;ternellement ; et
le pain que je donnerai, c&rsquo;est ma chair, pour la vie du monde.
</ab>
<ab n="53">Les Juifs disputaient donc entre eux, en disant :
Comment celui-ci peut-il nous donner sa chair &agrave; manger ?
</ab>
<ab n="54">J&eacute;sus leur dit donc : En v&eacute;rit&eacute;, en
v&eacute;rit&eacute;, je vous le dis, si vous ne mangez la chair du
Fils de l&rsquo;homme, et si vous ne buvez son sang, vous n&rsquo;aurez
pas la vie en vous. </ab>
<ab n="55">Celui qui mange ma chair, et boit
mon sang, a la vie &eacute;ternelle, et je le ressusciterai au
dernier jour. </ab>
<ab n="56">Car ma chair est vraiment une nourriture,
et mon sang est vraiment un breuvage. </ab>
<ab n="57">Celui qui mange ma
chair et boit mon sang demeure en moi, et moi en lui. </ab>
<ab n="58">Comme
le P&egrave;re qui m&rsquo;a envoy&eacute; est vivant, et que, moi,
je vis par le P&egrave;re, de m&ecirc;me celui qui me mange vivra
aussi par moi. </ab>
<ab n="59">C&rsquo;est ici le pain qui est descendu
du ciel. Ce n&rsquo;est pas comme la manne, que vos p&egrave;res ont
mang&eacute;e, apr&egrave;s quoi ils sont morts. Celui qui mange ce
pain vivra &eacute;ternellement. </ab>
<ab n="60">Il dit ces choses en
enseignant dans la synagogue, &agrave; Capharna&uuml;m. </ab>
<ab n="61">Beaucoup
de ses disciples, l&rsquo;ayant entendu, dirent : Cette parole est
dure, et qui peut l&rsquo;&eacute;couter ? </ab>
<ab n="62">Mais J&eacute;sus,
sachant en lui-m&ecirc;me que ses disciples murmuraient &agrave; ce
sujet, leur dit : Cela vous scandalise ? </ab>
<ab n="63">Et si vous
voyiez le Fils de l&rsquo;homme monter l&agrave; o&ugrave; il &eacute;tait
auparavant ? </ab>
<ab n="64">C&rsquo;est l&rsquo;esprit qui vivifie ; la
chair ne sert de rien. Les paroles que je vous ai dites sont esprit
et vie. </ab>
<ab n="65">Mais il en est quelques-uns parmi vous qui ne
croient pas. Car, d&egrave;s le commencement, J&eacute;sus savait
ceux qui ne croyaient pas, et quel &eacute;tait celui qui le
trahirait. </ab>
<ab n="66">Et Il disait : C&rsquo;est pour cela que je
vous ai dit que personne ne peut venir &agrave; moi, si cela ne lui a
&eacute;t&eacute; donn&eacute; par mon P&egrave;re. </ab>
<ab n="67">D&egrave;s
lors beaucoup de ses disciples se retir&egrave;rent, et ils
n&rsquo;allaient plus avec lui. </ab>
<ab n="68">J&eacute;sus dit donc
aux douze : Et vous, est-ce que vous voulez aussi vous en aller ?
</ab>
<ab n="69">Simon-Pierre lui r&eacute;pondit : Seigneur, &agrave;
qui irions-nous ? Vous avez les paroles de la vie &eacute;ternelle.
</ab>
<ab n="70">Et nous, nous avons cru et nous avons connu que vous
&ecirc;tes le Christ, le Fils de Dieu. </ab>
<ab n="71">J&eacute;sus leur
r&eacute;pondit : Ne vous ai-je pas choisi au nombre de douze ? Et
l&rsquo;un de vous est un d&eacute;mon. </ab>
<ab n="72">Il parlait de
Judas Iscariote, fils de Simon ; car c&rsquo;&eacute;tait lui qui
devait le trahir, quoiqu&rsquo;il f&ucirc;t l&rsquo;un des douze.
</ab></div>
<div type="chapter" n="7">
<ab n="1">Apr&egrave;s cela,
J&eacute;sus parcourait la Galil&eacute;e ; car il ne voulait pas
aller en Jud&eacute;e, parce que les Juifs cherchaient &agrave; le
faire mourir. </ab>
<ab n="2">Or la f&ecirc;te des Juifs, dite des
Tabernacles (la Sc&eacute;nop&eacute;gies, note), &eacute;tait
proche. </ab>
<ab n="3">Et ses fr&egrave;res lui dirent : Pars d&rsquo;ici,
et va en Jud&eacute;e, afin que tes disciples voient aussi les &oelig;uvres
que tu fais. </ab>
<ab n="4">Car personne n&rsquo;agit en secret,
lorsqu&rsquo;il cherche &agrave; para&icirc;tre ; si tu fais ces
choses, manifeste-toi au monde. </ab>
<ab n="5">Car ses fr&egrave;res non
plus ne croyaient pas en lui. </ab>
<ab n="6">J&eacute;sus leur dit donc
: Mon temps n&rsquo;est pas encore venu ; mais votre temps &agrave;
vous est toujours pr&ecirc;t. </ab>
<ab n="7">Le monde ne peut vous ha&iuml;r
; mais moi, il me hait, parce que je rends de lui le t&eacute;moignage
que ses &oelig;uvres sont mauvaises. </ab>
<ab n="8">Vous, montez &agrave;
cette f&ecirc;te ; pour moi, je ne monte pas &agrave; cette f&ecirc;te,
parce que mon temps n&rsquo;est pas encore accompli. </ab>
<ab n="9">Apr&eacute;s
avoir dit cela, il demeura en Galil&eacute;e. </ab>
<ab n="10">Mais,
lorsque ses fr&egrave;res furent partis, il monta, lui aussi, &agrave;
la f&ecirc;te, non pas publiquement, mais comme en secret. </ab>
<ab n="11">Les
Juifs le cherchaient donc pendant la f&ecirc;te, et disaient : O&ugrave;
est-il ? </ab>
<ab n="12">Et il y avait une grande rumeur dans la foule &agrave;
son sujet. Car les uns disaient : C&rsquo;est un homme de bien ; les
autres disaient : Non, mais il s&eacute;duit les foules. </ab>
<ab n="13">Cependant
personne ne parlait de lui publiquement, par crainte des Juifs. </ab>
<ab n="14">Or,
vers le milieu de la f&ecirc;te, J&eacute;sus monta au temple, et il
enseignait. </ab>
<ab n="15">Et les Juifs s&rsquo;&eacute;tonnaient,
disant : Comment conna&icirc;t-il les lettres (Ecritures), lui qui
n&rsquo;a pas &eacute;tudi&eacute; ? </ab>
<ab n="16">J&eacute;sus leur
r&eacute;pondit : Ma doctrine n&rsquo;est pas de moi, mais de celui
qui m&rsquo;a envoy&eacute;. </ab>
<ab n="17">Si quelqu&rsquo;un veut
faire la volont&eacute; de Dieu, il saura, au sujet de ma doctrine,
si elle est de Dieu, ou si je parle de moi-m&ecirc;me. </ab>
<ab n="18">Celui
qui parle de lui-m&ecirc;me cherche sa propre gloire ; mais celui qui
cherche la gloire de celui qui l&rsquo;a envoy&eacute; est v&eacute;ridique,
et il n&rsquo;y a pas d&rsquo;injustice en lui. </ab>
<ab n="19">Mo&iuml;se
ne vous a-t-il pas donn&eacute; la loi ? Et aucun de vous n&rsquo;accomplit
la loi. </ab>
<ab n="20">Pourquoi cherchez-vous &agrave; me faire mourir
? La foule r&eacute;pondit : Vous &ecirc;tes poss&eacute;d&eacute; du
d&eacute;mon ; qui est-ce qui cherche &agrave; vous faire mourir ?
</ab>
<ab n="21">J&eacute;sus leur r&eacute;pliqua et dit : J&rsquo;ai
fait une &oelig;uvre, et vous en &ecirc;tes tous &eacute;tonn&eacute;s.
</ab>
<ab n="22">Cependant Mo&iuml;se vous a donn&eacute; la circoncision
(quoiqu&rsquo;elle ne vienne pas de Mo&iuml;se, mais des
patriarches), et vous pratiquez la circoncision le jour du sabbat.
</ab>
<ab n="23">Si un homme re&ccedil;oit la circoncision le jour du
sabbat, afin que la loi de Mo&iuml;se ne soit pas viol&eacute;e,
pourquoi vous irritez-vous contre moi, parce que j&rsquo;ai gu&eacute;ri
un homme tout entier le jour du sabbat ? </ab>
<ab n="24">Ne jugez pas
selon l&rsquo;apparence, mais jugez selon la justice. </ab>
<ab n="25">Quelques-uns,
qui &eacute;taient de J&eacute;rusalem, disaient : N&rsquo;est-ce pas
l&agrave; celui qu&rsquo;ils cherchent &agrave; faire mourir ? </ab>
<ab n="26">Et
voil&agrave; qu&rsquo;il parle publiquement, et ils ne lui disent
rien. Est-ce que vraiment les autorit&eacute;s ont reconnu qu&rsquo;il
est le Christ ? </ab>
<ab n="27">Mais Celui-ci, nous savons d&rsquo;o&ugrave;
il est ; or, quand le Christ viendra, personne ne saura d&rsquo;o&ugrave;
il est. </ab>
<ab n="28">J&eacute;sus criait donc dans le temple,
enseignant et disant : Vous me connaissez, et vous savez d&rsquo;o&ugrave;
je suis. Je ne suis pas venu de moi-m&ecirc;me ; mais celui qui m&rsquo;a
envoy&eacute; est v&eacute;ritable, et vous ne le connaissez pas.
</ab>
<ab n="29">Moi, je le connais, parce que je viens de lui, et que
c&rsquo;est lui qui m&rsquo;a envoy&eacute;. </ab>
<ab n="30">Ils
cherchaient donc &agrave; l&rsquo;arr&ecirc;ter ; et personne ne mit
la main sur lui, parce que son heure n&rsquo;&eacute;tait pas encore
venue. </ab>
<ab n="31">Mais, parmi la foule, beaucoup crurent en lui ;
et ils disaient : Le Christ, lorsqu&rsquo;il viendra, fera-t-il plus
de miracles que n&rsquo;en fait celui-ci ? </ab>
<ab n="32">Les
pharisiens entendirent la foule murmurer ces choses &agrave; son
sujet ; et de concert avec les chefs, ils envoy&egrave;rent des
agents (archers) pour l&rsquo;arr&ecirc;ter. </ab>
<ab n="33">J&eacute;sus
leur dit donc : Je suis encore avec vous pour un peu de temps, puis
je m&rsquo;en vais &agrave; celui qui m&rsquo;a envoy&eacute;. </ab>
<ab n="34">Vous
me chercherez, et vous ne me trouverez pas ; et l&agrave; o&ugrave;
je serai, vous ne pouvez venir. </ab>
<ab n="35">Les Juifs dirent donc
entre eux : O&ugrave; ira-t-il, que nous ne le trouverons pas ?
Ira-t-il vers ceux qui sont dispers&eacute;s parmi les gentils, et
instruira-t-il les gentils ? </ab>
<ab n="36">Que signifie cette parole
qu&rsquo;il a dite : Vous me chercherez, et vous ne me trouverez pas,
et l&agrave; o&ugrave; je serai, vous ne pouvez venir ? </ab>
<ab n="37">Le
dernier jour, qui est le plus grand de la f&ecirc;te, J&eacute;sus se
tenait debout, et criait, en disant : Si quelqu&rsquo;un a soif,
qu&rsquo;il vienne &agrave; moi, et qu&rsquo;il boive. </ab>
<ab n="38">Celui
qui croit en moi, des fleuves d&rsquo;eau vive couleront de son sein,
comme dit l&rsquo;Ecriture. </ab>
<ab n="39">Il dit cela de l&rsquo;Esprit
que devaient recevoir ceux qui croyaient en lui ; car l&rsquo;Esprit
n&rsquo;avait pas encore &eacute;t&eacute; donn&eacute;, parce que
J&eacute;sus n&rsquo;&eacute;tait pas encore glorifi&eacute;.
</ab>
<ab n="40">Plusieurs donc, parmi la foule, ayant entendu ces
paroles, disaient : Celui-ci est vraiment le proph&egrave;te.
</ab>
<ab n="41">D&rsquo;autres disaient : C&rsquo;est le Christ. Mais
quelques autres disaient : Est-ce que le Christ viendra de Galil&eacute;e
? </ab>
<ab n="42">L&rsquo;Ecriture ne dit-elle pas que le Christ viendra
de la race de David, et du bourg de Bethl&eacute;em, o&ugrave; &eacute;tait
David ? </ab>
<ab n="43">Il y eut donc division dans la foule &agrave;
son sujet. </ab>
<ab n="44">Quelques-uns d&rsquo;entre eux voulaient
l&rsquo;arr&ecirc;ter, mais personne ne mit la main sur lui. </ab>
<ab n="45">Les
agents (archers) retourn&egrave;rent donc vers les princes des
pr&ecirc;tres et les pharisiens. Et ceux-ci leur dirent : Pourquoi ne
l&rsquo;avez-vous pas amen&eacute; ? </ab>
<ab n="46">Les agents
r&eacute;pondirent : Jamais homme n&rsquo;a parl&eacute; comme cet
homme. </ab>
<ab n="47">Les pharisiens leur r&eacute;pliqu&egrave;rent :
Est-ce que vous avez &eacute;t&eacute; s&eacute;duits, vous aussi ?
</ab>
<ab n="48">Y a-t-il quelqu&rsquo;un des chefs ou des pharisiens qui
ait cru en lui ? </ab>
<ab n="49">Mais cette foule qui ne conna&icirc;t
pas la loi, ce sont des maudits. </ab>
<ab n="50">Nicod&egrave;me, celui
qui &eacute;tait venu trouver J&eacute;sus la nuit, et qui &eacute;tait
l&rsquo;un d&rsquo;entre eux, leur dit : </ab>
<ab n="51">Notre loi
condamne-t-elle un homme sans qu&rsquo;on l&rsquo;entende d&rsquo;abord,
et sans qu&rsquo;on sache ce qu&rsquo;il a fait ? </ab>
<ab n="52">Ils
lui r&eacute;pondirent : Es-tu Galil&eacute;en, toi aussi ? Scrute
les Ecritures, et tu verras que de la Galil&eacute;e il ne sort pas
de proph&egrave;te. </ab>
<ab n="53">Et ils s&rsquo;en retourn&egrave;rent
chacun dans sa maison.
</ab></div>
<div type="chapter" n="8">
<ab n="1">Or J&eacute;sus se
rendit sur la montagne des Oliviers. </ab>
<ab n="2">Et, de grand matin,
il vint de nouveau dans le temple, et tout le peuple vint &agrave;
lui ; et s&rsquo;&eacute;tant assis, il les enseignait. </ab>
<ab n="3">Alors
les scribes et les pharisiens lui amen&egrave;rent une femme surprise
en adult&egrave;re ; et ils la plac&egrave;rent au milieu de la
foule. </ab>
<ab n="4">Et ils dirent &agrave; J&eacute;sus : Ma&icirc;tre,
cette femme vient d&rsquo;&ecirc;tre surprise en adult&egrave;re. </ab>
<ab n="5">Or
Mo&iuml;se, dans la loi, nous a ordonn&eacute; de lapider ces
femmes-l&agrave;. Vous donc, que dites-vous ? </ab>
<ab n="6">Ils
disaient cela pour le tenter, afin de pouvoir l&rsquo;accuser. Mais
J&eacute;sus, se baissant, &eacute;crivait avec son doigt sur la
terre. </ab>
<ab n="7">Et comme ils persistaient &agrave; l&rsquo;interroger,
il se releva, et leur dit : Que celui d&rsquo;entre vous qui est sans
p&eacute;ch&eacute; lui jette la pierre le premier. </ab>
<ab n="8">Puis,
se baissant de nouveau, il &eacute;crivait sur la terre. </ab>
<ab n="9">Mais,
ayant entendu cela, ils se retir&egrave;rent l&rsquo;un apr&egrave;s
l&rsquo;autre, en commen&ccedil;ant par les plus &acirc;g&eacute;s ;
et J&eacute;sus demeura seul avec cette femme, qui &eacute;tait
debout au milieu. </ab>
<ab n="10">Alors J&eacute;sus, se relevant, lui
dit : Femme, o&ugrave; sont ceux qui t&rsquo;accusaient ? Personne ne
t&rsquo;a-t-il condamn&eacute;e ? </ab>
<ab n="11">Elle dit : Personne,
Seigneur. J&eacute;sus lui dit : Moi non plus, je ne te condamnerai
pas ; va, et d&eacute;sormais ne p&egrave;che plus. </ab>
<ab n="12">J&eacute;sus
leur parla de nouveau, en disant : Je suis la lumi&egrave;re du monde
; celui qui me suit ne marche pas dans les t&eacute;n&egrave;bres,
mais il aura la lumi&egrave;re de la vie. </ab>
<ab n="13">Les pharisiens
lui dirent donc : Vous vous rendez t&eacute;moignage &agrave;
vous-m&ecirc;me ; votre t&eacute;moignage n&rsquo;est pas vrai.
</ab>
<ab n="14">J&eacute;sus leur r&eacute;pondit : Quoique je me rende
t&eacute;moignage &agrave; moi-m&ecirc;me, mon t&eacute;moignage est
vrai, car je sais d&rsquo;o&ugrave; je viens, et o&ugrave; je vais ;
mais vous, vous ne savez pas d&rsquo;o&ugrave; je viens, ni o&ugrave;
je vais. </ab>
<ab n="15">Vous jugez selon la chair ; moi, je ne juge
personne ; </ab>
<ab n="16">et si je juge, mon jugement est vrai, car je
ne suis pas seul ; mais je suis avec le P&egrave;re, qui m&rsquo;a
envoy&eacute;. </ab>
<ab n="17">Il est &eacute;crit dans votre loi que le
t&eacute;moignage de deux hommes est vrai. </ab>
<ab n="18">Or je me
rends t&eacute;moignage &agrave; moi-m&ecirc;me ; et le P&egrave;re,
qui m&rsquo;a envoy&eacute;, me rend aussi t&eacute;moignage. </ab>
<ab n="19">Ils
lui disaient donc : O&ugrave; est votre P&egrave;re ? J&eacute;sus
leur r&eacute;pondit : Vous ne connaissez ni moi, ni mon P&egrave;re
; si vous me connaissiez, vous conna&icirc;triez aussi mon P&egrave;re.
</ab>
<ab n="20">J&eacute;sus dit ces choses, enseignant dans le temple,
au lieu o&ugrave; &eacute;tait le tr&eacute;sor ; et personne ne
l&rsquo;arr&ecirc;ta, parce que son heure n&rsquo;&eacute;tait pas
encore venue. </ab>
<ab n="21">J&eacute;sus leur dit encore : Je m&rsquo;en
vais, et vous me chercherez, et vous mourrez dans votre p&eacute;ch&eacute;.
L&agrave; o&ugrave; je vais, vous ne pouvez venir. </ab>
<ab n="22">Les
Juifs disaient donc : Est-ce qu&rsquo;il se tuera lui-m&ecirc;me,
puisqu&rsquo;il dit : L&agrave; o&ugrave; je vais, vous ne pouvez
venir ? </ab>
<ab n="23">Et il leur dit : Vous, vous &ecirc;tes d&rsquo;en
bas ; moi, je suis d&rsquo;en haut. Vous &ecirc;tes de ce monde ;
moi, je ne suis pas de ce monde. </ab>
<ab n="24">Je vous ai donc dit que
vous mourrez dans vos p&eacute;ch&eacute;s ; car, si vous ne croyez
pas &agrave; ce que je suis, vous mourrez dans votre p&eacute;ch&eacute;.
</ab>
<ab n="25">Ils lui dirent donc : Qui &ecirc;tes-vous ? J&eacute;sus
leur r&eacute;pondit : Je suis le principe, moi qui vous parle.
</ab>
<ab n="26">J&rsquo;ai beaucoup de choses &agrave; dire de vous et &agrave;
juger en vous. Mais celui qui m&rsquo;a envoy&eacute; est v&eacute;ridique,
et ce que j&rsquo;ai appris de lui, je le dis dans le monde. </ab>
<ab n="27">Ils
ne comprirent pas qu&rsquo;il disait que Dieu &eacute;tait son P&egrave;re.
</ab>
<ab n="28">J&eacute;sus leur dit donc : Quand vous aurez &eacute;lev&eacute;
le Fils de l&rsquo;homme, alors vous conna&icirc;trez ce que je suis,
et que je ne fais rien de moi-m&ecirc;me, mais que je parle selon ce
que le P&egrave;re m&rsquo;a enseign&eacute;. </ab>
<ab n="29">Et celui
qui m&rsquo;a envoy&eacute; est avec moi, et il ne m&rsquo;a pas
laiss&eacute; seul, parce que je fais toujours ce qui lui est
agr&eacute;able. </ab>
<ab n="30">Comme il disait ces choses, beaucoup
crurent en lui. </ab>
<ab n="31">J&eacute;sus disait donc aux Juifs qui
avaient cru en lui : Si vous demeurez dans ma parole, vous serez
vraiment mes disciples, </ab>
<ab n="32">et vous conna&icirc;trez la
v&eacute;rit&eacute;, et la v&eacute;rit&eacute; vous rendra libres.
</ab>
<ab n="33">Ils lui r&eacute;pondirent : Nous sommes la post&eacute;rit&eacute;
d&rsquo;Abraham, et nous n&rsquo;avons jamais &eacute;t&eacute;
esclaves de personne ; comment dites-vous : Vous serez libres ?
</ab>
<ab n="34">J&eacute;sus leur r&eacute;pondit : En v&eacute;rit&eacute;,
en v&eacute;rit&eacute;, je vous le dis, quiconque commet le p&eacute;ch&eacute;
est esclave du p&eacute;ch&eacute;. </ab>
<ab n="35">Or l&rsquo;esclave
ne demeure pas toujours dans la maison ; mais le fils y demeure
toujours. </ab>
<ab n="36">Si donc le fils vous met en libert&eacute;,
vous serez vraiment libres. </ab>
<ab n="37">Je sais que vous &ecirc;tes
fils d&rsquo;Abraham ; mais vous cherchez &agrave; me faire mourir,
parce que ma parole n&rsquo;a pas prise sur vous. </ab>
<ab n="38">Moi,
je dis ce que j&rsquo;ai vu chez mon P&egrave;re ; et vous, vous
faites ce que vous avez vu chez votre p&egrave;re. </ab>
<ab n="39">Ils
lui r&eacute;pondirent : Notre p&egrave;re, c&rsquo;est Abraham.
J&eacute;sus leur dit : Si vous &ecirc;tes fils d&rsquo;Abraham,
faites les &oelig;uvres d&rsquo;Abraham. </ab>
<ab n="40">Mais maintenant
vous cherchez &agrave; me faire mourir, moi (homme) qui vous ai dit
la v&eacute;rit&eacute;, que j&rsquo;ai entendue de Dieu ; cela,
Abraham ne l&rsquo;a pas fait. </ab>
<ab n="41">Vous faites les &oelig;uvres
de votre p&egrave;re. Ils lui dirent : Nous ne sommes pas des enfants
de fornication ; nous avons un seul p&egrave;re, Dieu. </ab>
<ab n="42">J&eacute;sus
leur dit donc : Si Dieu &eacute;tait votre p&egrave;re, vous
m&rsquo;aimeriez, car c&rsquo;est de Dieu que je suis sorti et que je
suis venu ; je ne suis pas venu de moi-m&ecirc;me, mais c&rsquo;est
lui qui m&rsquo;a envoy&eacute;. </ab>
<ab n="43">Pourquoi ne
connaissez-vous pas mon langage ? Parce que vous ne pouvez entendre
ma parole. </ab>
<ab n="44">Vous avez le diable pour p&egrave;re, et vous
voulez accomplir les d&eacute;sirs de votre p&egrave;re. Il a &eacute;t&eacute;
homicide d&egrave;s le commencement, et il n&rsquo;est pas demeur&eacute;
dans la v&eacute;rit&eacute;, parce qu&rsquo;il n&rsquo;y a pas de
v&eacute;rit&eacute; en lui. Lorsqu&rsquo;il prof&egrave;re le
mensonge, il parle de son propre fonds, car il est menteur, et p&egrave;re
du mensonge. </ab>
<ab n="45">Mais moi, quand je dis la v&eacute;rit&eacute;,
vous ne me croyez pas. </ab>
<ab n="46">Qui de vous me convaincra de
p&eacute;ch&eacute; ? Si je vous dis la v&eacute;rit&eacute;,
pourquoi ne me croyez-vous pas ? </ab>
<ab n="47">Celui qui est de Dieu
&eacute;coute les paroles de Dieu. C&rsquo;est pour cela que vous
n&rsquo;&eacute;coutez pas, parce que vous n&rsquo;&ecirc;tes pas de
Dieu. </ab>
<ab n="48">Les Juifs lui r&eacute;pondirent donc, et lui
dirent : N&rsquo;avons-nous pas raison de dire que vous &ecirc;tes un
Samaritain et un poss&eacute;d&eacute; du d&eacute;mon ? </ab>
<ab n="49">J&eacute;sus
r&eacute;pondit : Je ne suis pas poss&eacute;d&eacute; du d&eacute;mon,
mais j&rsquo;honore mon P&egrave;re ; et vous, vous me d&eacute;shonorez.
</ab>
<ab n="50">Pour moi, je ne cherche pas ma propre gloire ; il est
quelqu&rsquo;un qui la cherche, et qui juge. </ab>
<ab n="51">En v&eacute;rit&eacute;,
en v&eacute;rit&eacute;, je vous le dis, si quelqu&rsquo;un garde ma
parole, il ne verra jamais la mort. </ab>
<ab n="52">Les Juifs lui dirent
: Maintenant nous connaissons que vous &ecirc;tes poss&eacute;d&eacute;
du d&eacute;mon. Abraham est mort, et les proph&egrave;tes aussi ; et
vous dites : Si quelqu&rsquo;un garde ma parole, il ne go&ucirc;tera
jamais la mort. </ab>
<ab n="53">Etes-vous plus grand que notre p&egrave;re
Abraham, qui est mort, et que les proph&egrave;tes, qui sont morts
aussi ? Qui pr&eacute;tendez-vous &ecirc;tre ? </ab>
<ab n="54">J&eacute;sus
r&eacute;pondit : Si je me glorifie moi-m&ecirc;me, ma gloire n&rsquo;est
rien ; c&rsquo;est mon P&egrave;re qui me glorifie, lui dont vous
dites qu&rsquo;il est votre Dieu. </ab>
<ab n="55">Et vous ne le
connaissez pas ; mais moi, je le connais ; et si je disais que je ne
le connais pas, je serais semblable &agrave; vous, un menteur. Mais
je le connais, et je garde sa parole. </ab>
<ab n="56">Abraham, votre
p&egrave;re, a tressailli de joie, d&eacute;sirant voir mon jour ; il
l&rsquo;a vu, et il s&rsquo;est r&eacute;joui. </ab>
<ab n="57">Les Juifs
lui dirent : Vous n&rsquo;avez pas encore cinquante ans, et vous avez
vu Abraham ? </ab>
<ab n="58">J&eacute;sus leur dit : En v&eacute;rit&eacute;,
en v&eacute;rit&eacute;, je vous le dis, avant qu&rsquo;Abraham f&ucirc;t,
je suis. </ab>
<ab n="59">Ils prirent donc des pierres, pour les jeter
sur lui ; mais J&eacute;sus se cacha, et sortit du temple.
</ab></div>
<div type="chapter" n="9">
<ab n="1">J&eacute;sus, en
passant, vit un homme aveugle de naissance. </ab>
<ab n="2">Et ses
disciples lui demand&egrave;rent : Ma&icirc;tre, qui a p&eacute;ch&eacute;,
cet homme ou ses parents, pour qu&rsquo;il soit n&eacute; aveugle ?
</ab>
<ab n="3">J&eacute;sus r&eacute;pondit : Ni lui n&rsquo;a p&eacute;ch&eacute;,
ni ses parents ; mais c&rsquo;est afin que les &oelig;uvres de Dieu
soient manifest&eacute;es en lui. </ab>
<ab n="4">Il faut que
j&rsquo;accomplisse les &oelig;uvres de celui qui m&rsquo;a envoy&eacute;,
pendant qu&rsquo;il est jour ; la nuit vient, pendant laquelle
personne ne peut travailler. </ab>
<ab n="5">Tant que je suis dans le
monde, je suis la lumi&egrave;re du monde. </ab>
<ab n="6">Apr&egrave;s
avoir dit cela, il cracha &agrave; terre, et fit de la boue avec sa
salive ; puis il oignit de cette boue les yeux de l&rsquo;aveugle.
</ab>
<ab n="7">Et il lui dit : Va, lave-toi dans la piscine de Silo&eacute;
(nom qui signifie Envoy&eacute;). Il y alla donc, se lava, et revint
voyant (clair). </ab>
<ab n="8">De sorte que ses voisins, et ceux qui
l&rsquo;avaient vu auparavant mendier, disaient : N&rsquo;est-ce pas
l&agrave; celui qui &eacute;tait assis, et qui mendiait ? Les uns
disaient : C&rsquo;est lui. </ab>
<ab n="9">Et d&rsquo;autres :
Nullement, mais c&rsquo;est quelqu&rsquo;un qui lui ressemble. Mais
lui, il disait : C&rsquo;est moi. </ab>
<ab n="10">Ils lui dirent donc :
Comment tes yeux ont-ils &eacute;t&eacute; ouverts ? </ab>
<ab n="11">Il
r&eacute;pondit : Cet homme qu&rsquo;on appelle J&eacute;sus a fait
de la boue, et en a oint mes yeux, puis il m&rsquo;a dit : Va &agrave;
la piscine de Silo&eacute;, et lave-toi. J&rsquo;y suis all&eacute;,
et je me suis lav&eacute;, et je vois. </ab>
<ab n="12">Ils lui dirent :
O&ugrave; est-il ? Il r&eacute;pondit : Je ne sais pas. </ab>
<ab n="13">Ils
amen&egrave;rent aux pharisiens celui qui avait &eacute;t&eacute;
aveugle. </ab>
<ab n="14">Or c&rsquo;&eacute;tait un jour de sabbat que
J&eacute;sus avait fait de la boue et lui avait ouvert les yeux.
</ab>
<ab n="15">Les pharisiens lui demand&egrave;rent donc aussi comment
il avait recouvr&eacute; la vue. Et il leur dit : Il m&rsquo;a mis de
la boue sur les yeux, et je me suis lav&eacute;, et je vois.
</ab>
<ab n="16">L&agrave;-dessus, quelques-uns des pharisiens disaient :
Cet homme ne vient pas de Dieu, puisqu&rsquo;il n&rsquo;observe pas
le sabbat. Mais d&rsquo;autres disaient : Comment un homme p&eacute;cheur
pourrait-il faire de tels miracles ? Et il y avait division entre
eux. </ab>
<ab n="17">Ils dirent donc de nouveau &agrave; l&rsquo;aveugle
: Toi, que dis-tu de celui qui t&rsquo;a ouvert les yeux ? Il
r&eacute;pondit : C&rsquo;est un proph&egrave;te. </ab>
<ab n="18">Mais
les Juifs ne crurent pas qu&rsquo;il e&ucirc;t &eacute;t&eacute;
aveugle, et qu&rsquo;il e&ucirc;t recouvr&eacute; la vue, jusqu&rsquo;&agrave;
ce qu&rsquo;ils eussent fait venir ses parents. </ab>
<ab n="19">Et ils
les interrog&egrave;rent, en disant : Est-ce l&agrave; votre fils,
que vous dites &ecirc;tre n&eacute; aveugle ? Comment donc voit-il
maintenant ? </ab>
<ab n="20">Les parents r&eacute;pondirent, en disant :
Nous savons que c&rsquo;est notre fils, et qu&rsquo;il est n&eacute;
aveugle ; </ab>
<ab n="21">mais comment voit-il maintenant ? nous ne le
savons pas ; ou qui lui a ouvert les yeux ? nous l&rsquo;ignorons.
Interrogez-le, il a l&rsquo;&acirc;ge ; qu&rsquo;il parle pour
lui-m&ecirc;me. </ab>
<ab n="22">Ses parents dirent cela, parce qu&rsquo;ils
craignaient les Juifs ; car les Juifs &eacute;taient d&eacute;j&agrave;
convenus ensemble que, si quelqu&rsquo;un reconnaissait J&eacute;sus
pour le Christ, il serait chass&eacute; de la synagogue. </ab>
<ab n="23">C&rsquo;est
pour cela que ses parents dirent : Il a l&rsquo;&acirc;ge ;
interrogez-le lui-m&ecirc;me. </ab>
<ab n="24">Ils appel&egrave;rent donc
une seconde fois l&rsquo;homme qui avait &eacute;t&eacute; aveugle,
et ils lui dirent : Rends gloire &agrave; Dieu ; nous savons que cet
homme est un p&eacute;cheur. </ab>
<ab n="25">Il leur dit : Si c&rsquo;est
un p&eacute;cheur, je ne sais ; je sais une chose, c&rsquo;est que
j&rsquo;&eacute;tais aveugle, et que maintenant je vois. </ab>
<ab n="26">Ils
lui dirent donc : Que t&rsquo;a-t-il fait ? comment t&rsquo;a-t-il
ouvert les yeux ? </ab>
<ab n="27">Il leur r&eacute;pondit : Je vous l&rsquo;ai
d&eacute;j&agrave; dit, et vous l&rsquo;avez entendu ; pourquoi
voulez-vous l&rsquo;entendre de nouveau ? Est-ce que, vous aussi,
vous voulez devenir ses disciples ? </ab>
<ab n="28">Alors ils
l&rsquo;accabl&egrave;rent d&rsquo;injures, et dirent : Toi, sois son
disciple ; nous, nous sommes disciples de Mo&iuml;se. </ab>
<ab n="29">Nous
savons que Dieu a parl&eacute; &agrave; Mo&iuml;se ; mais celui-ci,
nous ne savons d&rsquo;o&ugrave; il est. </ab>
<ab n="30">Cet homme leur
r&eacute;pondit, et dit : C&rsquo;est ceci qui est &eacute;tonnant,
que vous ne sachiez pas d&rsquo;o&ugrave; il est, et qu&rsquo;il
m&rsquo;ait ouvert les yeux. </ab>
<ab n="31">Or nous savons que Dieu
n&rsquo;exauce pas les p&eacute;cheurs ; mais si quelqu&rsquo;un
honore Dieu et fait sa volont&eacute;, c&rsquo;est celui-l&agrave;
qu&rsquo;il exauce. </ab>
<ab n="32">Jamais on n&rsquo;a entendu dire que
quelqu&rsquo;un ait ouvert les yeux d&rsquo;un aveugle-n&eacute;.
</ab>
<ab n="33">Si cet homme ne venait pas de Dieu, il ne pourrait rien
faire. </ab>
<ab n="34">Ils lui r&eacute;pondirent : Tu es n&eacute; tout
entier dans le p&eacute;ch&eacute;, et tu veux nous enseigner ? Et
ils le jet&egrave;rent dehors. </ab>
<ab n="35">J&eacute;sus apprit
qu&rsquo;ils l&rsquo;avaient jet&eacute; dehors ; et l&rsquo;ayant
rencontr&eacute;, il lui dit : Crois-tu au Fils de Dieu ? </ab>
<ab n="36">Il
lui r&eacute;pondit, et dit : Qui est-il, Seigneur, afin que je croie
en lui ? </ab>
<ab n="37">Et J&eacute;sus lui dit : Tu l&rsquo;as vu, et
celui qui te parle, c&rsquo;est lui. </ab>
<ab n="38">Il r&eacute;pondit
: Je crois, Seigneur. Et se prosternant, il l&rsquo;adora. </ab>
<ab n="39">Alors
J&eacute;sus dit : C&rsquo;est pour un jugement que je suis venu dans
ce monde, afin que ceux qui ne voient pas voient, et que ceux qui
voient deviennent aveugles. </ab>
<ab n="40">Quelques pharisiens, qui
&eacute;taient avec lui, l&rsquo;entendirent et lui dirent : Est-ce
que nous sommes aveugles, nous aussi ? </ab>
<ab n="41">J&eacute;sus leur
dit : Si vous &eacute;tiez aveugles, vous n&rsquo;auriez pas de p&eacute;ch&eacute;
; mais maintenant vous dites : Nous voyons ; c&rsquo;est pour cela
que votre p&eacute;ch&eacute; demeure.
</ab></div>
<div type="chapter" n="10">
<ab n="1">En v&eacute;rit&eacute;,
en v&eacute;rit&eacute;, je vous le dis, celui qui n&rsquo;entre pas
par la porte dans la bergerie des brebis, mais qui y monte par
ailleurs, est un voleur et un larron. </ab>
<ab n="2">Mais celui qui
entre par la porte est le pasteur des brebis. </ab>
<ab n="3">A celui-ci
le portier ouvre, et les brebis entendent sa voix ; il appelle ses
propres brebis par leur nom, et il les fait sortir. </ab>
<ab n="4">Et
lorsqu&rsquo;il a fait sortir ses propres brebis, il va devant elles
; et les brebis le suivent, parce qu&rsquo;elles connaissent sa voix.
</ab>
<ab n="5">Elles ne suivent pas un &eacute;tranger, mais elles le
fuient ; car elles ne connaissent pas la voix des &eacute;trangers.
</ab>
<ab n="6">J&eacute;sus leur dit cette parabole, mais ils ne
comprirent pas de quoi il leur parlait. </ab>
<ab n="7">J&eacute;sus leur
dit donc encore : En v&eacute;rit&eacute;, en v&eacute;rit&eacute;,
je vous le dis, je suis la porte des brebis. </ab>
<ab n="8">Tous ceux
qui sont venus sont des voleurs et des larrons, et les brebis ne les
ont pas &eacute;cout&eacute;s. </ab>
<ab n="9">Je suis la porte. Si
quelqu&rsquo;un entre par moi, il sera sauv&eacute; ; il entrera, et
il sortira, et il trouvera des p&acirc;turages. </ab>
<ab n="10">Le
voleur ne vient que pour voler, &eacute;gorger et d&eacute;truire.
Moi, je suis venu pour que les brebis aient la vie, et qu&rsquo;elles
l&rsquo;aient plus abondamment. </ab>
<ab n="11">Je suis le bon pasteur.
Le bon pasteur donne sa vie pour ses brebis. </ab>
<ab n="12">Mais le
mercenaire, et celui qui n&rsquo;est pas pasteur, &agrave; qui les
brebis n&rsquo;appartiennent pas, voit venir le loup, et abandonne
les brebis, et s&rsquo;enfuit ; et le loup ravit et disperse les
brebis. </ab>
<ab n="13">Le mercenaire s&rsquo;enfuit, parce qu&rsquo;il
est mercenaire, et qu&rsquo;il ne se met pas en peine des brebis.
</ab>
<ab n="14">Je suis le bon pasteur, et je connais mes brebis, et mes
brebis me connaissent, </ab>
<ab n="15">comme le P&egrave;re me conna&icirc;t
et que je connais le P&egrave;re ; et je donne ma vie pour mes
brebis. </ab>
<ab n="16">J&rsquo;ai encore d&rsquo;autres brebis, qui ne
sont pas de cette bergerie ; celles-l&agrave; aussi, il faut que je
les am&egrave;ne, et elles &eacute;couteront ma voix, et il n&rsquo;y
aura qu&rsquo;une seule bergerie et qu&rsquo;un seul pasteur. </ab>
<ab n="17">C&rsquo;est
pour cela que le P&egrave;re m&rsquo;aime, parce que je donne ma vie
pour la reprendre de nouveau. </ab>
<ab n="18">Personne ne me l&rsquo;&ocirc;te,
mais je la donne de moi-m&ecirc;me. J&rsquo;ai le pouvoir de la
donner, et j&rsquo;ai le pouvoir de la reprendre : tel est le
commandement que j&rsquo;ai re&ccedil;u de mon P&egrave;re. </ab>
<ab n="19">Il
y eut encore une division parmi les Juifs, &agrave; cause de ces
paroles. </ab>
<ab n="20">Beaucoup d&rsquo;entre eux disaient : Il est
poss&eacute;d&eacute; du d&eacute;mon, et il a perdu le sens ;
pourquoi l&rsquo;&eacute;coutez-vous ? </ab>
<ab n="21">D&rsquo;autres
disaient : Ce ne sont pas l&agrave; les paroles d&rsquo;un homme
poss&eacute;d&eacute; du d&eacute;mon ; le d&eacute;mon peut-il
ouvrir les yeux des aveugles ? </ab>
<ab n="22">Or on faisait &agrave;
J&eacute;rusalem la f&ecirc;te de la D&eacute;dicace ; et c&rsquo;&eacute;tait
l&rsquo;hiver. </ab>
<ab n="23">Et J&eacute;sus se promenait dans le
temple, sous le portique de Salomon. </ab>
<ab n="24">Les Juifs
l&rsquo;entour&egrave;rent donc, et lui dirent : Jusqu&rsquo;&agrave;
quand tiendrez-vous notre esprit en suspens ? Si vous &ecirc;tes le
Christ, dites-le nous clairement. </ab>
<ab n="25">J&eacute;sus leur
r&eacute;pondit : Je vous parle, et vous ne croyez pas. Les &oelig;uvres
que je fais au nom de mon P&egrave;re rendent elles-m&ecirc;mes
t&eacute;moignage de moi. </ab>
<ab n="26">Mais vous ne croyez pas, parce
que vous n&rsquo;&ecirc;tes pas de mes brebis. </ab>
<ab n="27">Mes
brebis &eacute;coutent ma voix, et je les connais, et elles me
suivent. </ab>
<ab n="28">Je leur donne la vie &eacute;ternelle, et elles
ne p&eacute;riront jamais, et personne ne les ravira de ma main. </ab>
<ab n="29">Ce
que mon P&egrave;re m&rsquo;a donn&eacute; est plus grand que toutes
choses, et personne ne peut le ravir de la main de mon P&egrave;re.
</ab>
<ab n="30">Moi et le P&egrave;re, nous ne sommes qu&rsquo;un.
</ab>
<ab n="31">Alors les Juifs prirent des pierres, pour le lapider.
</ab>
<ab n="32">J&eacute;sus leur dit : Je vous ai montr&eacute;
beaucoup de bonnes &oelig;uvres, venant de mon P&egrave;re ; pour
laquelle de ces &oelig;uvres me lapidez-vous ? </ab>
<ab n="33">Les Juifs
lui r&eacute;pondirent : Ce n&rsquo;est pas pour une bonne &oelig;uvre
que nous vous lapidons, mais pour un blasph&egrave;me, et parce
qu&rsquo;&eacute;tant homme, vous vous faites Dieu. </ab>
<ab n="34">J&eacute;sus
leur r&eacute;pondit : N&rsquo;est-il pas &eacute;crit dans votre loi
: J&rsquo;ai dit : Vous &ecirc;tes des dieux ? </ab>
<ab n="35">Si elle
appelle dieux ceux &agrave; qui la parole de Dieu a &eacute;t&eacute;
adress&eacute;e (et l&rsquo;Ecriture ne peut &ecirc;tre d&eacute;truite),
</ab>
<ab n="36">comment dites-vous &agrave; celui que le P&egrave;re a
sanctifi&eacute; et envoy&eacute; dans le monde : Tu blasph&egrave;mes,
parce que j&rsquo;ai dit : Je suis le Fils de Dieu ? </ab>
<ab n="37">Si
je ne fais pas les &oelig;uvres de mon P&egrave;re, ne me croyez pas.
</ab>
<ab n="38">Mais si je les fais, et si vous ne voulez pas me croire,
croyez &agrave; mes &oelig;uvres, afin que vous connaissiez et que
vous croyiez que le P&egrave;re est en moi, et moi dans le P&egrave;re.
</ab>
<ab n="39">Ils cherchaient donc &agrave; le saisir, mais il
s&rsquo;&eacute;chappa de leurs mains. </ab>
<ab n="40">Et il s&rsquo;en
alla de nouveau au-del&agrave; du Jourdain, dans le lieu o&ugrave;
Jean avait d&rsquo;abord baptis&eacute; ; et il demeura l&agrave;.
</ab>
<ab n="41">Beaucoup vinrent &agrave; lui ; et ils disaient : Jean
n&rsquo;a fait aucun miracle ; </ab>
<ab n="42">mais tout ce que Jean a
dit de celui-ci &eacute;tait vrai. Et beaucoup crurent en lui.
</ab></div>
<div type="chapter" n="11">
<ab n="1">Il y avait un
homme malade, Lazare, de B&eacute;thanie, le bourg de Marie et de
Marthe, sa s&oelig;ur. </ab>
<ab n="2">Marie &eacute;tait celle qui
oignit le Seigneur de parfum, et qui lui essuya les pieds avec ses
cheveux ; Lazare, qui &eacute;tait malade, &eacute;tait son fr&egrave;re.
</ab>
<ab n="3">Ses s&oelig;urs envoy&egrave;rent donc dire &agrave;
J&eacute;sus : Seigneur, voici que celui que vous aimez est malade.
</ab>
<ab n="4">Entendant cela, J&eacute;sus leur dit : Cette maladie
n&rsquo;est (ne va) pas &agrave; la mort ; mais elle est pour la
gloire de Dieu, afin que le Fils de Dieu soit glorifi&eacute; par
elle. </ab>
<ab n="5">Or J&eacute;sus aimait Marthe, et Marie sa s&oelig;ur,
et Lazare. </ab>
<ab n="6">Ayant donc appris qu&rsquo;il &eacute;tait
malade, il resta cependant deux jours encore dans le m&ecirc;me lieu.
</ab>
<ab n="7">Il dit ensuite &agrave; ses disciples : Retournons en
Jud&eacute;e. </ab>
<ab n="8">Ses disciples lui dirent : Ma&icirc;tre,
les Juifs cherchaient r&eacute;cemment &agrave; vous lapider, et vous
retournez l&agrave; ? </ab>
<ab n="9">J&eacute;sus r&eacute;pondit : Le
jour n&rsquo;a-t-il pas douze heures ? Si quelqu&rsquo;un marche
pendant le jour, il ne se heurte pas, parce qu&rsquo;il voit la
lumi&egrave;re de ce monde ; </ab>
<ab n="10">mais, s&rsquo;il marche
pendant la nuit, il se heurte, parce qu&rsquo;il n&rsquo;a pas de
lumi&egrave;re en lui. </ab>
<ab n="11">Apr&egrave;s ces paroles, il leur
dit : Lazare, notre ami, dort ; mais je vais le r&eacute;veiller.
</ab>
<ab n="12">Ses disciples lui dirent donc : Seigneur, s&rsquo;il
dort, il sera sauv&eacute;. </ab>
<ab n="13">Or J&eacute;sus avait parl&eacute;
de sa mort ; mais ils crurent qu&rsquo;il parlait de l&rsquo;assoupissement
du sommeil. </ab>
<ab n="14">J&eacute;sus leur dit donc alors clairement
: Lazare est mort ; </ab>
<ab n="15">et je me r&eacute;jouis, &agrave;
cause de vous, de ce que je n&rsquo;&eacute;tais pas l&agrave;, afin
que vous croyiez. Mais allons aupr&egrave;s de lui. </ab>
<ab n="16">Thomas,
appel&eacute; Didyme, dit alors aux autres disciples : Allons-y, nous
aussi, et mourons avec lui. </ab>
<ab n="17">J&eacute;sus vint donc, et
il trouva que Lazare &eacute;tait d&eacute;j&agrave; depuis quatre
jours dans le tombeau. </ab>
<ab n="18">Or B&eacute;thanie &eacute;tait
pr&egrave;s de J&eacute;rusalem, &agrave; environ quinze stades.
</ab>
<ab n="19">Beaucoup de Juifs &eacute;taient venus aupr&egrave;s de
Marthe et de Marie, pour les consoler au sujet de leur fr&egrave;re.
</ab>
<ab n="20">D&egrave;s que Marthe eut appris que J&eacute;sus
venait, elle alla au-devant de lui ; mais Marie &eacute;tait assise
dans la maison. </ab>
<ab n="21">Marthe dit donc &agrave; J&eacute;sus :
Seigneur, si vous aviez &eacute;t&eacute; ici, mon fr&egrave;re ne
serait pas mort. </ab>
<ab n="22">Mais je sais que, maintenant encore,
tout ce que vous demanderez &agrave; Dieu, Dieu vous l&rsquo;accordera.
</ab>
<ab n="23">J&eacute;sus lui dit : Ton fr&egrave;re ressuscitera.
</ab>
<ab n="24">Marthe lui dit : Je sais qu&rsquo;il ressuscitera &agrave;
la r&eacute;surrection, au dernier jour. </ab>
<ab n="25">J&eacute;sus
lui dit : Je suis la r&eacute;surrection et la vie ; celui qui croit
en moi, quand m&ecirc;me il serait mort, vivra, </ab>
<ab n="26">et
quiconque vit et croit en moi, ne mourra jamais. Crois-tu cela ?
</ab>
<ab n="27">Elle lui dit : Oui, Seigneur, je crois que vous &ecirc;tes
le Christ, le Fils du Dieu vivant, qui &ecirc;tes venu dans ce monde.
</ab>
<ab n="28">Lorsqu&rsquo;elle eut dit ces choses, elle s&rsquo;en
alla, et appela Marie, sa s&oelig;ur, &agrave; voix basse, en disant
: Le Ma&icirc;tre est l&agrave;, et il te demande. </ab>
<ab n="29">D&egrave;s
que Marie eut entendu, elle se leva aussit&ocirc;t, et alla aupr&egrave;s
de lui. </ab>
<ab n="30">Car J&eacute;sus n&rsquo;&eacute;tait pas encore
entr&eacute; dans le bourg ; mais il &eacute;tait encore dans le lieu
o&ugrave; Marthe l&rsquo;avait rencontr&eacute;. </ab>
<ab n="31">Cependant,
les Juifs qui &eacute;taient avec Marie dans la maison, et qui la
consolaient, l&rsquo;ayant vue se lever promptement et sortir, la
suivirent, en disant : Elle va au s&eacute;pulcre, pour y pleurer.
</ab>
<ab n="32">Lorsque Marie fut venue l&agrave; o&ugrave; &eacute;tait
J&eacute;sus, le voyant, elle tomba &agrave; ses pieds, et lui dit :
Seigneur, si vous aviez &eacute;t&eacute; ici, mon fr&egrave;re ne
serait pas mort. </ab>
<ab n="33">J&eacute;sus, lorsqu&rsquo;il la vit
pleurer, et qu&rsquo;il vit les Juifs qui &eacute;taient venus avec
elle pleurer aussi, fr&eacute;mit en son esprit, et se troubla
lui-m&ecirc;me. </ab>
<ab n="34">Et il dit : O&ugrave; l&rsquo;avez-vous
mis ? Ils lui dirent : Seigneur, venez et voyez. </ab>
<ab n="35">Et
J&eacute;sus pleura. </ab>
<ab n="36">Les Juifs dirent donc : Voyez comme
il l&rsquo;aimait. </ab>
<ab n="37">Mais quelques-uns d&rsquo;entre eux
dirent : Lui qui a ouvert les yeux de l&rsquo;aveugle-n&eacute;, ne
pouvait-il pas faire que celui-ci ne mour&ucirc;t pas ? </ab>
<ab n="38">J&eacute;sus,
fr&eacute;missant donc de nouveau en lui-m&ecirc;me, vint au
s&eacute;pulcre. C&rsquo;&eacute;tait une grotte, et une pierre &eacute;tait
plac&eacute;e par-dessus. </ab>
<ab n="39">J&eacute;sus dit : Otez la
pierre. Marthe, la s&oelig;ur du mort, lui dit : Seigneur, il sent
d&eacute;j&agrave; mauvais ; car il y a quatre jours qu&rsquo;il est
l&agrave;. </ab>
<ab n="40">J&eacute;sus lui dit : Ne t&rsquo;ai-je pas
dit que, si tu crois, tu verras la gloire de Dieu ? </ab>
<ab n="41">Ils
enlev&egrave;rent donc la pierre. Et J&eacute;sus, levant les yeux en
haut, dit : P&egrave;re, je vous rends gr&acirc;ces de ce que vous
m&rsquo;avez &eacute;cout&eacute;. </ab>
<ab n="42">Pour moi, je savais
que vous m&rsquo;&eacute;coutez toujours ; mais je parle ainsi &agrave;
cause du peuple qui m&rsquo;entoure, afin qu&rsquo;ils croient que
c&rsquo;est vous qui m&rsquo;avez envoy&eacute;. </ab>
<ab n="43">Ayant
dit cela, il cria d&rsquo;une voix forte : Lazare, viens dehors. </ab>
<ab n="44">Et
aussit&ocirc;t le mort sortit, ayant les pieds et les mains li&eacute;s
de bandes, et le visage envelopp&eacute; d&rsquo;un suaire. J&eacute;sus
leur dit : D&eacute;liez-le, et laissez-le aller. </ab>
<ab n="45">Beaucoup
donc d&rsquo;entre les Juifs, qui &eacute;taient venus aupr&egrave;s
de Marie et de Marthe, et qui avaient vu ce qu&rsquo;avait fait
J&eacute;sus, crurent en lui. </ab>
<ab n="46">Mais quelques-uns d&rsquo;entre
eux all&egrave;rent trouver les pharisiens, et leur dirent ce
qu&rsquo;avait fait J&eacute;sus. </ab>
<ab n="47">Les princes des
pr&ecirc;tres (pontifes) et les pharisiens assembl&egrave;rent donc
le conseil ; et ils disaient : Que ferons-nous ? Car cet homme fait
beaucoup de miracles. </ab>
<ab n="48">Si nous le laissons agir ainsi,
tous croiront en lui, et les Romains viendront, et ruineront notre
ville et notre nation. </ab>
<ab n="49">Mais l&rsquo;un d&rsquo;eux,
nomm&eacute; Ca&iuml;phe, qui &eacute;tait le grand pr&ecirc;tre de
cette ann&eacute;e-l&agrave;, leur dit : Vous n&rsquo;y entendez
rien, </ab>
<ab n="50">et vous ne r&eacute;fl&eacute;chissez pas qu&rsquo;il
vaut mieux pour vous qu&rsquo;un seul homme meure pour le peuple, et
que la nation enti&egrave;re ne p&eacute;risse pas. </ab>
<ab n="51">Or
il ne dit pas cela de lui-m&ecirc;me ; mais, &eacute;tant grand
pr&ecirc;tre cette ann&eacute;e-l&agrave;, il proph&eacute;tisa que
J&eacute;sus devait mourir pour la nation, </ab>
<ab n="52">et non
seulement pour la nation, mais aussi pour rassembler en un seul corps
les enfants de Dieu qui &eacute;taient dispers&eacute;s. </ab>
<ab n="53">A
partir de ce jour, ils pensaient donc &agrave; le faire mourir.
</ab>
<ab n="54">C&rsquo;est pourquoi J&eacute;sus ne se montrait plus
ouvertement parmi les Juifs ; mais il s&rsquo;en alla dans une r&eacute;gion
voisine du d&eacute;sert, dans une ville nomm&eacute;e Ephrem, et il
demeurait l&agrave; avec ses disciples. </ab>
<ab n="55">Or la P&acirc;que
des Juifs &eacute;tait proche, et beaucoup mont&egrave;rent de cette
r&eacute;gion &agrave; J&eacute;rusalem avant la P&acirc;que, pour se
purifier. </ab>
<ab n="56">Ils cherchaient donc J&eacute;sus, et se
disaient les uns aux autres, debout dans le temple : Que pensez-vous
de ce qu&rsquo;il n&rsquo;est pas venu &agrave; la f&ecirc;te ? Mais
les princes des pr&ecirc;tres et les pharisiens avaient donn&eacute;
ordre que, si quelqu&rsquo;un savait o&ugrave; il &eacute;tait, il le
d&eacute;clar&acirc;t, afin qu&rsquo;on le sais&icirc;t.
</ab></div>
<div type="chapter" n="12">
<ab n="1">Six jours avant
la P&acirc;que, J&eacute;sus vint &agrave; B&eacute;thanie, o&ugrave;
&eacute;tait mort Lazare, qu&rsquo;il avait ressuscit&eacute;. </ab>
<ab n="2">On
lui fit l&agrave; un souper ; et Marthe servait, et Lazare &eacute;tait
un de ceux qui &eacute;taient &agrave; table avec lui. </ab>
<ab n="3">Alors
Marie prit une livre de parfum de vrai nard, d&rsquo;un grand prix,
et en oignit les pieds de J&eacute;sus, et les essuya avec ses
cheveux ; et la maison fut remplie de l&rsquo;odeur du parfum. </ab>
<ab n="4">Un
de ses disciples, Judas Iscariote, qui devait le trahir, dit :
</ab>
<ab n="5">Pourquoi n&rsquo;a-t-on pas vendu ce parfum trois cents
deniers, qu&rsquo;on aurait donn&eacute;s aux pauvres ? </ab>
<ab n="6">Il
disait cela, non parce qu&rsquo;il se souciait des pauvres, mais
parce qu&rsquo;il &eacute;tait voleur, et qu&rsquo;ayant la bourse,
il prenait ce qu&rsquo;on y mettait. </ab>
<ab n="7">J&eacute;sus dit
donc : Laissez-la, afin qu&rsquo;elle r&eacute;serve ce parfum pour
le jour de ma s&eacute;pulture. </ab>
<ab n="8">Car vous avez toujours
des pauvres avec vous ; mais moi, vous ne m&rsquo;aurez pas toujours.
</ab>
<ab n="9">Une grande multitude de Juifs apprirent qu&rsquo;il &eacute;tait
l&agrave;, et ils vinrent, non seulement &agrave; cause de J&eacute;sus,
mais aussi pour voir Lazare, qu&rsquo;il avait ressuscit&eacute;
d&rsquo;entre les morts. </ab>
<ab n="10">Or les princes des pr&ecirc;tres
pens&egrave;rent &agrave; faire mourir aussi Lazare, </ab>
<ab n="11">parce
que beaucoup d&rsquo;entre les Juifs se retiraient d&rsquo;eux &agrave;
cause de lui, et croyaient en J&eacute;sus. </ab>
<ab n="12">Le
lendemain, une foule nombreuse, qui &eacute;tait venu pour la f&ecirc;te,
ayant appris que J&eacute;sus venait &agrave; J&eacute;rusalem,
</ab>
<ab n="13">prit des branches de palmier, et alla au-devant de lui,
en criant : Hosanna ! B&eacute;ni soit celui qui vient au nom du
Seigneur, le (comme) roi d&rsquo;Isra&euml;l ! </ab>
<ab n="14">J&eacute;sus
trouva un &acirc;non, et s&rsquo;assit dessus, ainsi qu&rsquo;il est
&eacute;crit : </ab>
<ab n="15">Ne crains pas, fille de Sion ; voici ton
roi, qui vient assis sur le petit d&rsquo;une &acirc;nesse. </ab>
<ab n="16">Les
disciples ne comprirent pas d&rsquo;abord ces choses ; mais, apr&egrave;s
que J&eacute;sus eut &eacute;t&eacute; glorifi&eacute;, ils se
souvinrent alors qu&rsquo;elles avaient &eacute;t&eacute; &eacute;crites
&agrave; son sujet, et qu&rsquo;ils les lui avaient faites. </ab>
<ab n="17">La
foule qui &eacute;tait avec lui lorsqu&rsquo;il avait appel&eacute;
Lazare du tombeau, et l&rsquo;avait ressuscit&eacute; d&rsquo;entre
les morts, lui rendait t&eacute;moignage. </ab>
<ab n="18">C&rsquo;est
pour cela aussi que la foule vint au-devant de lui, parce qu&rsquo;ils
avaient appris qu&rsquo;il avait fait ce miracle. </ab>
<ab n="19">Les
pharisiens dirent donc entre eux : Voyez-vous que nous ne gagnons
rien ? voil&agrave; que tout le monde va apr&egrave;s lui. </ab>
<ab n="20">Or
il y avait l&agrave; quelques gentils, de ceux qui &eacute;taient
mont&eacute;s pour adorer au jour de la f&ecirc;te. </ab>
<ab n="21">Ils
s&rsquo;approch&egrave;rent de Philippe, qui &eacute;tait de
Bethsa&iuml;de en Galil&eacute;e ; et ils le priaient, en disant :
Seigneur, nous voulons voir J&eacute;sus. </ab>
<ab n="22">Philippe vint,
et le dit &agrave; Andr&eacute; ; puis Andr&eacute; et Philippe le
dirent &agrave; J&eacute;sus. </ab>
<ab n="23">J&eacute;sus leur r&eacute;pondit
: L&rsquo;heure est venue o&ugrave; le Fils de l&rsquo;homme doit
&ecirc;tre glorifi&eacute;. </ab>
<ab n="24">En v&eacute;rit&eacute;, en
v&eacute;rit&eacute;, je vous le dis, si le grain de froment qui
tombe en terre ne meurt pas, </ab>
<ab n="25">il demeure seul ; mais,
s&rsquo;il meurt, il porte beaucoup de fruit. Celui qui aime sa vie,
la perdra, et celui qui hait sa vie dans ce monde, la conserve pour
la vie &eacute;ternelle. </ab>
<ab n="26">Si quelqu&rsquo;un me sert,
qu&rsquo;il me suive ; et l&agrave; o&ugrave; je suis, mon serviteur
sera aussi. Si quelqu&rsquo;un me sert, mon P&egrave;re l&rsquo;honorera.
</ab>
<ab n="27">Maintenant mon &acirc;me est troubl&eacute;e. Et que
dirai-je ? P&egrave;re, d&eacute;livrez-moi de cette heure. Mais
c&rsquo;est pour cela que je suis arriv&eacute; &agrave; cette heure.
</ab>
<ab n="28">P&egrave;re, glorifiez votre nom. Alors vint une voix du
ciel : Je l&rsquo;ai glorifi&eacute;, et je le glorifierai encore.
</ab>
<ab n="29">La foule qui &eacute;tait pr&eacute;sente, et qui avait
entendu, disait que c&rsquo;&eacute;tait un coup de tonnerre.
D&rsquo;autres disaient : C&rsquo;est un ange qui lui a parl&eacute;.
</ab>
<ab n="30">J&eacute;sus r&eacute;pondit, et dit : Ce n&rsquo;est
pas pour moi que cette voix est venue, mais pour vous. </ab>
<ab n="31">C&rsquo;est
maintenant le jugement du monde ; c&rsquo;est maintenant que le
prince de ce monde va &ecirc;tre jet&eacute; dehors. </ab>
<ab n="32">Et
moi, quand j&rsquo;aurai &eacute;t&eacute; &eacute;lev&eacute; de
terre, j&rsquo;attirerai tout &agrave; moi. </ab>
<ab n="33">Il disait
cela, pour marquer de quelle mort il devait mourir. </ab>
<ab n="34">La
foule lui r&eacute;pondit : Nous avons appris de la loi que le Christ
demeure &eacute;ternellement ; comment donc dites-vous : Il faut que
le Fils de l&rsquo;homme soit &eacute;lev&eacute; ? Quel est ce Fils
de l&rsquo;homme ? </ab>
<ab n="35">J&eacute;sus leur dit : La lumi&egrave;re
est encore pour un peu de temps parmi vous. Marchez pendant que vous
avez la lumi&egrave;re, de peur que les t&eacute;n&egrave;bres ne
vous surprennent. Celui qui marche dans les t&eacute;n&egrave;bres ne
sait o&ugrave; il va. </ab>
<ab n="36">Pendant que vous avez la lumi&egrave;re,
croyez en la lumi&egrave;re, afin que vous soyez des enfants de
lumi&egrave;re. J&eacute;sus dit ces choses, puis il s&rsquo;en alla,
et se cacha d&rsquo;eux. </ab>
<ab n="37">Quoiqu&rsquo;il e&ucirc;t fait
tant de miracles devant eux, ils ne croyaient pas en lui, </ab>
<ab n="38">afin
que s&rsquo;accompl&icirc;t la parole du proph&egrave;te Isa&iuml;e,
qui a dit : Seigneur, qui a cru &agrave; ce que nous faisons entendre
? et &agrave; qui le bras du Seigneur a-t-il &eacute;t&eacute; r&eacute;v&eacute;l&eacute;
? </ab>
<ab n="39">C&rsquo;est pour cela qu&rsquo;ils ne pouvaient
croire, car Isa&iuml;e a dit encore : </ab>
<ab n="40">Il a aveugl&eacute;
leurs yeux, et il a endurci leur c&oelig;ur, de peur qu&rsquo;ils ne
voient de leurs yeux, et qu&rsquo;ils ne comprennent de leur c&oelig;ur,
et qu&rsquo;ils ne se convertissent, et que je ne les gu&eacute;risse.
</ab>
<ab n="41">Isa&iuml;e a dit cela lorsqu&rsquo;il a vu sa gloire, et
qu&rsquo;il a parl&eacute; de lui. </ab>
<ab n="42">Cependant, m&ecirc;me
parmi les chefs, beaucoup crurent en lui ; mais, &agrave; cause des
pharisiens, ils ne le confessaient pas, pour n&rsquo;&ecirc;tre pas
chass&eacute;s de la synagogue. </ab>
<ab n="43">Car ils ont aim&eacute;
(aim&egrave;rent ou aimaient plus) la gloire des hommes plus que la
gloire de Dieu. </ab>
<ab n="44">Or J&eacute;sus s&rsquo;&eacute;cria, et
dit : Celui qui croit en moi, ne croit pas en moi, mais en celui qui
m&rsquo;a envoy&eacute;. </ab>
<ab n="45">Et celui qui me voit, voit
celui qui m&rsquo;a envoy&eacute;. </ab>
<ab n="46">Je suis venu comme
une lumi&egrave;re dans le monde, afin que quiconque croit en moi ne
demeure pas dans les t&eacute;n&egrave;bres. </ab>
<ab n="47">Et si
quelqu&rsquo;un entend mes paroles, et ne les garde pas, ce n&rsquo;est
pas moi qui le juge ; car je ne suis pas venu pour juger le monde,
mais pour sauver le monde. </ab>
<ab n="48">Celui qui me m&eacute;prise,
et qui ne re&ccedil;oit pas mes paroles, a son juge : la parole m&ecirc;me
que j&rsquo;ai annonc&eacute;e le jugera au dernier jour. </ab>
<ab n="49">Car
je n&rsquo;ai pas parl&eacute; de moi-m&ecirc;me ; mais le P&egrave;re
qui m&rsquo;a envoy&eacute; m&rsquo;a lui-m&ecirc;me prescrit ce que
je dois dire, et comment (ce dont) je dois parler. </ab>
<ab n="50">Et je
sais que son commandement est la vie &eacute;ternelle. C&rsquo;est
pourquoi, les choses que je dis, je les dis comme le P&egrave;re me
les a dites.
</ab></div>
<div type="chapter" n="13">
<ab n="1">Avant la f&ecirc;te
de P&acirc;que, sachant que son heure &eacute;tait venue de passer de
ce monde au P&egrave;re, J&eacute;sus, apr&egrave;s avoir aim&eacute;
les siens qui &eacute;taient dans le monde, les aima jusqu&rsquo;&agrave;
la fin. </ab>
<ab n="2">Et apr&egrave;s le souper, le diable ayant d&eacute;j&agrave;
mis dans le c&oelig;ur de Judas Iscariote, fils de Simon, le dessein
de le trahir, </ab>
<ab n="3">J&eacute;sus, sachant que le P&egrave;re
avait remis toutes choses entre ses mains, et qu&rsquo;il &eacute;tait
sorti de Dieu, et qu&rsquo;il retournait &agrave; Dieu, </ab>
<ab n="4">se
leva de table et &ocirc;ta ses v&ecirc;tements ; et ayant pris un
linge, il s&rsquo;en ceignit. </ab>
<ab n="5">Puis, il versa de l&rsquo;eau
dans un bassin, et commen&ccedil;a &agrave; laver les pieds de ses
disciples, et &agrave; les essuyer avec le linge dont il &eacute;tait
ceint. </ab>
<ab n="6">Il vint donc &agrave; Simon-Pierre. Et Pierre lui
dit : Vous, Seigneur, vous me lavez les pieds ? </ab>
<ab n="7">J&eacute;sus
lui r&eacute;pondit : Ce que je fais, tu ne le sais pas maintenant,
mais tu le sauras plus tard. </ab>
<ab n="8">Pierre lui dit : Vous ne me
laverez jamais les pieds. J&eacute;sus lui r&eacute;pondit : Si je ne
te lave, tu n&rsquo;auras pas de part avec moi. </ab>
<ab n="9">Simon-Pierre
lui dit : Seigneur, non seulement mes pieds, mais aussi les mains et
la t&ecirc;te. </ab>
<ab n="10">J&eacute;sus lui dit : Celui qui s&rsquo;est
baign&eacute; n&rsquo;a plus besoin que de se laver les pieds, car il
est pur tout entier. Et vous, vous &ecirc;tes purs, mais non pas
tous. </ab>
<ab n="11">Car il savait quel &eacute;tait celui qui le
trahirait ; c&rsquo;est pourquoi il dit : Vous n&rsquo;&ecirc;tes pas
tous purs. </ab>
<ab n="12">Apr&egrave;s qu&rsquo;il leur eut lav&eacute;
les pieds, et qu&rsquo;il eut repris ses v&ecirc;tements, s&rsquo;&eacute;tant
remis &agrave; table, il leur dit : Savez-vous ce que je vous ai fait
? </ab>
<ab n="13">Vous m&rsquo;appelez Ma&icirc;tre et Seigneur ; et
vous dites bien, car je le suis. </ab>
<ab n="14">Si donc je vous ai lav&eacute;
les pieds, moi, le Seigneur et le Ma&icirc;tre, vous devez aussi vous
laver les pieds les uns aux autres ; </ab>
<ab n="15">car je vous ai
donn&eacute; l&rsquo;exemple, afin que ce que je vous ai fait, vous
le fassiez aussi. </ab>
<ab n="16">En v&eacute;rit&eacute;, en v&eacute;rit&eacute;,
je vous le dis, le serviteur n&rsquo;est pas plus grand que son
ma&icirc;tre, ni l&rsquo;envoy&eacute; plus grand que celui qui l&rsquo;a
envoy&eacute;. </ab>
<ab n="17">Si vous savez ces choses, vous serez
heureux, pourvu que vous les pratiquiez. </ab>
<ab n="18">Je ne parle pas
de vous tous. Je connais ceux que j&rsquo;ai choisis ; mais il faut
que l&rsquo;Ecriture s&rsquo;accomplisse : Celui qui mange du pain
avec moi, l&egrave;vera son talon contre moi. </ab>
<ab n="19">D&egrave;s
maintenant je vous le dis, avant que la chose arrive, afin que,
lorsqu&rsquo;elle sera arriv&eacute;e, vous croyiez &agrave; ce que
je suis. </ab>
<ab n="20">En v&eacute;rit&eacute;, en v&eacute;rit&eacute;,
je vous le dis, quiconque re&ccedil;oit celui que j&rsquo;aurai
envoy&eacute;, me re&ccedil;oit ; et celui qui me re&ccedil;oit,
re&ccedil;oit celui qui m&rsquo;a envoy&eacute;. </ab>
<ab n="21">Lorsqu&rsquo;il
eut dit ces choses, J&eacute;sus fut troubl&eacute; dans son esprit,
et il fit cette d&eacute;claration, et il dit : En v&eacute;rit&eacute;,
en v&eacute;rit&eacute;, je vous le dis, l&rsquo;un de vous me
trahira. </ab>
<ab n="22">Les disciples se regardaient donc les uns les
autres, ne sachant de qui il parlait. </ab>
<ab n="23">Mais l&rsquo;un
des disciples, celui que J&eacute;sus aimait, &eacute;tait couch&eacute;
sur le sein de J&eacute;sus. </ab>
<ab n="24">Simon-Pierre lui fit signe,
et lui dit : Quel est celui dont il parle ? </ab>
<ab n="25">Ce disciple,
s&rsquo;&eacute;tant alors pench&eacute; sur le sein de J&eacute;sus,
lui dit : Seigneur, qui est-ce ? </ab>
<ab n="26">J&eacute;sus r&eacute;pondit
: C&rsquo;est celui &agrave; qui je pr&eacute;senterai du pain
tremp&eacute;. Et ayant tremp&eacute; du pain, il le donna &agrave;
Judas Iscariote, fils de Simon. </ab>
<ab n="27">Et quand il eut pris
cette bouch&eacute;e, Satan entra en lui. Et J&eacute;sus lui dit :
Ce que tu fais, fais-le au plus t&ocirc;t. </ab>
<ab n="28">Mais aucun de
ceux qui &eacute;taient &agrave; table ne comprit pourquoi il lui
avait dit cela. </ab>
<ab n="29">Car quelques-uns pensaient que, comme
Judas avait la bourse, J&eacute;sus avait voulu lui dire : Ach&egrave;te
ce qui nous est n&eacute;cessaire pour la f&ecirc;te ; ou qu&rsquo;il
lui commandait de donner quelque chose aux pauvres. </ab>
<ab n="30">Judas,
ayant donc pris cette bouch&eacute;e, sortit aussit&ocirc;t. Et il
&eacute;tait nuit. </ab>
<ab n="31">Lorsqu&rsquo;il fut sorti, J&eacute;sus
dit : Maintenant, le Fils de l&rsquo;homme a &eacute;t&eacute;
glorifi&eacute;, et Dieu a &eacute;t&eacute; glorifi&eacute; en lui.
</ab>
<ab n="32">Si Dieu a &eacute;t&eacute; glorifi&eacute; en lui, Dieu
le glorifiera aussi en lui-m&ecirc;me ; et c&rsquo;est bient&ocirc;t
qu&rsquo;il le glorifiera. </ab>
<ab n="33">Mes petits enfants, je ne
suis plus que pour peu de temps avec vous. Vous me chercherez, et, ce
que j&rsquo;ai dit aux Juifs : L&agrave; ou je vais, vous ne pouvez
venir, je vous le dis aussi maintenant. </ab>
<ab n="34">Je vous donne un
commandement nouveau : que vous vous aimiez les uns les autres ;
(mais) que vous vous aimiez les uns les autres comme je vous ai
aim&eacute;s. </ab>
<ab n="35">C&rsquo;est en ceci que tous conna&icirc;tront
que vous &ecirc;tes mes disciples, si vous avez de l&rsquo;amour les
uns pour les autres. </ab>
<ab n="36">Simon-Pierre lui dit : Seigneur, o&ugrave;
allez-vous ? J&eacute;sus r&eacute;pondit : L&agrave; o&ugrave; je
vais, tu ne peux me suivre maintenant ; mais tu me suivras plus tard.
</ab>
<ab n="37">Pierre lui dit : Pourquoi ne pourrais-je pas vous suivre
maintenant ? Je donnerai ma vie (mon &acirc;me) pour vous. </ab>
<ab n="38">J&eacute;sus
lui r&eacute;pondit : Tu donneras ta vie (ton &acirc;me) pour moi ?
En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je te le dis, le
coq ne chantera pas avant que tu ne m&rsquo;aies reni&eacute; trois
fois.
</ab></div>
<div type="chapter" n="14">
<ab n="1">Que votre c&oelig;ur
ne se trouble pas. Vous croyez en Dieu, croyez aussi en moi. </ab>
<ab n="2">Dans
la maison de mon P&egrave;re, il y a de nombreuses demeures. Si cela
n&rsquo;&eacute;tait pas, je vous l&rsquo;aurais dit ; car je vais
vous pr&eacute;parer une place (un lieu). </ab>
<ab n="3">Et lorsque je
m&rsquo;en serai all&eacute;, et que je vous aurai pr&eacute;par&eacute;
une place (un lieu), je reviendrai, et je vous prendrai avec moi,
afin que l&agrave; o&ugrave; je suis, vous y soyez aussi. </ab>
<ab n="4">Vous
savez o&ugrave; je vais, et vous en savez le chemin. </ab>
<ab n="5">Thomas
lui dit : Seigneur, nous ne savons pas o&ugrave; vous allez ; comment
pourrions-nous en savoir le chemin ? </ab>
<ab n="6">J&eacute;sus lui dit
: Je suis la voie, la v&eacute;rit&eacute; et la vie. Personne ne
vient au P&egrave;re, si ce n&rsquo;est par moi. </ab>
<ab n="7">Si vous
m&rsquo;aviez connu, vous auriez aussi connu mon P&egrave;re ; et
bient&ocirc;t vous le conna&icirc;trez, et vous l&rsquo;avez d&eacute;j&agrave;
vu. </ab>
<ab n="8">Philippe lui dit : Seigneur, montrez-nous le P&egrave;re,
et cela nous suffit. </ab>
<ab n="9">J&eacute;sus lui dit : Il y a si
longtemps que je suis avec vous, et vous ne me connaissez pas ?
Philippe, celui qui me voit, voit aussi le P&egrave;re. Comment
peux-tu dire : Montrez-nous le P&egrave;re ? </ab>
<ab n="10">Ne
croyez-vous pas que je suis dans le P&egrave;re, et que le P&egrave;re
est en moi ? Les paroles que je vous dis, je ne les dis pas de
moi-m&ecirc;me ; mais le P&egrave;re, qui demeure en moi, fait
lui-m&ecirc;me mes (les) &oelig;uvres. </ab>
<ab n="11">Ne croyez-vous
pas que je suis dans le P&egrave;re, et que le P&egrave;re est en moi
? </ab>
<ab n="12">Croyez-le du moins &agrave; cause de ces (mes) &oelig;uvres.
En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis,
celui qui croit en moi fera lui-m&ecirc;me les &oelig;uvres que je
fais, et il en fera de plus grandes, parce que je m&rsquo;en vais
aupr&egrave;s du P&egrave;re. </ab>
<ab n="13">Et tout ce que vous
demanderez au P&egrave;re en mon nom, je le ferai, afin que le P&egrave;re
soit glorifi&eacute; dans le Fils. </ab>
<ab n="14">Si vous me demandez
quelque chose en mon nom, je le ferai. </ab>
<ab n="15">Si vous m&rsquo;aimez,
gardez mes commandements. </ab>
<ab n="16">Et moi, je prierai le P&egrave;re,
et il vous donnera un autre Paraclet, afin qu&rsquo;il demeure
&eacute;ternellement avec vous : </ab>
<ab n="17">l&rsquo;Esprit de
v&eacute;rit&eacute;, que le monde ne peut recevoir, parce qu&rsquo;il
ne le voit pas, et qu&rsquo;il ne le conna&icirc;t pas. Mais vous,
vous le conna&icirc;trez, parce qu&rsquo;il demeurera avec vous, et
qu&rsquo;il sera en vous. </ab>
<ab n="18">Je ne vous laisserai pas
orphelins ; je viendrai &agrave; vous. </ab>
<ab n="19">Encore un peu de
temps, et le monde ne me verra plus. Mais vous, vous me verrez, parce
que je vis, et que vous vivrez. </ab>
<ab n="20">En ce jour-l&agrave;,
vous conna&icirc;trez que je suis en mon P&egrave;re, et vous en moi,
et moi en vous. </ab>
<ab n="21">Celui qui a mes commandements et qui les
garde, c&rsquo;est celui-l&agrave; qui m&rsquo;aime. Or celui qui
m&rsquo;aime sera aim&eacute; de mon P&egrave;re, et je l&rsquo;aimerai
aussi, et je me manifesterai &agrave; lui. </ab>
<ab n="22">Judas, non
pas l&rsquo;Iscariote, lui dit : Seigneur, d&rsquo;o&ugrave; vient
que vous vous manifesterez &agrave; nous, et non pas au monde ?
</ab>
<ab n="23">J&eacute;sus lui r&eacute;pondit : Si quelqu&rsquo;un
m&rsquo;aime, il gardera ma parole, et mon P&egrave;re l&rsquo;aimera,
et nous viendrons &agrave; lui, et nous ferons chez lui notre
demeure. </ab>
<ab n="24">Celui qui ne m&rsquo;aime pas ne garde pas mes
paroles ; et la parole que vous avez entendue n&rsquo;est pas de moi,
mais de celui qui m&rsquo;a envoy&eacute;, du P&egrave;re. </ab>
<ab n="25">Je
vous ai dit ces choses pendant que je demeurais avec vous. </ab>
<ab n="26">Mais
le Paraclet, l&rsquo;Esprit-Saint, que le P&egrave;re enverra en mon
nom, vous enseignera toutes choses, et vous rappellera tout ce que je
vous ai dit. </ab>
<ab n="27">Je vous laisse la paix, je vous donne ma
paix ; ce n&rsquo;est pas comme le monde la donne que je vous la
donne. Que votre c&oelig;ur ne se trouble pas, et qu&rsquo;il ne
s&rsquo;effraye pas. </ab>
<ab n="28">Vous avez entendu que je vous ai
dit : Je m&rsquo;en vais, et je reviens &agrave; vous. Si vous
m&rsquo;aimiez, vous vous r&eacute;jouiriez de ce que je vais aupr&egrave;s
du P&egrave;re, parce que le P&egrave;re est plus grand que moi. </ab>
<ab n="29">Et
je vous ai dit ces choses maintenant, avant qu&rsquo;elles
n&rsquo;arrivent, afin que, lorsqu&rsquo;elles seront arriv&eacute;es,
vous croyiez. </ab>
<ab n="30">Je ne vous parlerai plus gu&egrave;re
d&eacute;sormais ; car le prince de ce monde vient, et il n&rsquo;a
aucun droit sur (rien en) moi ; </ab>
<ab n="31">mais il vient afin que
le monde connaisse que j&rsquo;aime le P&egrave;re, et que je fais ce
que le P&egrave;re m&rsquo;a ordonn&eacute;. Levez-vous, sortons
d&rsquo;ici.
</ab></div>
<div type="chapter" n="15">
<ab n="1">Je suis la vraie
vigne, et mon P&egrave;re est le vigneron. </ab>
<ab n="2">Tout sarment
qui ne porte pas de fruit en moi, il le retranchera ; et tout sarment
qui porte du fruit, il l&rsquo;&eacute;mondera, afin qu&rsquo;il
porte plus de fruit. </ab>
<ab n="3">Vous &ecirc;tes d&eacute;j&agrave;
purs, &agrave; cause de la parole que je vous ai annonc&eacute;e.
</ab>
<ab n="4">Demeurez en moi, et je demeurerai en vous. Comme le
sarment ne peut de lui-m&ecirc;me porter du fruit, s&rsquo;il ne
demeure attach&eacute; au cep, ainsi vous ne le pouvez pas non plus,
si vous ne demeurez en moi. </ab>
<ab n="5">Je suis la vigne, vous &ecirc;tes
les sarments. Celui qui demeure en moi, et moi en lui, porte beaucoup
de fruit ; car, sans moi, vous ne pouvez rien faire. </ab>
<ab n="6">Si
quelqu&rsquo;un ne demeure pas en moi, il sera jet&eacute; dehors
comme le sarment, et il s&eacute;chera ; puis on le ramassera, et on
le jettera au feu, et il br&ucirc;lera. </ab>
<ab n="7">Si vous demeurez
en moi, et que mes paroles demeurent en vous, vous demanderez tout ce
que vous voudrez, et cela vous sera accord&eacute;. </ab>
<ab n="8">En
ceci mon P&egrave;re sera glorifi&eacute;, que vous portiez beaucoup
de fruit, et que vous deveniez mes disciples. </ab>
<ab n="9">Comme le
P&egrave;re m&rsquo;a aim&eacute;, je vous ai aussi aim&eacute;s.
Demeurez dans mon amour. </ab>
<ab n="10">Si vous gardez mes
commandements, vous demeurerez dans mon amour, comme j&rsquo;ai
moi-m&ecirc;me gard&eacute; les commandements de mon P&egrave;re, et
que je demeure dans son amour. </ab>
<ab n="11">Je vous ai dit ces
choses, afin que ma joie soit en vous, et que votre joie soit
parfaite. </ab>
<ab n="12">Ceci est mon commandement : que vous vous
aimiez les uns les autres, comme je vous ai aim&eacute;s. </ab>
<ab n="13">Personne
ne peut avoir un plus grand amour que de donner sa vie pour ses amis.
</ab>
<ab n="14">Vous &ecirc;tes mes amis, si vous faites ce que je vous
commande. </ab>
<ab n="15">Je ne vous appellerai plus serviteurs, parce
que le serviteur ne sait pas ce que fait son ma&icirc;tre ; mais je
vous ai appel&eacute;s amis, parce que tout ce que j&rsquo;ai appris
de mon P&egrave;re, je vous l&rsquo;ai fait conna&icirc;tre. </ab>
<ab n="16">Ce
n&rsquo;est pas vous qui m&rsquo;avez choisi, mais c&rsquo;est moi
qui vous ai choisis, et je vous ai &eacute;tablis afin que vous
alliez, et que vous portiez du fruit, et que votre fruit demeure ;
afin que tout ce que vous demanderez au P&egrave;re en mon nom, il
vous le donne. </ab>
<ab n="17">Ce que je vous commande, c&rsquo;est de
vous aimer les uns les autres. </ab>
<ab n="18">Si le monde vous hait,
sachez qu&rsquo;il m&rsquo;a ha&iuml; avant vous. </ab>
<ab n="19">Si
vous &eacute;tiez du monde, le monde aimerait ce qui serait &agrave;
lui ; mais, parce que vous n&rsquo;&ecirc;tes pas du monde, et que je
vous ai choisis du milieu du monde, &agrave; cause de cela le monde
vous hait. </ab>
<ab n="20">Souvenez-vous de la parole que je vous ai
dite : Le serviteur n&rsquo;est pas plus grand que son ma&icirc;tre.
S&rsquo;ils m&rsquo;ont pers&eacute;cut&eacute;, ils vous
pers&eacute;cuteront aussi ; s&rsquo;ils ont gard&eacute; ma parole,
ils garderont aussi la v&ocirc;tre. </ab>
<ab n="21">Mais ils vous feront
toutes ces choses &agrave; cause de mon nom, parce qu&rsquo;ils ne
connaissent pas celui qui m&rsquo;a envoy&eacute;. </ab>
<ab n="22">Si je
n&rsquo;&eacute;tais pas venu, et que je ne leur eusse pas parl&eacute;,
ils n&rsquo;auraient pas de p&eacute;ch&eacute; ; mais maintenant,
ils n&rsquo;ont pas d&rsquo;excuse de leur p&eacute;ch&eacute;.
</ab>
<ab n="23">Celui qui me hait, hait aussi mon P&egrave;re. </ab>
<ab n="24">Si
je n&rsquo;avais pas fait parmi eux des &oelig;uvres qu&rsquo;aucun
autre n&rsquo;a faites, ils n&rsquo;auraient pas de p&eacute;ch&eacute;
; mais maintenant, ils ont vu, et ils ont ha&iuml; et moi et mon
P&egrave;re, </ab>
<ab n="25">afin que la parole qui est &eacute;crite
dans leur Loi soit accomplie : Ils m&rsquo;ont ha&iuml; sans sujet.
</ab>
<ab n="26">Mais, lorsque le Paraclet que je vous enverrai de la
part du P&egrave;re, l&rsquo;Esprit de v&eacute;rit&eacute; qui
proc&egrave;de du P&egrave;re, sera venu, il rendra t&eacute;moignage
de moi. </ab>
<ab n="27">Et vous aussi vous rendrez t&eacute;moignage,
parce que vous &ecirc;tes avec moi depuis le commencement.
</ab></div>
<div type="chapter" n="16">
<ab n="1">Je vous ai dit
ces choses, afin que vous ne soyez pas scandalis&eacute;s. </ab>
<ab n="2">Ils
vous chasseront des synagogues, et l&rsquo;heure vient o&ugrave;
quiconque vous fera mourir croira rendre hommage &agrave; Dieu. </ab>
<ab n="3">Et
ils vous traiteront ainsi parce qu&rsquo;ils ne connaissent ni le
P&egrave;re ni moi. </ab>
<ab n="4">Je vous ai dit ces choses afin que,
lorsque l&rsquo;heure en sera venue, vous vous souveniez que je vous
les ai dites. </ab>
<ab n="5">Je ne vous les ai pas dites d&egrave;s le
commencement, parce que j&rsquo;&eacute;tais avec vous. Et
maintenant, je vais &agrave; celui qui m&rsquo;a envoy&eacute;, et
aucun de vous ne me demande : O&ugrave; allez-vous ? </ab>
<ab n="6">Mais,
parce que je vous ai dit ces choses, la tristesse a rempli votre
c&oelig;ur. </ab>
<ab n="7">Cependant, je vous dis la v&eacute;rit&eacute;
: il vous est utile que je m&rsquo;en aille ; car, si je ne m&rsquo;en
vais pas, le Paraclet ne viendra pas &agrave; vous ; mais, si je m&rsquo;en
vais, je vous l&rsquo;enverrai. </ab>
<ab n="8">Et lorsqu&rsquo;il sera
venu, il convaincra le monde en ce qui concerne le p&eacute;ch&eacute;,
la justice et le jugement. </ab>
<ab n="9">En ce qui concerne le p&eacute;ch&eacute;,
parce qu&rsquo;ils n&rsquo;ont pas cru en moi ; </ab>
<ab n="10">en ce
qui concerne la justice, parce que je m&rsquo;en vais &agrave; mon
P&egrave;re, et que vous ne me reverrez plus ; </ab>
<ab n="11">en ce qui
concerne le jugement, parce que le prince de ce monde est d&eacute;j&agrave;
jug&eacute;. </ab>
<ab n="12">J&rsquo;ai encore beaucoup de choses &agrave;
vous dire ; mais vous ne pouvez pas les porter maintenant. </ab>
<ab n="13">Quand
cet Esprit de v&eacute;rit&eacute; sera venu, il vous enseignera
toute v&eacute;rit&eacute;. Car il ne parlera pas de lui-m&ecirc;me,
mais il dira tout ce qu&rsquo;il aura entendu, et il vous annoncera
l&rsquo;avenir. </ab>
<ab n="14">Il me glorifiera, parce qu&rsquo;il
recevra de ce qui est &agrave; moi, et vous l&rsquo;annoncera. </ab>
<ab n="15">Tout
ce qu&rsquo;a le P&egrave;re est &agrave; moi. C&rsquo;est pourquoi
j&rsquo;ai dit : Il recevra de ce qui est &agrave; moi, et vous
l&rsquo;annoncera. </ab>
<ab n="16">Encore un peu de temps, et vous ne me
verrez plus ; et encore un peu de temps, et vous me verrez, parce que
je m&rsquo;en vais aupr&egrave;s de mon P&egrave;re. </ab>
<ab n="17">Alors,
quelques-uns de ses disciples se dirent les uns aux autres : Que
signifie ce qu&rsquo;il nous dit : Encore un peu de temps, et vous ne
me verrez plus ; et encore un peu de temps, et vous me verrez ; et :
Parce que je m&rsquo;en vais aupr&egrave;s du P&egrave;re ? </ab>
<ab n="18">Ils
disaient donc : Que signifie ce qu&rsquo;il dit : Encore un peu de
temps ? Nous ne savons de quoi il parle. </ab>
<ab n="19">J&eacute;sus
connut qu&rsquo;ils voulaient l&rsquo;interroger, et il leur dit :
Vous vous demandez entre vous pourquoi j&rsquo;ai dit : Encore un peu
de temps, et vous ne me verrez plus ; et encore un peu de temps, et
vous me verrez. </ab>
<ab n="20">En v&eacute;rit&eacute;, en v&eacute;rit&eacute;,
je vous le dis, vous pleurerez et vous g&eacute;mirez, vous, et le
monde se r&eacute;jouira. Vous, vous serez dans la tristesse ; mais
votre tristesse sera chang&eacute;e en joie. </ab>
<ab n="21">Lorsqu&rsquo;une
femme enfante, elle a de la tristesse, parce que son heure est venue
; mais, lorsqu&rsquo;elle a enfant&eacute; un fils, elle ne se
souvient plus de la souffrance, dans la joie qu&rsquo;elle a d&rsquo;avoir
mis un homme au monde. </ab>
<ab n="22">Vous donc aussi, vous &ecirc;tes
maintenant dans la tristesse ; mais je vous verrai de nouveau, et
votre c&oelig;ur se r&eacute;jouira, et personne ne vous ravira votre
joie. </ab>
<ab n="23">En ce jour-l&agrave;, vous ne m&rsquo;interrogerez
plus sur rien. En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je
vous le dis, si vous demandez quelque chose &agrave; mon P&egrave;re
en mon nom, il vous le donnera. </ab>
<ab n="24">Jusqu&rsquo;&agrave;
pr&eacute;sent vous n&rsquo;avez rien demand&eacute; en mon nom.
Demandez, et vous recevrez, afin que votre joie soit parfaite. </ab>
<ab n="25">Je
vous ai dit ces choses en paraboles. L&rsquo;heure vient o&ugrave; je
ne vous parlerai plus en paraboles, mais o&ugrave; je vous parlerai
ouvertement du P&egrave;re. </ab>
<ab n="26">En ce jour-l&agrave;, vous
demanderez en mon nom ; et je ne vous dis pas que je prierai le P&egrave;re
pour vous ; </ab>
<ab n="27">car le P&egrave;re vous aime lui-m&ecirc;me,
parce que vous m&rsquo;avez aim&eacute;, et que vous avez cru que je
suis sorti de Dieu. </ab>
<ab n="28">Je suis sorti du P&egrave;re, et je
suis venu dans le monde ; je quitte de nouveau le monde, et je vais
aupr&egrave;s du P&egrave;re. </ab>
<ab n="29">Ses disciples lui dirent :
Voici que, maintenant, vous parlez ouvertement, et vous ne dites plus
de parabole. </ab>
<ab n="30">Maintenant nous savons que vous savez
toutes choses, et que vous n&rsquo;avez pas besoin que personne vous
interroge ; voil&agrave; pourquoi nous croyons que vous &ecirc;tes
sorti de Dieu. </ab>
<ab n="31">J&eacute;sus leur r&eacute;pondit : Vous
croyez &agrave; pr&eacute;sent ? </ab>
<ab n="32">Voici que l&rsquo;heure
vient, et elle est d&eacute;j&agrave; venue, o&ugrave; vous serez
dispers&eacute;s, chacun de son c&ocirc;t&eacute;, et o&ugrave; vous
me laisserez seul. Mais je ne suis pas seul, car le P&egrave;re est
avec moi. </ab>
<ab n="33">Je vous ai dit ces choses, afin que vous ayez
la paix en moi. Dans le monde, vous aurez des afflictions ; mais ayez
confiance, j&rsquo;ai vaincu le monde.
</ab></div>
<div type="chapter" n="17">
<ab n="1">Ayant dit ces
choses, J&eacute;sus leva les yeux au ciel, et dit : P&egrave;re,
l&rsquo;heure est venue ; glorifiez votre Fils, afin que votre Fils
vous glorifie, </ab>
<ab n="2">en donnant, selon la puissance que vous
lui avez accord&eacute;e sur toute chair, la vie &eacute;ternelle &agrave;
tous ceux que vous lui avez donn&eacute;s. </ab>
<ab n="3">Or la vie
&eacute;ternelle, c&rsquo;est qu&rsquo;ils vous connaissent, vous le
seul vrai Dieu, et celui que vous avez envoy&eacute;, J&eacute;sus-Christ.
</ab>
<ab n="4">Je vous ai glorifi&eacute; sur la terre ; j&rsquo;ai
accompli l&rsquo;&oelig;uvre que vous m&rsquo;aviez donn&eacute;e &agrave;
faire. </ab>
<ab n="5">Et maintenant, glorifiez-moi, vous, P&egrave;re,
aupr&egrave;s de vous-m&ecirc;me, de la gloire que j&rsquo;ai eue
aupr&egrave;s de vous, avant que le monde f&ucirc;t. </ab>
<ab n="6">J&rsquo;ai
manifest&eacute; votre nom aux hommes que vous m&rsquo;avez donn&eacute;s
du milieu du monde. Ils &eacute;taient &agrave; vous, et vous me les
avez donn&eacute;s ; et ils ont gard&eacute; votre parole.
</ab>
<ab n="7">Maintenant, ils savent que tout ce que vous m&rsquo;avez
donn&eacute; vient de vous ; </ab>
<ab n="8">car je leur ai donn&eacute;
les paroles que vous m&rsquo;avez donn&eacute;es, et ils les ont
re&ccedil;ues, et ils ont vraiment connu que je suis sorti de vous,
et ils ont cru que vous m&rsquo;avez envoy&eacute;. </ab>
<ab n="9">C&rsquo;est
pour eux que je prie ; ce n&rsquo;est pas pour le monde que je prie,
mais pour ceux que vous m&rsquo;avez donn&eacute;s, parce qu&rsquo;ils
sont &agrave; vous. </ab>
<ab n="10">Tout ce qui est &agrave; moi est &agrave;
vous, et ce qui est &agrave; vous est &agrave; moi : et j&rsquo;ai
&eacute;t&eacute; glorifi&eacute; en eux. </ab>
<ab n="11">Et d&eacute;j&agrave;
je ne suis plus dans le monde ; mais eux, ils sont dans le monde, et
moi je viens &agrave; vous. P&egrave;re saint, gardez en votre nom
ceux que vous m&rsquo;avez donn&eacute;s, afin qu&rsquo;ils soient un
comme nous. </ab>
<ab n="12">Lorsque j&rsquo;&eacute;tais avec eux, je
les gardais en votre nom. Ceux que vous m&rsquo;avez donn&eacute;s,
je les ai gard&eacute;s, et aucun d&rsquo;eux ne s&rsquo;est perdu,
si ce n&rsquo;est le fils de perdition, afin que l&rsquo;Ecriture f&ucirc;t
accomplie. </ab>
<ab n="13">Mais maintenant je viens &agrave; vous, et je
dis ces choses dans le monde, afin qu&rsquo;ils aient ma joie
compl&egrave;te en eux-m&ecirc;mes. </ab>
<ab n="14">Je leur ai donn&eacute;
votre parole, et le monde les a ha&iuml;s, parce qu&rsquo;ils ne sont
pas du monde, comme moi non plus, je ne suis pas du monde. </ab>
<ab n="15">Je
ne vous prie pas de les &ocirc;ter du monde, mais de les pr&eacute;server
du mal. </ab>
<ab n="16">Ils ne sont pas du monde, comme moi non plus, je
ne suis pas du monde. </ab>
<ab n="17">Sanctifiez-les dans la v&eacute;rit&eacute;.
Votre parole est v&eacute;rit&eacute;. </ab>
<ab n="18">Comme vous m&rsquo;avez
envoy&eacute; dans le monde, moi aussi je les ai envoy&eacute;s dans
le monde. </ab>
<ab n="19">Et je me sanctifie moi-m&ecirc;me pour eux,
afin qu&rsquo;ils soient, eux aussi, sanctifi&eacute;s dans la
v&eacute;rit&eacute;. </ab>
<ab n="20">Ce n&rsquo;est pas seulement pour
eux que je prie, mais aussi pour ceux qui doivent croire en moi par
leur parole, </ab>
<ab n="21">afin que tous soient un, comme vous, P&egrave;re,
&ecirc;tes en moi, et moi en vous, afin qu&rsquo;ils soient, eux
aussi, un en nous, pour que le monde croie que vous m&rsquo;avez
envoy&eacute;. </ab>
<ab n="22">Et la gloire que vous m&rsquo;avez donn&eacute;,
je la leur ai donn&eacute;e, afin qu&rsquo;ils soient un, comme nous
sommes un, nous aussi. </ab>
<ab n="23">Moi en eux, et vous en moi, afin
qu&rsquo;ils soient consomm&eacute;s dans l&rsquo;unit&eacute;, et
que le monde connaisse que vous m&rsquo;avez envoy&eacute;, et que
vous les avez aim&eacute;s, comme vous m&rsquo;avez aim&eacute;.
</ab>
<ab n="24">P&egrave;re, je veux que, l&agrave; o&ugrave; je suis,
ceux que vous m&rsquo;avez donn&eacute;s y soient aussi avec moi,
afin qu&rsquo;ils voient ma gloire que vous m&rsquo;avez donn&eacute;e,
parce que vous m&rsquo;avez aim&eacute; avant la cr&eacute;ation du
monde. </ab>
<ab n="25">P&egrave;re juste, le monde ne vous a pas connu ;
mais moi, je vous ai connu, et ceux-ci ont connu que vous m&rsquo;avez
envoy&eacute;.</ab>
<ab n="26">Je leur ai fait conna&icirc;tre votre nom,
et je le leur ferai conna&icirc;tre (encore), afin que l&rsquo;amour
dont vous m&rsquo;avez aim&eacute; soit en eux, et moi aussi en eux.
</ab></div>
<div type="chapter" n="18">
<ab n="1">Apr&egrave;s
avoir dit ces choses, J&eacute;sus alla avec ses disciples au-del&agrave;
du torrent de C&eacute;dron, o&ugrave; il y avait un jardin, dans
lequel il entra, lui et ses disciples. </ab>
<ab n="2">Judas, qui le
trahissait, connaissait aussi ce lieu, parce que J&eacute;sus y &eacute;tait
souvent venu avec ses disciples. </ab>
<ab n="3">Judas, ayant donc pris
la cohorte, et des gardes fournis par les princes des pr&ecirc;tres
et les pharisiens, vint l&agrave; avec des lanternes, des flambeaux
et des armes. </ab>
<ab n="4">J&eacute;sus, sachant tout ce qui devait
lui arriver, vint au-devant d&rsquo;eux, et leur dit : Qui
cherchez-vous ? </ab>
<ab n="5">Ils lui r&eacute;pondirent : J&eacute;sus
de Nazareth. J&eacute;sus leur dit : C&rsquo;est moi. Or Judas, qui
le trahissait, se tenait l&agrave; aussi avec eux. </ab>
<ab n="6">Lors
donc que J&eacute;sus leur eut dit : C&rsquo;est moi, ils recul&egrave;rent
et tomb&egrave;rent par terre. </ab>
<ab n="7">Il leur demanda (donc) de
nouveau : Qui cherchez-vous ? Et ils dirent : J&eacute;sus de
Nazareth. </ab>
<ab n="8">J&eacute;sus r&eacute;pondit : Je vous ai dit
que c&rsquo;est moi ; si donc c&rsquo;est moi que vous cherchez,
laissez aller ceux-ci. </ab>
<ab n="9">Il dit cela, afin que s&rsquo;accomplit
cette parole qu&rsquo;il avait dite : De ceux que vous m&rsquo;avez
donn&eacute;s, je n&rsquo;en ai perdu aucun. </ab>
<ab n="10">Alors
Simon-Pierre, qui avait une &eacute;p&eacute;e, la tira, frappa le
serviteur du grand pr&ecirc;tre, et lui coupa l&rsquo;oreille droite.
Ce serviteur s&rsquo;appelait Malchus. </ab>
<ab n="11">Mais J&eacute;sus
dit &agrave; Pierre : Remets ton &eacute;p&eacute;e dans le fourreau.
Ne boirai-je (donc) pas le calice que mon P&egrave;re m&rsquo;a donn&eacute;
? </ab>
<ab n="12">La cohorte, et le tribun, et les satellites des Juifs
prirent donc J&eacute;sus et le li&egrave;rent. </ab>
<ab n="13">Et ils
l&rsquo;emmen&egrave;rent d&rsquo;abord chez Anne ; car il &eacute;tait
le beau-p&egrave;re de Ca&iuml;phe, qui &eacute;tait grand pr&ecirc;tre
cette ann&eacute;e-l&agrave;. </ab>
<ab n="14">Ca&iuml;phe &eacute;tait
celui qui avait donn&eacute; ce conseil aux Juifs : Il vaut mieux
qu&rsquo;un seul homme meure pour le peuple. </ab>
<ab n="15">Cependant,
Simon-Pierre suivait J&eacute;sus, avec un autre disciple. Ce
disciple &eacute;tait connu du grand pr&ecirc;tre, et il entra avec
J&eacute;sus dans la cour du grand pr&ecirc;tre ; </ab>
<ab n="16">mais
Pierre se tenait dehors, pr&egrave;s de la porte. L&rsquo;autre
disciple, qui &eacute;tait connu du grand pr&ecirc;tre, sortit donc,
et parla &agrave; la porti&egrave;re, et fit entrer Pierre. </ab>
<ab n="17">Cette
servante, qui gardait la porte, dit &agrave; Pierre : N&rsquo;es-tu
pas, toi aussi, des disciples de cet homme ? Il dit : Je n&rsquo;en
suis pas. </ab>
<ab n="18">Les serviteurs et les satellites se tenaient
aupr&egrave;s du feu, parce qu&rsquo;il faisait froid, et ils se
chauffaient. Pierre &eacute;tait aussi avec eux, et se chauffait.
</ab>
<ab n="19">Cependant, le grand pr&ecirc;tre interrogea J&eacute;sus
sur ses disciples et sur sa doctrine. </ab>
<ab n="20">J&eacute;sus lui
r&eacute;pondit : J&rsquo;ai parl&eacute; ouvertement au monde ; j&rsquo;ai
toujours enseign&eacute; dans la synagogue et dans le temple, o&ugrave;
tous les Juifs s&rsquo;assemblent, et je n&rsquo;ai rien dit en
secret. </ab>
<ab n="21">Pourquoi m&rsquo;interroges-tu ? Demande &agrave;
ceux qui m&rsquo;ont entendu ce que je leur ai dit ; eux, ils savent
ce que j&rsquo;ai dit. </ab>
<ab n="22">Lorsqu&rsquo;il eut dit cela, un
des satellites, qui se trouvait l&agrave;, donna un soufflet &agrave;
J&eacute;sus, en disant : Est-ce ainsi que tu r&eacute;ponds au grand
pr&ecirc;tre ? </ab>
<ab n="23">J&eacute;sus lui r&eacute;pondit : Si
j&rsquo;ai mal parl&eacute;, montre ce que j&rsquo;ai dit de mal ;
mais, si j&rsquo;ai bien parl&eacute;, pourquoi me frappes-tu ?
</ab>
<ab n="24">Anne l&rsquo;envoya li&eacute; &agrave; Ca&iuml;phe, le
grand pr&ecirc;tre. </ab>
<ab n="25">Or Simon-Pierre &eacute;tait l&agrave;
debout, et se chauffait. On lui dit donc : N&rsquo;es-tu pas, toi
aussi, de ses disciples ? Il le nia, en disant : Je n&rsquo;en suis
pas. </ab>
<ab n="26">Alors un des serviteurs du grand pr&ecirc;tre,
parent de celui &agrave; qui Pierre avait coup&eacute; l&rsquo;oreille,
lui dit : Est-ce que je ne t&rsquo;ai pas vu dans le jardin avec lui
? </ab>
<ab n="27">Pierre le nia de nouveau ; et aussit&ocirc;t le coq
chanta. </ab>
<ab n="28">Ils conduisirent donc J&eacute;sus de chez
Ca&iuml;phe au pr&eacute;toire. C&rsquo;&eacute;tait le matin, et ils
n&rsquo;entr&egrave;rent pas eux-m&ecirc;mes dans le pr&eacute;toire,
afin de ne pas se souiller, et de pouvoir manger la p&acirc;que.
</ab>
<ab n="29">Pilate vint donc &agrave; eux dehors, et dit : Quelle
accusation portez-vous contre cet homme ? </ab>
<ab n="30">Ils lui
r&eacute;pondirent : Si ce n&rsquo;&eacute;tait pas un malfaiteur,
nous ne te l&rsquo;aurions pas livr&eacute;. </ab>
<ab n="31">Pilate leur
dit : Prenez-le vous-m&ecirc;mes, et jugez-le selon votre loi. Mais
les Juifs lui dirent : Il ne nous est pas permis de mettre personne &agrave;
mort. </ab>
<ab n="32">C&rsquo;&eacute;tait afin que s&rsquo;accompl&icirc;t
la parole que J&eacute;sus avait dite, lorsqu&rsquo;il avait marqu&eacute;
de quelle mort il devait mourir. </ab>
<ab n="33">Pilate entra donc de
nouveau dans le pr&eacute;toire, et appela J&eacute;sus ; et il lui
dit : Es-tu le roi des Juifs ? </ab>
<ab n="34">J&eacute;sus r&eacute;pondit
: Dis-tu cela de toi-m&ecirc;me, ou d&rsquo;autres te l&rsquo;ont-ils
dit de moi ? </ab>
<ab n="35">Pilate r&eacute;pondit : Est-ce que je suis
Juif, moi ? Ta nation et les princes des pr&ecirc;tres t&rsquo;ont
livr&eacute; &agrave; moi ; qu&rsquo;as-tu fait ? </ab>
<ab n="36">J&eacute;sus
r&eacute;pondit : Mon royaume n&rsquo;est pas de ce monde. Si mon
royaume &eacute;tait de ce monde, mes serviteurs auraient combattu,
pour que je ne fusse pas livr&eacute; aux Juifs ; mais (je l&rsquo;assure,
note) mon royaume n&rsquo;est pas d&rsquo;ici. </ab>
<ab n="37">Pilate
lui dit alors : Tu es donc roi ? J&eacute;sus r&eacute;pondit : Tu le
dis, je suis Roi. Voici pourquoi je suis n&eacute;, et pourquoi je
suis venu dans le monde : pour rendre t&eacute;moignage &agrave; la
v&eacute;rit&eacute;. Quiconque est de la v&eacute;rit&eacute;,
&eacute;coute ma voix. </ab>
<ab n="38">Pilate lui dit : Qu&rsquo;est-ce
que la v&eacute;rit&eacute; ? Et ayant dit cela, il sortit de
nouveau, pour aller aupr&egrave;s des Juifs. Et il leur dit : Je ne
trouve en lui aucune cause de condamnation (mort). </ab>
<ab n="39">Mais,
c&rsquo;est la coutume que je vous d&eacute;livre quelqu&rsquo;un &agrave;
la f&ecirc;te de P&acirc;que ; voulez-vous donc que je vous d&eacute;livre
le roi des Juifs ? </ab>
<ab n="40">Alors, de nouveau, ils cri&egrave;rent
tous en disant : Pas celui-ci, mais Barabbas. Or Barabbas &eacute;tait
un brigand.</ab></div>
<div type="chapter" n="19">
<ab n="1">Pilate prit donc
alors J&eacute;sus, et le fit flageller. </ab>
<ab n="2">Et les soldats,
ayant tress&eacute; une couronne d&rsquo;&eacute;pines, la mirent sur
sa t&ecirc;te, et le rev&ecirc;tirent d&rsquo;un manteau de pourpre.
</ab>
<ab n="3">Puis, ils venaient aupr&egrave;s de lui, et disaient :
Salut, roi des Juifs ; et ils lui donnaient des soufflets. </ab>
<ab n="4">Pilate
sortit donc de nouveau, et dit aux Juifs : Voici que je vous l&rsquo;am&egrave;ne
dehors, afin que vous sachiez que je ne trouve en lui aucune cause de
condamnation (mort). </ab>
<ab n="5">J&eacute;sus sortit donc, portant la
couronne d&rsquo;&eacute;pines et le manteau de pourpre. Et Pilate
leur dit : Voici l&rsquo;homme ! </ab>
<ab n="6">Lorsque les princes des
pr&ecirc;tres et les satellites le virent, ils criaient, en disant :
Crucifie (-le), crucifie-le ! Pilate leur dit : Prenez-le vous-m&ecirc;mes,
et crucifiez-le ; car moi, je ne trouve en lui aucune cause de
condamnation (mort). </ab>
<ab n="7">Les Juifs lui r&eacute;pondirent :
Nous avons une loi, et selon notre loi il doit mourir, parce qu&rsquo;il
s&rsquo;est fait Fils de Dieu. </ab>
<ab n="8">Lorsque Pilate entendit
cette parole, il craignit encore davantage. </ab>
<ab n="9">Et &eacute;tant
entr&eacute; de nouveau dans le pr&eacute;toire, il dit &agrave;
J&eacute;sus : D&rsquo;o&ugrave; es-tu ? Mais J&eacute;sus ne lui fit
pas de r&eacute;ponse. </ab>
<ab n="10">Alors Pilate lui dit : Tu ne me
parles pas ? Ne sais-tu pas que j&rsquo;ai le pouvoir de te
crucifier, et le pouvoir de te d&eacute;livrer ? </ab>
<ab n="11">J&eacute;sus
r&eacute;pondit : Tu n&rsquo;aurais aucun pouvoir sur moi, s&rsquo;il
ne t&rsquo;avait &eacute;t&eacute; donn&eacute; d&rsquo;en haut.
C&rsquo;est pourquoi celui qui m&rsquo;a livr&eacute; &agrave; toi
est coupable d&rsquo;un plus grand p&eacute;ch&eacute;. </ab>
<ab n="12">D&egrave;s
lors, Pilate cherchait &agrave; le d&eacute;livrer. Mais les Juifs
criaient, en disant : Si tu le d&eacute;livres, tu n&rsquo;es pas
l&rsquo;ami de C&eacute;sar ; car quiconque se fait roi se d&eacute;clare
contre C&eacute;sar. </ab>
<ab n="13">Pilate, ayant entendu ces paroles,
amena J&eacute;sus dehors, et s&rsquo;assit sur le tribunal, au lieu
appel&eacute; Lithostrotos ; en h&eacute;breu, Gabbatha. </ab>
<ab n="14">C&rsquo;&eacute;tait
le jour de la pr&eacute;paration de la P&acirc;que, et environ la
sixi&egrave;me heure. Et il dit aux Juifs : Voici votre roi. </ab>
<ab n="15">Mais
ils criaient : Ote-le, &ocirc;te-le (du monde) ; crucifie-le ! Pilate
leur dit : Crucifierai-je votre roi ? Les princes des pr&ecirc;tres
r&eacute;pondirent : Nous n&rsquo;avons pas d&rsquo;autre roi que
C&eacute;sar. </ab>
<ab n="16">Alors il le leur livra pour &ecirc;tre
crucifi&eacute;. Ils prirent donc J&eacute;sus, et l&rsquo;emmen&egrave;rent.
</ab>
<ab n="17">Et, portant sa croix, il vint au lieu appel&eacute;
Calvaire ; en h&eacute;breu, Golgotha. </ab>
<ab n="18">L&agrave; ils le
crucifi&egrave;rent, et deux autres avec lui, un de chaque c&ocirc;t&eacute;,
et J&eacute;sus au milieu. </ab>
<ab n="19">Pilate r&eacute;digea aussi
une inscription, qu&rsquo;il pla&ccedil;a au-dessus de la croix. Il y
&eacute;tait &eacute;crit : J&eacute;sus de Nazareth, roi des Juifs.
</ab>
<ab n="20">Beaucoup de Juifs lurent cette inscription, car le lieu
o&ugrave; J&eacute;sus avait &eacute;t&eacute; crucifi&eacute; &eacute;tait
pr&egrave;s de la ville. Elle &eacute;tait r&eacute;dig&eacute;e en
h&eacute;breu, en grec et en latin. </ab>
<ab n="21">Mais les pontifes
des Juifs disaient &agrave; Pilate : N&rsquo;&eacute;cris pas : Roi
des Juifs ; mais &eacute;cris qu&rsquo;il a dit : Je suis le roi des
Juifs. </ab>
<ab n="22">Pilate r&eacute;pondit : Ce que j&rsquo;ai &eacute;crit,
je l&rsquo;ai &eacute;crit. </ab>
<ab n="23">Les soldats, apr&egrave;s
avoir crucifi&eacute; J&eacute;sus, prirent ses v&ecirc;tements, et
en firent quatre parts ; une part pour chaque soldat. Ils prirent
aussi sa tunique ; c&rsquo;&eacute;tait une tunique sans couture,
d&rsquo;un seul tissu depuis le haut jusqu&rsquo;en bas. </ab>
<ab n="24">Et
ils dirent entre eux : Ne la d&eacute;chirons pas, mais tirons au
sort &agrave; qui elle sera. C&rsquo;&eacute;tait afin que
s&rsquo;accompl&icirc;t cette parole de l&rsquo;Ecriture : Ils se
sont partag&eacute; mes v&ecirc;tements, et ils ont tir&eacute; ma
tunique au sort. C&rsquo;est l&agrave; ce que firent les soldats.
</ab>
<ab n="25">Cependant, pr&egrave;s de la croix de J&eacute;sus se
tenaient sa m&egrave;re, et la s&oelig;ur de sa m&egrave;re, Marie,
femme de Cl&eacute;ophas, et Marie-Madeleine. </ab>
<ab n="26">Ayant donc
vu sa m&egrave;re, et, aupr&egrave;s d&rsquo;elle, le disciple qu&rsquo;il
aimait, J&eacute;sus dit &agrave; sa m&egrave;re : Femme, voil&agrave;
votre fils. </ab>
<ab n="27">Puis il dit au disciple : Voil&agrave; ta
m&egrave;re. Et, &agrave; partir de cette heure, le disciple la prit
chez lui. </ab>
<ab n="28">Apr&egrave;s cela, J&eacute;sus, sachant que
tout &eacute;tait accompli, afin que l&rsquo;Ecriture f&ucirc;t
accomplie, dit : J&rsquo;ai soif. </ab>
<ab n="29">Il y avait l&agrave;
un vase plein de vinaigre. Les soldats en remplirent une &eacute;ponge,
et, la fixant &agrave; un rameau d&rsquo;hysope, l&rsquo;approch&egrave;rent
de sa bouche. </ab>
<ab n="30">Quand J&eacute;sus eut prit le vinaigre,
il dit : Tout est accompli. Et inclinant la t&ecirc;te, il rendit
l&rsquo;esprit. </ab>
<ab n="31">Or comme c&rsquo;&eacute;tait la
pr&eacute;paration, de peur que les corps ne restassent sur la croix
pendant le sabbat, car ce jour de sabbat &eacute;tait solennel, les
Juifs demand&egrave;rent &agrave; Pilate qu&rsquo;on romp&icirc;t les
jambes des supplici&eacute;s, et qu&rsquo;on les enlev&acirc;t. </ab>
<ab n="32">Les
soldats vinrent donc, et rompirent les jambes au premier, puis &agrave;
l&rsquo;autre qui avait &eacute;t&eacute; crucifi&eacute; avec lui.
</ab>
<ab n="33">Etant ensuite venus &agrave; J&eacute;sus, et le voyant
d&eacute;j&agrave; mort, ils ne lui rompirent pas les jambes ; </ab>
<ab n="34">mais
un des soldats lui ouvrit le c&ocirc;t&eacute; avec une lance, et
aussit&ocirc;t il en sortit du sang et de l&rsquo;eau. </ab>
<ab n="35">Celui
qui l&rsquo;a vu en a rendu t&eacute;moignage, et son t&eacute;moignage
est v&eacute;ridique. Et il sait qu&rsquo;il est vrai, afin que, vous
aussi, vous croyiez. </ab>
<ab n="36">Car ces choses ont &eacute;t&eacute;
faites, afin que l&rsquo;Ecriture f&ucirc;t accomplie : Vous ne
briserez aucun de ses os. </ab>
<ab n="37">Et ailleurs, l&rsquo;Ecriture
dit encore : Ils contempleront celui qu&rsquo;ils ont perc&eacute;.
</ab>
<ab n="38">Apr&egrave;s cela, Joseph d&rsquo;Arimathie, qui &eacute;tait
disciple de J&eacute;sus, mais en secret, par crainte des Juifs,
demanda &agrave; Pilate qu&rsquo;il lui perm&icirc;t de prendre le
corps de J&eacute;sus. Et Pilate le permit. Il vint donc, et prit le
corps de J&eacute;sus. </ab>
<ab n="39">Nicod&egrave;me, qui auparavant
&eacute;tait venu aupr&egrave;s de J&eacute;sus pendant la nuit, vint
aussi, apportant environ cent livres d&rsquo;une composition de
myrrhe et d&rsquo;alo&egrave;s. </ab>
<ab n="40">Ils prirent donc le
corps de J&eacute;sus, et l&rsquo;envelopp&egrave;rent de linceuls,
avec les aromates, comme c&rsquo;est la coutume d&rsquo;ensevelir
chez les Juifs. </ab>
<ab n="41">Or il y avait, dans le lieu o&ugrave; il
avait &eacute;t&eacute; crucifi&eacute;, un jardin, et dans ce jardin
un s&eacute;pulcre neuf, o&ugrave; personne encore n&rsquo;avait &eacute;t&eacute;
mis. </ab>
<ab n="42">Ce fut donc l&agrave;, &agrave; cause de la
pr&eacute;paration des Juifs, parce que le s&eacute;pulcre &eacute;tait
proche, qu&rsquo;ils d&eacute;pos&egrave;rent J&eacute;sus.
</ab></div>
<div type="chapter" n="20">
<ab n="1">Le premier jour
de la semaine, Marie Madeleine vint au s&eacute;pulcre d&egrave;s le
matin, comme les t&eacute;n&egrave;bres r&eacute;gnaient encore ; et
elle vit que la pierre avait &eacute;t&eacute; &ocirc;t&eacute;e du
s&eacute;pulcre. </ab>
<ab n="2">Elle courut donc, et vint aupr&egrave;s
de Simon-Pierre, et de l&rsquo;autre disciple que J&eacute;sus
aimait. Et elle leur dit : Ils ont enlev&eacute; le Seigneur du
s&eacute;pulcre, et nous ne savons o&ugrave; ils l&rsquo;ont mis.
</ab>
<ab n="3">Pierre sortit donc avec cet autre disciple, et ils
all&egrave;rent au s&eacute;pulcre. </ab>
<ab n="4">Ils couraient tous
deux ensemble ; mais cet autre disciple courut plus vite que Pierre,
et arriva le premier au s&eacute;pulcre. </ab>
<ab n="5">Et s&rsquo;&eacute;tant
baiss&eacute;, il vit les linceuls pos&eacute;s &agrave; terre ;
cependant, il n&rsquo;entra pas. </ab>
<ab n="6">Simon-Pierre, qui le
suivait, vint aussi, et entra dans le s&eacute;pulcre ; et il vit les
linceuls pos&eacute;s &agrave; terre, </ab>
<ab n="7">et le suaire, qu&rsquo;on
avait mis sur sa t&ecirc;te, non pas pos&eacute; avec les linceuls,
mais roul&eacute; &agrave; part, dans un autre endroit. </ab>
<ab n="8">Alors
l&rsquo;autre disciple, qui &eacute;tait arriv&eacute; le premier au
s&eacute;pulcre, entra aussi ; et il vit, et il crut. </ab>
<ab n="9">Car
ils ne savaient pas encore, d&rsquo;apr&egrave;s l&rsquo;Ecriture,
qu&rsquo;il fallait qu&rsquo;il ressuscit&acirc;t d&rsquo;entre les
morts. </ab>
<ab n="10">Les disciples s&rsquo;en retourn&egrave;rent donc
chez eux. </ab>
<ab n="11">Cependant Marie se tenait dehors, pr&egrave;s
du s&eacute;pulcre, pleurant. Et tout en pleurant elle se baissa, et
regarda dans le s&eacute;pulcre. </ab>
<ab n="12">Et elle vit deux anges
v&ecirc;tus de blanc, assis l&rsquo;un &agrave; la t&ecirc;te, et
l&rsquo;autre aux pieds, &agrave; l&rsquo;endroit o&ugrave; avait &eacute;t&eacute;
d&eacute;pos&eacute; le corps de J&eacute;sus. </ab>
<ab n="13">Ils lui
dirent : Femme, pourquoi pleures-tu ? Elle leur dit : Parce qu&rsquo;ils
ont enlev&eacute; mon Seigneur, et que je ne sais o&ugrave; ils l&rsquo;ont
mis. </ab>
<ab n="14">Ayant dit cela, elle se retourna, et vit J&eacute;sus
debout ; mais elle ne savait pas que ce f&ucirc;t J&eacute;sus.
</ab>
<ab n="15">J&eacute;sus lui dit : Femme, pourquoi pleures-tu ? qui
cherches-tu ? Pensant que c&rsquo;&eacute;tait le jardinier, elle lui
dit : Seigneur, si c&rsquo;est toi qui l&rsquo;as enlev&eacute;,
dis-moi o&ugrave; tu l&rsquo;as mis, et je l&rsquo;emporterai.
</ab>
<ab n="16">J&eacute;sus lui dit : Marie ! Elle se retourna, et lui
dit : Rabboni (c&rsquo;est-&agrave;-dire, Ma&icirc;tre) ! </ab>
<ab n="17">J&eacute;sus
lui dit : Ne me touche pas, car je ne suis pas encore mont&eacute;
vers mon P&egrave;re. Mais va vers mes fr&egrave;res, et dis-leur :
Je monte vers mon P&egrave;re et votre P&egrave;re, vers mon Dieu et
votre Dieu. </ab>
<ab n="18">Marie Madeleine vint annoncer aux disciples
: J&rsquo;ai vu le Seigneur, et voici ce qu&rsquo;il m&rsquo;a dit.
</ab>
<ab n="19">Le soir de ce jour, qui &eacute;tait le premier de la
semaine, comme les portes du lieu o&ugrave; les disciples &eacute;taient
assembl&eacute;s &eacute;taient ferm&eacute;es, par crainte des
Juifs, J&eacute;sus vint, et se tint au milieu d&rsquo;eux, et leur
dit : La paix soit avec vous ! </ab>
<ab n="20">Et apr&egrave;s avoir dit
cela, il leur montra ses mains et son c&ocirc;t&eacute;. Les
disciples se r&eacute;jouirent donc, en voyant le Seigneur. </ab>
<ab n="21">Et
il leur dit de nouveau : La paix soit avec vous ! Comme mon P&egrave;re
m&rsquo;a envoy&eacute;, moi aussi je vous envoie. </ab>
<ab n="22">Ayant
dit ces mots, il souffla sur eux, et leur dit : Recevez
l&rsquo;Esprit-Saint. </ab>
<ab n="23">Les p&eacute;ch&eacute;s seront
remis &agrave; ceux auxquels vous les remettrez, et ils seront
retenus &agrave; ceux auxquels vous les retiendrez. </ab>
<ab n="24">Or
Thomas, l&rsquo;un des douze, appel&eacute; Didyme, n&rsquo;&eacute;tait
pas avec eux lorsque J&eacute;sus vint. </ab>
<ab n="25">Les autres
disciples lui dirent donc : Nous avons vu le Seigneur. Mais il leur
dit : Si je ne vois dans ses mains le trou des clous, et si je ne
mets mon doigt &agrave; la place des clous, et si je ne mets ma main
dans son c&ocirc;t&eacute;, je ne croirai pas. </ab>
<ab n="26">Huit
jours apr&egrave;s, les disciples &eacute;taient enferm&eacute;s de
nouveau, et Thomas avec eux. J&eacute;sus vint, les portes &eacute;tant
ferm&eacute;es ; et il se tint au milieu d&rsquo;eux, et dit : La
paix soit avec vous ! </ab>
<ab n="27">Ensuite il dit &agrave; Thomas :
Introduis ton doigt ici, et vois mes mains ; approche aussi ta main,
et mets-la dans mon c&ocirc;t&eacute; ; et ne sois pas incr&eacute;dule,
mais fid&egrave;le (croyant). </ab>
<ab n="28">Thomas r&eacute;pondit, et
lui dit : Mon Seigneur et mon Dieu ! </ab>
<ab n="29">J&eacute;sus lui
dit : Parce que tu m&rsquo;as vu, Thomas, tu as cru ; heureux ceux
qui n&rsquo;ont pas vu, et qui ont cru ! </ab>
<ab n="30">J&eacute;sus
fit encore, en pr&eacute;sence de ses disciples, beaucoup d&rsquo;autres
miracles, qui ne sont pas &eacute;crits dans ce livre. </ab>
<ab n="31">Ceux-ci
ont &eacute;t&eacute; &eacute;crits, afin que vous croyiez que J&eacute;sus
est le Christ, le Fils de Dieu, et que, le croyant, vous ayez la vie
en son nom.
</ab></div>
<div type="chapter" n="21">
<ab n="1">Apr&egrave;s
cela, J&eacute;sus se manifesta de nouveau &agrave; ses disciples,
pr&egrave;s de la mer de Tib&eacute;riade. Il se manifesta ainsi.
</ab>
<ab n="2">Simon-Pierre et Thomas, appel&eacute; Didyme, et
Nathana&euml;l, qui &eacute;tait de Cana en Galil&eacute;e, et les
fils de Z&eacute;b&eacute;d&eacute;e, et deux autres de ses
disciples, &eacute;taient ensemble. </ab>
<ab n="3">Simon-Pierre leur dit
: Je vais p&ecirc;cher. Ils lui dirent : Nous y allons aussi avec
toi. Ils sortirent donc, et mont&egrave;rent dans une barque ; et
cette nuit-l&agrave;, ils ne prirent rien. </ab>
<ab n="4">Le matin &eacute;tant
venu, J&eacute;sus parut sur le rivage ; mais les disciples ne
reconnurent pas que c&rsquo;&eacute;tait J&eacute;sus. </ab>
<ab n="5">J&eacute;sus
leur dit donc : Enfants, n&rsquo;avez-vous rien &agrave; manger ? Ils
lui dirent : Non. </ab>
<ab n="6">Il leur dit : Jetez le filet &agrave;
droite de la barque, et vous trouverez. Ils le jet&egrave;rent donc,
et ils ne pouvaient plus le retirer, &agrave; cause de la multitude
des poissons. </ab>
<ab n="7">Alors le disciple que J&eacute;sus aimait
dit &agrave; Pierre : C&rsquo;est le Seigneur. D&egrave;s que
Simon-Pierre eut entendu que c&rsquo;&eacute;tait le Seigneur, il se
ceignit de sa tunique, car il &eacute;tait nu, et il se jeta &agrave;
la mer. </ab>
<ab n="8">Les autres disciples vinrent avec la barque, car
ils &eacute;taient peu &eacute;loign&eacute;s de la terre (environ de
deux cents coud&eacute;es), tirant le filet plein de poissons.
</ab>
<ab n="9">Lorsqu&rsquo;ils furent descendus &agrave; terre, ils
virent des charbons allum&eacute;s, et du poisson plac&eacute;
dessus, et du pain. </ab>
<ab n="10">J&eacute;sus leur dit : Apportez
quelques-uns des poissons que vous venez de prendre. </ab>
<ab n="11">Simon-Pierre
monta dans la barque, et tira &agrave; terre le filet, plein de cent
cinquante trois gros poissons. Et quoiqu&rsquo;il y en e&ucirc;t
tant, le filet ne fut pas rompu. </ab>
<ab n="12">J&eacute;sus leur dit :
Venez, mangez. Et aucun de ceux qui prenaient part au repas n&rsquo;osait
lui demander : Qui &ecirc;tes-vous ? car ils savaient que c&rsquo;&eacute;tait
le Seigneur. </ab>
<ab n="13">J&eacute;sus vint, prit le pain, et le leur
donna, ainsi que du poisson. </ab>
<ab n="14">C&rsquo;&eacute;tait la
troisi&egrave;me fois que J&eacute;sus se manifestait &agrave; ses
disciples, depuis qu&rsquo;il &eacute;tait ressuscit&eacute; d&rsquo;entre
les morts. </ab>
<ab n="15">Apr&egrave;s qu&rsquo;ils eurent mang&eacute;,
J&eacute;sus dit &agrave; Simon-Pierre : Simon, fils de Jean,
m&rsquo;aimes-tu plus que ceux-ci ? Il lui r&eacute;pondit : Oui,
Seigneur, vous savez que je vous aime. J&eacute;sus lui dit : Pais
mes agneaux. </ab>
<ab n="16">Il lui dit de nouveau : Simon, fils de
Jean, m&rsquo;aimes-tu ? Pierre lui r&eacute;pondit : Oui, Seigneur,
vous savez que je vous aime. J&eacute;sus lui dit : Pais mes agneaux.
</ab>
<ab n="17">Il lui dit pour la troisi&egrave;me fois : Simon fils de
Jean, m&rsquo;aimes-tu ? Pierre fut attrist&eacute; de ce qu&rsquo;il
lui avait dit pour la troisi&egrave;me fois : M&rsquo;aimes-tu ? et
il lui r&eacute;pondit : Seigneur, vous savez toutes choses ; vous
savez que je vous aime. J&eacute;sus lui dit : Pais mes brebis. </ab>
<ab n="18">En
v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je te le dis, lorsque
tu &eacute;tais plus jeune, tu te ceignais toi-m&ecirc;me, et tu
allais o&ugrave; tu voulais ; mais lorsque tu seras vieux, tu
&eacute;tendras tes mains, et un autre te ceindra et te conduira o&ugrave;
tu ne voudras pas. </ab>
<ab n="19">Or il dit cela pour marquer par
quelle mort il devait glorifier Dieu. Et, apr&egrave;s avoir ainsi
parl&eacute;, il lui dit : Suis-moi. </ab>
<ab n="20">Pierre, s&rsquo;&eacute;tant
retourn&eacute;, vit venir derri&egrave;re lui le disciple que J&eacute;sus
aimait, et qui, pendant la c&egrave;ne, s&rsquo;&eacute;tait repos&eacute;
sur son sein, et avait dit : Seigneur, quel est celui qui vous
trahira ? </ab>
<ab n="21">Pierre donc, l&rsquo;ayant vu, dit &agrave;
J&eacute;sus : Seigneur, celui-ci, que deviendra-t-il ? </ab>
<ab n="22">J&eacute;sus
lui dit : Si je veux qu&rsquo;il demeure jusqu&rsquo;&agrave; ce que
je vienne, que t&rsquo;importe ? Toi, suis-moi. </ab>
<ab n="23">Le bruit
courut donc, parmi les fr&egrave;res, que ce disciple ne mourrait
pas. Cependant, J&eacute;sus n&rsquo;avait pas dit : Il ne mourra pas
; mais : Si je veux qu&rsquo;il demeure jusqu&rsquo;&agrave; ce que
je vienne, que t&rsquo;importe ? </ab>
<ab n="24">C&rsquo;est ce disciple
qui rend t&eacute;moignage de ces choses et qui les a &eacute;crites
; et nous savons que son t&eacute;moignage est v&eacute;ridique. </ab>
<ab n="25">Il
y a encore beaucoup d&rsquo;autres choses que J&eacute;sus a faites ;
si on les &eacute;crivait une &agrave; une, je ne pense pas que le
monde entier p&ucirc;t contenir les livres que l&rsquo;on devrait
&eacute;crire.</ab>
</div>
</div>