<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">

]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Joel">

<div type="chapter" n="1">
<ab n="1">Parole du Seigneur, qui fut adress&eacute;e &agrave; Jo&euml;l, fils de Phatuel. </ab>
<ab n="2">Ecoutez
ceci, vieillards ; et vous tous, habitants du pays, pr&ecirc;tez
l&rsquo;oreille. Pareille chose s&rsquo;est-elle faite de votre temps
ou du temps de vos p&egrave;res ? </ab>
<ab n="3">Racontez-le
&agrave; vos enfants (fils), et que vos enfants (fils) le disent &agrave;
leurs enfants (fils), et leurs enfants (fils) &agrave; la g&eacute;n&eacute;ration
suivante. </ab>
<ab n="4">La
sauterelle a mang&eacute; les restes de la chenille ; le ver
(bruchus) a mang&eacute; les restes de la sauterelle, et la ni(g)elle
a mang&eacute; les restes du ver (bruchus). </ab>
<ab n="5">R&eacute;veillez-vous,
ivrognes ; pleurez et criez (hurlez), vous tous qui buvez le vin avec
d&eacute;lices (du vin doux), parce qu&rsquo;il vous est enlev&eacute;
de la bouche. </ab>
<ab n="6">Car
un peuple vient fondre sur mon pays, fort et innombrable : ses dents
sont comme les dents d&rsquo;un lion, et ses m&acirc;choires
(molaires) comme celles d&rsquo;un lionceau. </ab>
<ab n="7">Il
a chang&eacute; ma vigne en d&eacute;sert, et il a arrach&eacute;
l&rsquo;&eacute;corce de mes figuiers ; il les a enti&egrave;rement
d&eacute;pouill&eacute;s (de ses feuilles) et il les a jet&eacute;s &agrave;
terre ; leurs branches (rameaux) sont devenues blanc(he)s. </ab>
<ab n="8">Pleure
comme une vierge qui se rev&ecirc;t d&rsquo;un sac, &agrave; cause de
l&rsquo;&eacute;poux de sa jeunesse. </ab>
<ab n="9">Les
oblations de bl&eacute; et de vin (Le sacrifice et l&rsquo;oblation)
ont disparu de la maison du Seigneur ; les pr&ecirc;tres, les
ministres du Seigneur, sont en deuil. </ab>
<ab n="10">La
contr&eacute;e a &eacute;t&eacute; ravag&eacute;e, la terre est en
deuil, parce que le bl&eacute; est d&eacute;truit, le vin confus (a
&eacute;t&eacute; confondu) et l&rsquo;olivier languissant (l&rsquo;huile
s&rsquo;est dess&eacute;ch&eacute;e). </ab>
<ab n="11">Les
laboureurs sont confus, les vignerons poussent de grands cris &agrave;
cause du bl&eacute; et de l&rsquo;orge, parce que la moisson des
champs a p&eacute;ri. </ab>
<ab n="12">La
vigne est confuse et le figuier languissant ; le grenadier, le
palmier, le pommier et tous les arbres des champs sont dess&eacute;ch&eacute;s
; la joie s&rsquo;en est all&eacute;e confuse loin (s&rsquo;est
&eacute;vanouie) des enfants (fils) des hommes. </ab>
<ab n="13">Pr&ecirc;tres,
ceignez-vous et pleurez ; poussez des cris (hurlez), ministres de
l&rsquo;autel ; entrez dans le temple et couchez dans un sac,
ministres de mon Dieu, parce que les oblations de bl&eacute; et de
vin (le sacrifice ainsi que la libation) ont disparu de la maison de
votre Dieu. </ab>
<ab n="14">Ordonnez
un je&ucirc;ne sacr&eacute;, convoquez (une) l&rsquo;assembl&eacute;e,
rassemblez les vieillards et tous les habitants du pays dans la
maison de votre Dieu, et criez au Seigneur. (:) </ab>
<ab n="15">Ah
! quel (ah ! ah ! au) jour ! (;) car le jour du Seigneur est proche,
et il vient comme un ravage du Tout-Puissant. </ab>
<ab n="16">Est-ce
que devant vos yeux les aliments, la joie et l&rsquo;all&eacute;gresse
n&rsquo;ont pas disparu de la maison de notre Dieu ? </ab>
<ab n="17">Les
animaux (b&ecirc;tes de somme) ont pourri dans leurs ordures, les
greniers ont &eacute;t&eacute; d&eacute;truits et les magasins
(granges) ruin&eacute;s (d&eacute;vast&eacute;es), parce que le bl&eacute;
est confus. </ab>
<ab n="18">Pourquoi
les b&ecirc;tes g&eacute;missent-elles, et les b&oelig;ufs du (les)
troupeau(x de gros b&eacute;tail) mugissent-ils (ont-ils mugi) ?
C&rsquo;est parce qu&rsquo;il n&rsquo;y a plus de p&acirc;turages
pour eux ; les troupeaux de brebis p&eacute;rissent aussi (mais m&ecirc;me
les troupeaux de menu b&eacute;tail ont p&eacute;ri enti&egrave;rement).
</ab>
<ab n="19">(C&rsquo;est)
Vers vous, Seigneur, (que) je crierai, parce que le feu a d&eacute;vor&eacute;
la beaut&eacute; des prairies (ce qu&rsquo;il y avait de beau dans le
d&eacute;sert), et que la flamme a br&ucirc;l&eacute; tous les arbres
de la contr&eacute;e. </ab>
<ab n="20">Les
b&ecirc;tes m&ecirc;mes des champs, comme une aire alt&eacute;r&eacute;e
de (qui a soif de la) pluie, l&egrave;vent la t&ecirc;te vers vous,
parce que les sources des eaux sont dess&eacute;ch&eacute;es, et que
le feu a d&eacute;vor&eacute; la beaut&eacute; des prairies (ce qu&rsquo;il
y avait de beau dans le d&eacute;sert).</ab></div>
<div type="chapter" n="2">
<ab n="1">Sonnez
de la trompette dans Sion, poussez des cris (hurlez) sur ma montagne
sainte, que tous les habitants du pays soient dans l&rsquo;&eacute;pouvante
(le trouble) ; car le jour du Seigneur vient, il est proche. </ab>
<ab n="2">Jour
de t&eacute;n&egrave;bres et d&rsquo;obscurit&eacute;, jour de nuages
et de temp&ecirc;te. Comme l&rsquo;aurore se r&eacute;pand sur les
montagnes, ainsi vient un peuple nombreux et puissant : son pareil
n&rsquo;a jamais exist&eacute; depuis le commencement, et apr&egrave;s
lui il n&rsquo;y en aura pas de semblable dans la suite des si&egrave;cles
(pendant les ann&eacute;es de diverses g&eacute;n&eacute;rations).
</ab>
<ab n="3">Devant
lui est un feu d&eacute;vorant, et derri&egrave;re lui une flamme
br&ucirc;lante. Devant lui la campagne (terre) est comme un jardin de
d&eacute;lices, et derri&egrave;re lui c&rsquo;est un d&eacute;sert
affreux (la solitude d&eacute;sert) ; et nul ne lui &eacute;chappe.
</ab>
<ab n="4">Leur
aspect est comme l&rsquo;aspect des chevaux, et ils s&rsquo;&eacute;lancent
comme des cavaliers. </ab>
<ab n="5">(Quand)
ils saute(ro)nt c&rsquo;est comme le bruit des chars sur le sommet
des montagnes, comme le bruit de la flamme ardente (de feu) qui
d&eacute;vore la paille, comme un peuple puissant qui se pr&eacute;pare
au combat. </ab>
<ab n="6">A
leur approche les peuples tremblent d&rsquo;effroi (seront
tourment&eacute;s) ; tous les visages deviennent bl&ecirc;mes
(contracteront la couleur d&rsquo;une marmite, note). </ab>
<ab n="7">Ils
courent (courront) comme des h&eacute;ros (braves), ils
escalade(ro)nt les murs comme des hommes de guerre ; ils marche(ro)nt
chacun &agrave; son rang, sans s&rsquo;&eacute;carter de leur route
(comme des hommes de c&oelig;ur). </ab>
<ab n="8">Ils
ne se presse(ro)nt pas les uns les autres, chacun marche(ra) &agrave;
sa place ; (mais m&ecirc;me) ils se glisse(ro)nt par les fen&ecirc;tres,
sans se laisser d&eacute;truire. </ab>
<ab n="9">Ils
entre(ro)nt dans les villes, ils courent (courront) sur les remparts,
ils monte(ro)nt dans les maisons, ils entre(ro)nt par les fen&ecirc;tres
comme un voleur. </ab>
<ab n="10">Devant
eux la terre tremble, les cieux (se) sont &eacute;branl&eacute;s, le
soleil et la lune s&rsquo;obscurcissent, et les &eacute;toiles
retirent leur &eacute;clat. </ab>
<ab n="11">Le
Seigneur (a) fait entendre sa voix devant son arm&eacute;e ; car son
camp est immense, il est puissant, et il ex&eacute;cute(ra) sa parole
; car le jour du Seigneur est grand et tout &agrave; fait terrible,
et qui pourra le soutenir ? </ab>
<ab n="12">Maintenant
donc, dit le Seigneur, convertissez-vous &agrave; moi de tout votre
c&oelig;ur, dans le je&ucirc;ne, et dans les larmes, et dans les
lamentations. </ab>
<ab n="13">D&eacute;chirez
vos c&oelig;urs et non vos v&ecirc;tements, et convertissez-vous au
Seigneur votre Dieu, parce qu&rsquo;il est bon et compatissant,
patient et riche en mis&eacute;ricorde, et qu&rsquo;il se peut
repentir au sujet de cette calamit&eacute; (pouvant revenir sur le
mal dont il vous a menac&eacute;s). </ab>
<ab n="14">Qui
sait s&rsquo;il ne reviendra pas et ne pardonnera pas, et ne laissera
pas apr&egrave;s lui la b&eacute;n&eacute;diction, des offrandes, et
des libations (le sacrifice et la libation) pour le Seigneur votre
Dieu ? </ab>
<ab n="15">Sonnez
de la trompette dans Sion, ordonnez un je&ucirc;ne sacr&eacute;,
convoquez (une) l&rsquo;assembl&eacute;e, </ab>
<ab n="16">r&eacute;unissez
le peuple, sanctifiez (une) l&rsquo;assembl&eacute;e, rassemblez les
vieillards, rassemblez les (petits) enfants et ceux qui sont &agrave;
la mamelle ; que l&rsquo;&eacute;poux sorte de sa couche, et l&rsquo;&eacute;pouse
de son lit nuptial. </ab>
<ab n="17">(Que)
les pr&ecirc;tres et les ministres du Seigneur pleure(ro)nt entre le
vestibule et l&rsquo;autel, et qu&rsquo;ils disent (ils diront) :
Epargnez (Pardonnez), Seigneur, &eacute;pargnez (pardonnez &agrave;)
votre peuple, et ne livrez pas votre h&eacute;ritage &agrave;
l&rsquo;opprobre, en l&rsquo;assujettissant aux nations. Pourquoi les
peuples diraient-ils : O&ugrave; est leur (votre) Dieu ? </ab>
<ab n="18">Le
Seigneur a &eacute;t&eacute; touch&eacute; de (montra du) z&egrave;le
pour son pays, et il a &eacute;pargn&eacute; (pardonn&eacute; &agrave;)
son peuple. </ab>
<ab n="19">Le
Seigneur a r&eacute;pondu, et il a dit &agrave; son peuple : Voici,
je vous enverrai du bl&eacute;, du vin et de l&rsquo;huile, et vous
en serez rassasi&eacute;s, et je ne vous livrerai plus &agrave; (en)
l&rsquo;opprobre des (parmi les) nations. </ab>
<ab n="20">J&rsquo;&eacute;loignerai
de vous celui qui vient de l&rsquo;aquilon, et je le chasserai dans
une terre d&eacute;serte et sans chemin : sa t&ecirc;te (face) sera
vers la mer d&rsquo;orient, et son extr&eacute;mit&eacute; vers la
mer la plus recul&eacute;e ; son odeur (sa puanteur) montera, et sa
puanteur (putr&eacute;faction) montera, parce qu&rsquo;il a agi avec
insolence. </ab>
<ab n="21">Terre,
ne crains pas ; tressaille d&rsquo;all&eacute;gresse et de joie,
parce que le Seigneur va faire (a fait) de grandes choses. </ab>
<ab n="22">Ne
craignez pas, animaux de la campagne, car les belles prairies (v)ont
reverdi(r), les arbres porteront (ont port&eacute;) leur fruit, le
figuier et la vigne pousseront avec vigueur (ont donn&eacute; leurs
richesses). </ab>
<ab n="23">Et
vous, enfants (fils) de Sion, soyez dans l&rsquo;all&eacute;gresse,
et r&eacute;jouissez-vous dans le Seigneur votre Dieu, parce qu&rsquo;il
vous a donn&eacute; un docteur de justice, et qu&rsquo;il fera
descendre sur vous la pluie d&rsquo;automne (du matin) et la pluie du
printemps (soir), comme au commencement. </ab>
<ab n="24">Les
(Vos) aires seront pleines de bl&eacute;, et les (vos) pressoirs
regorgeront de vin et d&rsquo;huile. </ab>
<ab n="25">Je
vous rendrai les ann&eacute;es qu&rsquo;ont d&eacute;vor&eacute;es la
sauterelle, le ver, la ni(g)elle et la chenille (le bruchus), cette
arm&eacute;e puissante (ma grande force) que j&rsquo;ai envoy&eacute;e
contre vous. </ab>
<ab n="26">Vous
mangerez (abondamment), et vous serez rassasi&eacute;s, et vous
louerez le nom du Seigneur votre Dieu, qui a fait pour vous des
merveilles, et mon peuple ne tombera plus jamais dans la confusion.
</ab>
<ab n="27">Vous
saurez alors que je (c&rsquo;est moi qui) suis au milieu d&rsquo;Isra&euml;l,
que je suis le Seigneur votre Dieu, et qu&rsquo;il n&rsquo;y en a pas
d&rsquo;autre que moi ; et mon peuple ne tombera plus jamais dans la
confusion. </ab>
<ab n="28">Apr&egrave;s
cela, je r&eacute;pandrai mon esprit sur toute chair ; vos fils et
vos filles proph&eacute;tiseront, vos vieillards auront (songeront)
des songes, et vos jeunes gens auront des visions. </ab>
<ab n="29">M&ecirc;me
sur mes serviteurs et sur mes servantes je r&eacute;pandrai en ces
jours-l&agrave; mon esprit. </ab>
<ab n="30">Je
ferai para&icirc;tre des prodiges dans le ciel et sur la terre, du
sang, du feu et des tourbillons (une vapeur) de fum&eacute;e. </ab>
<ab n="31">Le
soleil se changera en t&eacute;n&egrave;bres, et la lune en sang,
avant que vienne le grand et terrible jour du Seigneur. </ab>
<ab n="32">Et
alors quiconque invoquera le nom du Seigneur sera sauv&eacute; ; car
le salut sera sur la montagne de Sion et dans J&eacute;rusalem, comme
le Seigneur l&rsquo;a dit, et parmi les restes que le Seigneur aura
appel&eacute;s.</ab></div>
<div type="chapter" n="3">
<ab n="1">Car
voici, en ces jours et en ce temps, lorsque j&rsquo;aurai ramen&eacute;
les captifs de Juda et de J&eacute;rusalem, </ab>
<ab n="2">je
rassemblerai toutes les nations, et je les conduirai dans la vall&eacute;e
de Josaphat, et l&agrave; j&rsquo;entrerai en jugement avec elles, au
sujet d&rsquo;Isra&euml;l, mon peuple et mon h&eacute;ritage, qu&rsquo;ils
ont dispers&eacute; parmi les nations, et au sujet de ma terre,
qu&rsquo;ils se sont partag&eacute;e. </ab>
<ab n="3">Ils
ont tir&eacute; mon peuple au sort, ils ont expos&eacute; le jeune
gar&ccedil;on (enfant) dans les lieux de prostitution, et ils ont
vendu la jeune fille pour avoir du vin et pour boire. </ab>
<ab n="4">Mais
qu&rsquo;y a-t-il entre moi et vous, Tyr et Sidon, et tout le
territoire des Philistins ? Voulez-vous (Est-ce que vous) tirer(ez)
vengeance de moi ? Mais, si vous vous vengez de moi, je ferai soudain
retomber vos actes (vous rendrai la pareille promptement, tout d&rsquo;un
coup) sur votre t&ecirc;te. </ab>
<ab n="5">Car
vous avez enlev&eacute; mon argent et mon or, et vous avez emport&eacute;
dans vos temples ce que j&rsquo;avais de plus pr&eacute;cieux et de
plus beau. </ab>
<ab n="6">Vous
avez vendu les fils de Juda et de J&eacute;rusalem aux fils des
Grecs, pour les &eacute;loigner de leurs fronti&egrave;res. </ab>
<ab n="7">Voici,
je les ferai revenir du lieu o&ugrave; vous les avez vendus, et je
ferai retomber vos actes (ce que vous avez fait) sur votre t&ecirc;te.
</ab>
<ab n="8">Je vendrai vos fils et vos filles entre
les mains des enfants (fils) de Juda, et ils les vendront aux
Sab&eacute;ens, nation lointaine ; c&rsquo;est le Seigneur qui l&rsquo;a
dit. </ab>
<ab n="9">Criez
cela parmi les nations, publiez la (une) guerre (sainte), r&eacute;veillez
les h&eacute;ros (braves) ; qu&rsquo;ils s&rsquo;approchent, qu&rsquo;ils
montent, tous les hommes de guerre. </ab>
<ab n="10">Forgez
des &eacute;p&eacute;es avec vos charrues, et des lances avec vos
hoyaux. Que le faible dise : Je suis fort. </ab>
<ab n="11">Elancez-vous
et venez toutes, nations d&rsquo;alentour, et rassemblez-vous ; l&agrave;
le Seigneur fera p&eacute;rir tes h&eacute;ros (braves). </ab>
<ab n="12">Que
les nations se l&egrave;vent et qu&rsquo;elles montent dans la vall&eacute;e
de Josaphat ; car (c&rsquo;est) l&agrave; (que) je si&eacute;gerai,
pour juger toutes les nations d&rsquo;alentour. </ab>
<ab n="13">Lancez
la faucille (dans le bl&eacute;), car la moisson est m&ucirc;re ;
venez, et descendez, car le pressoir est plein, les cuves regorgent,
parce que leur malice est &agrave; son comble (s&rsquo;est
multipli&eacute;e). </ab>
<ab n="14">(Des)
peuples, (des) peuples (accourez) dans la vall&eacute;e du carnage,
car le jour du Seigneur est proche dans la vall&eacute;e du carnage.
</ab>
<ab n="15">Le
soleil et la lune s&rsquo;obscurciront (se sont couverts de
t&eacute;n&egrave;bres), et les &eacute;toiles retireront (ont
retir&eacute;) leur &eacute;clat. </ab>
<ab n="16">Le
Seigneur rugira de Sion, et de J&eacute;rusalem il fera entendre sa
voix, et le ciel et la terre seront &eacute;branl&eacute;s ; mais le
Seigneur est l&rsquo;esp&eacute;rance de son peuple et la force des
enfants d&rsquo;Isra&euml;l. </ab>
<ab n="17">Et
vous saurez que je suis le Seigneur votre Dieu, habitant &agrave;
Sion ma montagne sainte ; et J&eacute;rusalem sera sainte, et les
&eacute;trangers ne passeront plus par elle. </ab>
<ab n="18">En
ce jour-l&agrave;, les montagnes distilleront la douceur, les
collines feront couler le lait, et les eaux couleront dans tous les
ruisseaux de Juda ; une source (fontaine) sortira de la maison du
Seigneur, et arrosera (remplira) le torrent des &eacute;pines.
</ab>
<ab n="19">L&rsquo;Egypte
sera d&eacute;vast&eacute;e, et l&rsquo;Idum&eacute;e deviendra un
d&eacute;sert affreux (de perdition), parce qu&rsquo;elles
ont agi injustement (iniquement) envers les enfants de Juda, et
qu&rsquo;elles ont r&eacute;pandu dans leur pays le sang innocent.
</ab>
<ab n="20">La
Jud&eacute;e sera habit&eacute;e &eacute;ternellement, et J&eacute;rusalem
de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration. </ab>
<ab n="21">Je
purifierai alors leur sang que je n&rsquo;avais pas purifi&eacute; ;
et le Seigneur habitera dans Sion.</ab></div>
</div>

