<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">

]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Jon">
<div type="chapter" n="1">
<ab n="1">La
parole du Seigneur fut adress&eacute;e &agrave; Jonas, fils d&rsquo;Amathi,
en ces termes : </ab>
<ab n="2">L&egrave;ve-toi,
et va &agrave; Ninive, la grande ville, et pr&ecirc;ches-y, car sa
malice est mont&eacute;e jusqu&rsquo;&agrave; moi. </ab>
<ab n="3">Et Jonas se leva, pour fuir &agrave; Tharsis de devant la face du
Seigneur ; il descendit &agrave; Jopp&eacute;, et trouva un vaisseau
qui allait &agrave; Tharsis ; il paya son passage et y entra pour
aller avec les autres &agrave; Tharsis, (fuir) loin de la face du
Seigneur. </ab>
<ab n="4">Mais
le Seigneur envoya un grand vent sur la mer ; et une grande temp&ecirc;te
s&rsquo;&eacute;leva sur la mer, et le vaisseau &eacute;tait en
danger d&rsquo;&ecirc;tre bris&eacute;. </ab>
<ab n="5">Les
matelots eurent peur, et ils cri&egrave;rent chacun vers son dieu, et
ils jet&egrave;rent &agrave; la mer les objets qui &eacute;taient sur
le vaisseau, afin de l&rsquo;all&eacute;ger. Cependant Jonas &eacute;tait
descendu (descendit, note) au fond du navire, et il dormait d&rsquo;un
lourd sommeil. </ab>
<ab n="6">Et
le pilote s&rsquo;approcha de lui et lui dit : Pourquoi te laisses-tu
accabler par le sommeil ? L&egrave;ve-toi, invoque ton Dieu ;
peut-&ecirc;tre Dieu pensera-t-il &agrave; nous, et nous ne p&eacute;rirons
pas. </ab>
<ab n="7">Et
ils se dirent l&rsquo;un &agrave; l&rsquo;autre : Venez, et jetons le
sort, pour savoir d&rsquo;o&ugrave; nous vient ce malheur. Et ils
jet&egrave;rent le sort, et le sort tomba sur Jonas. </ab>
<ab n="8">Alors
ils lui dirent : Indique-nous la cause qui nous attire ce malheur ;
quelle est ton occupation ? quel est ton pays, et o&ugrave; vas-tu ?
(ou bien) de quel peuple es-tu ? </ab>
<ab n="9">Il
leur dit : Je suis H&eacute;breu, et je sers (crains) le Seigneur, le
Dieu du ciel, qui a fait la mer et la terre. </ab>
<ab n="10">Ces
hommes furent saisis d&rsquo;une grande crainte, et ils lui dirent :
Pourquoi as-tu fait cela ? Car ils avaient su qu&rsquo;il fuyait de
devant la face du Seigneur, parce qu&rsquo;il le leur avait indiqu&eacute;.
</ab>
<ab n="11">Ils
lui dirent : Que te ferons-nous, afin que la mer se calme pour nous ?
car la mer s&rsquo;&eacute;levait et se gonflait. </ab>
<ab n="12">Il
leur dit : Prenez-moi et jetez-moi dans la mer, et la mer se calmera
pour vous ; car je sais que c&rsquo;est &agrave; cause de moi que
cette grande temp&ecirc;te est venue sur vous. </ab>
<ab n="13">Ces
hommes ramaient pour regagner la terre ; mais ils ne le pouvaient,
parce que la mer s&rsquo;&eacute;levait et se gonflait contre eux.
</ab>
<ab n="14">Alors
ils cri&egrave;rent au Seigneur et dirent : Nous vous en prions,
Seigneur, ne nous faites pas p&eacute;rir &agrave; cause de la vie
(l&rsquo;&acirc;me) de cet homme, et ne faites pas retomber sur nous
le (un) sang innocent, parce que vous, Seigneur, vous avez fait ce
que vous avez voulu. </ab>
<ab n="15">Puis
ils prirent Jonas, et ils le jet&egrave;rent dans la mer ; et la
fureur de la mer s&rsquo;apaisa. </ab>
<ab n="16">Ces
hommes furent saisis d&rsquo;une grande crainte envers le Seigneur,
et ils immol&egrave;rent des victimes (hosties) au Seigneur et firent
des v&oelig;ux.</ab></div>
<div type="chapter" n="2">
<ab n="1">Le
Seigneur pr&eacute;para un grand poisson, qui engloutit Jonas ; et
Jonas fut dans le ventre du poisson trois jours et trois nuits.
</ab>
<ab n="2">Jonas
pria le Seigneur son Dieu dans le ventre du poisson </ab>
<ab n="3">et
il dit : J&rsquo;ai cri&eacute; au Seigneur dans ma tribulation, et
il m&rsquo;a exauc&eacute; ; du sein de l&rsquo;enfer j&rsquo;ai
cri&eacute;, et vous avez entendu ma voix. </ab>
<ab n="4">Vous
m&rsquo;avez jet&eacute; dans l&rsquo;ab&icirc;me, au c&oelig;ur de
la mer, et les courants (des eaux) m&rsquo;ont entour&eacute; ;
toutes vos vagues et tous vos flots ont pass&eacute; sur moi. </ab>
<ab n="5">Et
j&rsquo;ai dit : Je suis rejet&eacute; de devant vos yeux ; n&eacute;anmoins
je verrai encore votre temple saint. </ab>
<ab n="6">Les
eaux m&rsquo;ont entour&eacute; jusqu&rsquo;&agrave; m&rsquo;&ocirc;ter
la vie (l&rsquo;&acirc;me) ; l&rsquo;ab&icirc;me m&rsquo;a envelopp&eacute;,
la mer a couvert ma t&ecirc;te. </ab>
<ab n="7">Je
suis descendu jusqu&rsquo;aux racines des montagnes, les verrous de
la terre m&rsquo;ont enferm&eacute; &agrave; jamais ; et pourtant
vous pr&eacute;serverez ma vie de la corruption, Seigneur mon Dieu.
</ab>
<ab n="8">Quand
mon &acirc;me &eacute;tait dans l&rsquo;angoisse au-dedans de moi, je
me suis souvenu du Seigneur, pour que ma pri&egrave;re monte vers
vous, jusqu&rsquo;&agrave; votre temple saint. </ab>
<ab n="9">Ceux
qui s&rsquo;attachent inutilement &agrave; la vanit&eacute;
abandonnent la mis&eacute;ricorde qui les aurait sauv&eacute;s (leur
mis&eacute;ricorde). </ab>
<ab n="10">Mais
moi, je vous offrirai des sacrifices (immolerai des victimes) avec
des cris de louanges ; tous les v&oelig;ux que j&rsquo;ai faits au
Seigneur, je les rendrai pour mon salut. </ab>
<ab n="11">Alors
le Seigneur commanda au poisson, qui vomit (jeta) Jonas sur le
rivage.</ab></div>
<div type="chapter" n="3">
<ab n="1">La
parole du Seigneur fut adress&eacute;e une seconde fois &agrave;
Jonas, en ces termes (disant, note) : </ab>
<ab n="2">L&egrave;ve-toi,
et va &agrave; Ninive, la grande ville, et pr&ecirc;ches-y la
pr&eacute;dication que je t&rsquo;ordonne. </ab>
<ab n="3">Jonas
se leva et alla &agrave; Ninive, selon la parole du Seigneur ; or
Ninive &eacute;tait une grande ville, de trois jours de marche. </ab>
<ab n="4">Et
Jonas commen&ccedil;a &agrave; entrer dans la ville pendant un jour
de marche (&agrave; faire le chemin d&rsquo;un jour) ; et il cria, en
disant : Encore quarante jours, et Ninive sera d&eacute;truite
(renvers&eacute;e). </ab>
<ab n="5">Les
Ninivites crurent &agrave; Dieu ; ils publi&egrave;rent un je&ucirc;ne
et se couvrirent de sacs, depuis le plus grand jusqu&rsquo;au plus
petit. </ab>
<ab n="6">La
chose parvint au roi de Ninive et il se leva de son tr&ocirc;ne, &ocirc;ta
son v&ecirc;tement, se couvrit d&rsquo;un sac et s&rsquo;assit sur la
cendre. </ab>
<ab n="7">Il
fit crier et publier dans Ninive cet ordre, comme venant de la bouche
du roi et de ses princes : Que les hommes et les b&ecirc;tes, les
b&oelig;ufs et les brebis ne go&ucirc;tent rien ; qu&rsquo;ils ne
paissent point, et ne boivent pas d&rsquo;eau. </ab>
<ab n="8">Que
les hommes et les b&ecirc;tes soient couverts de sacs, et qu&rsquo;ils
crient au Seigneur avec force ; et que chacun revienne de sa voie
mauvaise, et de l&rsquo;iniquit&eacute; qui est dans ses mains. </ab>
<ab n="9">Qui
sait si Dieu ne se retournera pas pour pardonner, s&rsquo;il
n&rsquo;apaisera pas la fureur de sa col&egrave;re, de sorte que nous
ne p&eacute;rissions pas ? </ab>
<ab n="10">Dieu
vit leurs &oelig;uvres, il vit qu&rsquo;ils &eacute;taient revenus de
leur voie mauvaise ; et il se repentit du mal qu&rsquo;il avait
r&eacute;solu de leur faire, et il ne le fit pas.</ab></div>
<div type="chapter" n="4">
<ab n="1">Alors
Jonas fut saisi d&rsquo;une grande affliction, et il s&rsquo;irrita.
</ab>
<ab n="2">Et il
implora le Seigneur, et il dit : De gr&acirc;ce, Seigneur, n&rsquo;est-ce
pas l&agrave; ce que je disais lorsque j&rsquo;&eacute;tais encore
dans mon pays ? C&rsquo;est pour cela que j&rsquo;avais r&eacute;solu
de fuir &agrave; Tharsis ; car je sais que vous &ecirc;tes un Dieu
cl&eacute;ment et mis&eacute;ricordieux, patient et plein de
compassion, et qui pardonne les p&eacute;ch&eacute;s. </ab>
<ab n="3">Et
maintenant, Seigneur, retirez-moi donc mon &acirc;me, car la mort est
meilleure pour moi que la vie. </ab>
<ab n="4">Et
le Seigneur dit : Penses-tu bien faire en t&rsquo;irritant ? </ab>
<ab n="5">Alors
Jonas sortit de Ninive, et s&rsquo;assit &agrave; l&rsquo;orient de
la ville ; et il se fit l&agrave; un abri, sous lequel il se tint &agrave;
l&rsquo;ombre, jusqu&rsquo;&agrave; ce qu&rsquo;il v&icirc;t ce qui
arriverait &agrave; la ville. </ab>
<ab n="6">Le
Seigneur Dieu fit na&icirc;tre un lierre qui monta sur la t&ecirc;te
de Jonas, pour donner de l&rsquo;ombre sur sa t&ecirc;te et pour le
mettre &agrave; couvert, parce qu&rsquo;il souffrait (s&rsquo;&eacute;tait
fatigu&eacute;) ; et Jonas &eacute;prouva une grande joie au sujet du
(de son) lierre. </ab>
<ab n="7">Le
lendemain, &agrave; l&rsquo;aurore, le Seigneur envoya un ver, qui
piqua le lierre et le dess&eacute;cha. </ab>
<ab n="8">Et
quand le soleil fut lev&eacute;, le Seigneur fit souffler un vent
chaud et br&ucirc;lant ; et le soleil frappa sur la t&ecirc;te de
Jonas, qui &eacute;touffait (de chaleur), et il souhaita de mourir,
en disant : La mort est meilleure pour moi que la vie. </ab>
<ab n="9">Alors
le Seigneur dit &agrave; Jonas : Penses-tu bien faire en t&rsquo;irritant
au sujet de ce lierre ? Jonas r&eacute;pondit : Je fais bien de
m&rsquo;irriter jusqu&rsquo;&agrave; la mort. </ab>
<ab n="10">Le
Seigneur dit : Tu t&rsquo;attristes au sujet d&rsquo;un lierre qui ne
t&rsquo;a pas co&ucirc;t&eacute; de peine et que tu n&rsquo;as pas
fait cro&icirc;tre, qui est n&eacute; en une nuit et qui a p&eacute;ri
en une nuit ; </ab>
<ab n="11">et
moi je n&rsquo;aurais pas piti&eacute; de Ninive, la grande ville, o&ugrave;
il y a plus de cent vingt mille hommes qui ne savent pas discerner
leur main droite d&rsquo;avec leur main gauche, et un grand nombre
d&rsquo;animaux ? (.)</ab></div>
</div>
