<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">

]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Jos">
<div type="chapter" n="1">
<ab n="1">Apr&egrave;s
la mort de Mo&iuml;se, serviteur du Seigneur, le Seigneur parla &agrave;
Josu&eacute;, fils de Nun, ministre de Mo&iuml;se, et lui dit :
</ab>
<ab n="2">Mo&iuml;se,
mon serviteur, est mort ; l&egrave;ve-toi, et passe ce Jourdain, toi
et tout le peuple avec toi, pour entrer dans la terre que je donnerai
aux enfants d&rsquo;Isra&euml;l. </ab>
<ab n="3">Je
vous livrerai tout lieu o&ugrave; vous aurez mis le pied, selon que
je l&rsquo;ai dit &agrave; Mo&iuml;se. </ab>
<ab n="4">Vos
limites seront depuis le d&eacute;sert et le Liban jusqu&rsquo;au
grand fleuve d&rsquo;Euphrate, tout le pays des H&eacute;th&eacute;ens,
jusqu&rsquo;&agrave; la grande mer qui regarde le soleil couchant.
</ab>
<ab n="5">Nul
ne pourra te r&eacute;sister et &agrave; mon peuple, tant que vous
vivrez. Je serai avec toi, comme j&rsquo;ai &eacute;t&eacute; avec
Mo&iuml;se ; je ne te d&eacute;laisserai point, je ne t&rsquo;abandonnerai
pas. </ab>
<ab n="6">Sois
ferme et courageux ; car tu partageras au sort &agrave; tout ce
peuple la terre que j&rsquo;ai promis avec serment &agrave; leurs
p&egrave;res de leur donner. </ab>
<ab n="7">Prends
donc courage, et arme-toi d&rsquo;une grande fermet&eacute;, pour
observer et accomplir toute la loi que mon serviteur Mo&iuml;se t&rsquo;a
prescrite. Ne t&rsquo;en d&eacute;tourne ni &agrave; droite ni &agrave;
gauche, afin que tu fasses avec intelligence tout ce que tu as &agrave;
faire. </ab>
<ab n="8">Que
le livre de cette loi soit continuellement en ta bouche ; aie soin
aussi de la m&eacute;diter jour et nuit, afin que tu observes et que
tu fasses tout ce qui est &eacute;crit. C&rsquo;est alors que tu
rendras ta voie droite, et que tu t&rsquo;y conduiras avec
intelligence. </ab>
<ab n="9">C&rsquo;est
moi qui te l&rsquo;ordonne ; sois ferme et courageux. Ne crains
point, et ne t&rsquo;&eacute;pouvante pas ; car, en quelque part que
tu ailles, le Seigneur ton Dieu sera avec toi. </ab>
<ab n="10">Josu&eacute;
fit donc ce commandement aux princes du peuple, et leur dit : Passez
par le milieu du camp, et donnez cet ordre au peuple, et dites-leur :
</ab>
<ab n="11">Faites
provision de vivres ; car dans trois jours vous passerez le Jourdain,
et vous irez prendre possession de la terre que le Seigneur votre
Dieu vous donnera. </ab>
<ab n="12">Il
dit aussi &agrave; ceux de la tribu de Ruben, &agrave; ceux de la
tribu de Gad, et &agrave; la demi-tribu de Manass&eacute; :
</ab>
<ab n="13">Souvenez-vous
de ce que vous a ordonn&eacute; Mo&iuml;se, serviteur du Seigneur,
lorsqu&rsquo;il vous a dit : Le Seigneur votre Dieu vous a mis en
repos, et vous a donn&eacute; tout ce pays-ci. </ab>
<ab n="14">Vos
femmes, vos enfants et vos troupeaux demeureront dans la terre que
Mo&iuml;se vous a donn&eacute;e au (en) de&ccedil;&agrave; du
Jourdain. Mais pour vous, passez en armes &agrave; la t&ecirc;te de
vos fr&egrave;res, tous tant que vous &ecirc;tes de vaillants hommes,
et combattez pour eux, </ab>
<ab n="15">jusqu&rsquo;&agrave;
ce que le Seigneur mette vos fr&egrave;res en repos, comme il vous y
a mis, et qu&rsquo;ils poss&egrave;dent aussi eux-m&ecirc;mes la
terre que le Seigneur votre Dieu doit leur donner ; et apr&egrave;s
cela, vous reviendrez dans le pays que vous poss&eacute;dez, pour y
habiter, comme dans le lieu que Mo&iuml;se, serviteur du Seigneur,
vous a donn&eacute; au (en) de&ccedil;&agrave; du Jourdain vers le
soleil levant. </ab>
<ab n="16">Ils
r&eacute;pondirent &agrave; Josu&eacute;, et lui dirent : Nous ferons
tout ce que tu nous as ordonn&eacute; ; et nous irons partout o&ugrave;
tu nous enverras. </ab>
<ab n="17">Comme
nous avons ob&eacute;i &agrave; Mo&iuml;se en toutes choses, nous
t&rsquo;ob&eacute;irons aussi. Seulement, que le Seigneur ton Dieu
soit avec toi, comme il a &eacute;t&eacute; avec Mo&iuml;se. </ab>
<ab n="18">Que
celui qui contredira aux paroles de ta bouche, et qui n&rsquo;ob&eacute;ira
pas &agrave; tout ce que tu lui ordonneras, soit puni de mort.
Seulement, sois ferme, et agis avec un grand courage.
</ab></div>
<div type="chapter" n="2">
<ab n="1">Josu&eacute;,
fils de Nun, envoya donc secr&egrave;tement de S&eacute;tim deux
espions, et il leur dit : Allez, et reconnaissez bien le pays et la
ville de J&eacute;richo. Etant partis, ils entr&egrave;rent dans la
maison d&rsquo;une femme d&eacute;bauch&eacute;e (de mauvaise vie)
nomm&eacute;e Rahab, et se repos&egrave;rent chez elle. </ab>
<ab n="2">Le
roi de J&eacute;richo en fut averti, et on lui dit : Des hommes
d&rsquo;entre les enfants d&rsquo;Isra&euml;l sont entr&eacute;s ici
la nuit, pour reconna&icirc;tre le pays. </ab>
<ab n="3">Le
roi de J&eacute;richo envoya donc chez Rahab, et lui fit dire : Fais
sortir les hommes qui sont venus te trouver, et qui sont entr&eacute;s
dans ta maison ; car ce sont des espions qui sont venus reconna&icirc;tre
tout le pays. </ab>
<ab n="4">(Mais)
Cette femme, prenant ces hommes, les cacha et r&eacute;pondit : Il
est vrai qu&rsquo;ils sont venus chez moi ; mais je ne savais pas
d&rsquo;o&ugrave; ils &eacute;taient. </ab>
<ab n="5">Et
lorsqu&rsquo;on fermait la porte pendant la nuit, ils sont sortis en
m&ecirc;me temps, et je ne sais o&ugrave; ils sont all&eacute;s ;
poursuivez-les vite, et vous les atteindrez. </ab>
<ab n="6">Or
(Mais) elle fit monter ces hommes sur la terrasse de sa maison, et
les cacha sous des tiges (de la paille) de lin qui y &eacute;taient
(l&agrave;). </ab>
<ab n="7">Ceux
donc qui avaient &eacute;t&eacute; envoy&eacute;s de la part du roi
les poursuivirent par le chemin qui m&egrave;ne au gu&eacute; du
Jourdain ; et aussit&ocirc;t qu&rsquo;ils furent sortis, les portes
furent ferm&eacute;es. </ab>
<ab n="8">Ces
hommes qu&rsquo;elle avait cach&eacute;s n&rsquo;&eacute;taient pas
encore endormis, lorsqu&rsquo;elle monta o&ugrave; ils &eacute;taient
; et elle leur dit : </ab>
<ab n="9">Je
sais que le Seigneur a livr&eacute; entre vos mains tout ce pays ;
car la terreur de votre nom nous a tous saisis, et tous les habitants
de ce pays sont tomb&eacute;s dans le d&eacute;couragement. </ab>
<ab n="10">Nous
avons appris qu&rsquo;&agrave; votre sortie d&rsquo;Egypte, le
Seigneur (des)s&eacute;cha les eaux de la mer Rouge d&egrave;s que
vous y f&ucirc;tes entr&eacute;s, et de quelle mani&egrave;re vous
avez trait&eacute; les deux rois des Amorrh&eacute;ens qui &eacute;taient
au-del&agrave; du Jourdain, S&eacute;hon et Og, que vous avez fait
mourir. </ab>
<ab n="11">Ces
nouvelles nous ont rempli de frayeur ; nous avons &eacute;t&eacute;
saisis jusqu&rsquo;au fond du c&oelig;ur, et il ne nous est demeur&eacute;
aucune force &agrave; votre arriv&eacute;e ; car le Seigneur votre
Dieu est le Dieu m&ecirc;me qui r&egrave;gne en haut du ciel, et
ici-bas sur la terre. </ab>
<ab n="12">Jurez-moi
donc maintenant, par le Seigneur, que vous userez envers la maison de
mon p&egrave;re de la m&ecirc;me mis&eacute;ricorde dont j&rsquo;ai
us&eacute; envers vous, et que vous me donnerez un signal assur&eacute;,
</ab>
<ab n="13">pour
sauver mon p&egrave;re et ma m&egrave;re, mes fr&egrave;res et mes
s&oelig;urs, et tout ce qui est &agrave; eux, et pour nous d&eacute;livrer
de la mort. </ab>
<ab n="14">Ils
lui r&eacute;pondirent : Notre vie (&acirc;me, note) r&eacute;pondra
de la tienne, pourvu n&eacute;anmoins que tu ne nous trahisses point
; et lorsque le Seigneur nous aura livr&eacute; ce pays, nous userons
envers toi de mis&eacute;ricorde, et nous ex&eacute;cuterons avec
fid&eacute;lit&eacute; nos promesses. </ab>
<ab n="15">Elle
les fit donc descendre par une corde qu&rsquo;elle attacha &agrave;
sa fen&ecirc;tre ; car sa maison tenait aux murs de la ville ; </ab>
<ab n="16">et
elle leur dit : Allez du c&ocirc;t&eacute; des montagnes, de peur
qu&rsquo;ils ne vous rencontrent quand ils reviendront ; et demeurez
l&agrave; cach&eacute;s pendant trois jours jusqu&rsquo;&agrave; ce
qu&rsquo;ils soient de retour ; et apr&egrave;s cela vous reprendrez
votre chemin. </ab>
<ab n="17">Ils
lui r&eacute;pondirent : Nous nous acquitterons du serment que tu as
exig&eacute; de nous, </ab>
<ab n="18">si,
lorsque nous entrerons dans ce pays, tu mettes pour signal ce cordon
d&rsquo;&eacute;carlate ; si tu l&rsquo;attaches &agrave; la fen&ecirc;tre
par laquelle tu nous as fait descendre ; et que tu aies soin en m&ecirc;me
temps de r&eacute;unir dans ta maison ton p&egrave;re et ta m&egrave;re,
tes fr&egrave;res et tous tes parents. </ab>
<ab n="19">Si
quelqu&rsquo;un est trouv&eacute; hors la porte de ta maison, son
sang retombera sur sa t&ecirc;te, et nous n&rsquo;en serons pas
responsables ; mais si l&rsquo;on touche &agrave; quelqu&rsquo;un de
ceux qui seront avec toi dans ta maison, leur sang retombera sur
notre t&ecirc;te. </ab>
<ab n="20">Que
si tu veux nous trahir, et publier ce que nous te disons, nous serons
quittes de ce serment que tu as exig&eacute; de nous. </ab>
<ab n="21">Et
elle leur r&eacute;pondit : Qu&rsquo;il soit fait comme vous le
dites. Et, les laissant partir, elle pendit le cordon d&rsquo;&eacute;carlate
&agrave; sa fen&ecirc;tre. </ab>
<ab n="22">Quant
&agrave; eux, s&rsquo;&eacute;tant mis en chemin, ils march&egrave;rent
jusqu&rsquo;aux montagnes, et y demeur&egrave;rent trois jours,
jusqu&rsquo;&agrave; ce que ceux qui les poursuivaient fussent
retir&eacute;s ; car, les ayant cherch&eacute;s tout le long du
chemin, ils ne les trouv&egrave;rent point. </ab>
<ab n="23">Et
apr&egrave;s qu&rsquo;ils furent entr&eacute;s dans la ville, les
espions, &eacute;tant descendus de la montagne, s&rsquo;en
retourn&egrave;rent ; et, ayant repass&eacute; le Jourdain, ils
vinrent trouver Josu&eacute;, fils de Nun, et lui racont&egrave;rent
tout ce qui leur &eacute;tait arriv&eacute;. </ab>
<ab n="24">Ils
lui dirent : Le Seigneur a livr&eacute; tout ce pays entre nos mains,
et tous les habitants sont constern&eacute;s par la frayeur qui les a
saisis.
</ab></div>
<div type="chapter" n="3">
<ab n="1">Josu&eacute;,
s&rsquo;&eacute;tant donc lev&eacute; avant le jour, d&eacute;campa ;
et &eacute;tant sortis de S&eacute;tim, lui et tous les enfants
d&rsquo;Isra&euml;l, ils vinrent jusqu&rsquo;au Jourdain, o&ugrave;
ils demeur&egrave;rent trois jours. </ab>
<ab n="2">(Et)
Ce temps expir&eacute;, les h&eacute;rauts pass&egrave;rent par le
milieu du camp, </ab>
<ab n="3">et
commenc&egrave;rent &agrave; crier : Quand vous verrez l&rsquo;arche
de l&rsquo;alliance du Seigneur votre Dieu, et les pr&ecirc;tres de
la race de L&eacute;vi qui la porteront, levez-vous aussi, marchez &agrave;
leur suite, </ab>
<ab n="4">et
qu&rsquo;il y ait entre vous et l&rsquo;arche un espace de deux mille
coud&eacute;es, afin que vous la puissiez voir de loin, et conna&icirc;tre
le chemin par o&ugrave; vous irez ; car vous n&rsquo;avez jamais
pass&eacute; ; et prenez garde de ne point vous approcher de l&rsquo;arche.
</ab>
<ab n="5">Josu&eacute;
dit aussi au peuple : Sanctifiez-vous, car le Seigneur fera demain
des choses merveilleuses parmi vous. </ab>
<ab n="6">Et
(Puis) il dit aux pr&ecirc;tres : Prenez l&rsquo;arche d&rsquo;alliance,
et marchez devant le peuple. Ils firent ce qu&rsquo;il leur avait
demand&eacute; ; et, ayant pris l&rsquo;arche, ils march&egrave;rent
devant le peuple. </ab>
<ab n="7">Alors
le Seigneur dit &agrave; Josu&eacute; : Je commencerai aujourd&rsquo;hui
&agrave; t&rsquo;exalter devant tout Isra&euml;l ; afin qu&rsquo;ils
sachent que je suis avec toi comme je l&rsquo;ai &eacute;t&eacute;
avec Mo&iuml;se. </ab>
<ab n="8">Donne
donc cet ordre aux pr&ecirc;tres qui portent l&rsquo;arche
d&rsquo;alliance, et dis-leur : Lorsque vous serez au milieu (dans
une partie) de l&rsquo;eau du Jourdain, arr&ecirc;tez-vous l&agrave;.
</ab>
<ab n="9">Alors
Josu&eacute; dit aux enfants d&rsquo;Isra&euml;l : Approchez-vous, et
&eacute;coutez la parole du Seigneur votre Dieu. </ab>
<ab n="10">Puis
il ajouta : Vous reconna&icirc;trez &agrave; ceci que le Seigneur, le
Dieu vivant, est au milieu de vous, et qu&rsquo;il exterminera &agrave;
vos yeux les Chanan&eacute;ens, les H&eacute;th&eacute;ens, les
H&eacute;v&eacute;ens, les Ph&eacute;r&eacute;z&eacute;ens, les
Gerg&eacute;s&eacute;ens, les J&eacute;bus&eacute;ens et les
Amorrh&eacute;ens. </ab>
<ab n="11">(Voil&agrave;
que) L&rsquo;arche de l&rsquo;alliance du Seigneur de toute la terre
marchera devant vous &agrave; travers le Jourdain. </ab>
<ab n="12">Tenez
pr&ecirc;ts douze hommes des douze tribus d&rsquo;Isra&euml;l, un de
chaque tribu. </ab>
<ab n="13">Et
lorsque les pr&ecirc;tres qui portent l&rsquo;arche du Seigneur, le
Dieu de toute la terre, auront mis le pied dans les eaux du Jourdain,
les eaux d&rsquo;en bas s&rsquo;&eacute;couleront et laisseront le
fleuve &agrave; sec ; mais celles qui viennent d&rsquo;en haut
s&rsquo;arr&ecirc;teront et demeureront suspendues. </ab>
<ab n="14">Le
peuple sortit donc de ses tentes pour passer le Jourdain : et les
pr&ecirc;tres qui portaient l&rsquo;arche d&rsquo;alliance marchaient
devant lui. </ab>
<ab n="15">Et
aussit&ocirc;t que ces pr&ecirc;tres furent entr&eacute;s dans le
Jourdain, et que l&rsquo;eau commen&ccedil;a &agrave; mouiller leurs
pieds (c&rsquo;&eacute;tait au temps de la moisson, o&ugrave; le
Jourdain regorgeait par-dessus ses bords), </ab>
<ab n="16">les
eaux qui venaient d&rsquo;en haut s&rsquo;arr&ecirc;t&egrave;rent en
un m&ecirc;me lieu, et, s&rsquo;&eacute;levant comme une montagne,
elles paraissaient de bien loin, depuis la ville qui s&rsquo;appelle
Adom, jusqu&rsquo;au lieu appel&eacute; Sarthan ; mais les eaux d&rsquo;en
bas s&rsquo;&eacute;coul&egrave;rent dans la mer du d&eacute;sert,
qui est appel&eacute;e maintenant la mer Morte, jusqu&rsquo;&agrave;
ce qu&rsquo;il n&rsquo;en resta plus du tout. </ab>
<ab n="17">Cependant
le peuple marchait vis-&agrave;-vis de J&eacute;richo ; et les
pr&ecirc;tres qui portaient l&rsquo;arche de l&rsquo;alliance du
Seigneur se tenaient toujours dans le m&ecirc;me &eacute;tat sur la
terre s&egrave;che au milieu du Jourdain, et tout le peuple passait &agrave;
travers le canal (lit du fleuve) qui &eacute;tait &agrave; sec.
</ab></div>
<div type="chapter" n="4">
<ab n="1">Apr&egrave;s
qu&rsquo;ils furent pass&eacute;s, le Seigneur dit &agrave; Josu&eacute;
: </ab>
<ab n="2">Choisis
douze hommes, un de chaque tribu, </ab>
<ab n="3">et
commande-leur d&rsquo;emporter du milieu du lit du Jourdain, o&ugrave;
les pieds des pr&ecirc;tres se sont arr&ecirc;t&eacute;s, douze
pierres tr&egrave;s dures, que vous mettrez dans le camp au lieu o&ugrave;
vous aurez dress&eacute; vos tentes cette nuit. </ab>
<ab n="4">Josu&eacute;
appela donc (les) douze hommes qu&rsquo;il avait choisis d&rsquo;entre
les enfants d&rsquo;Isra&euml;l, un de chaque tribu, </ab>
<ab n="5">et
il leur dit : Allez devant l&rsquo;arche du Seigneur votre Dieu au
milieu du Jourdain, et que chacun de vous emporte de l&agrave; une
pierre sur ses &eacute;paules, selon le nombre des enfants d&rsquo;Isra&euml;l,
</ab>
<ab n="6">afin
qu&rsquo;elles servent de signe (et de monument) parmi vous ; et &agrave;
l&rsquo;avenir, quand vos enfants vous demanderont : Que signifient
ces pierres ? </ab>
<ab n="7">vous
leur r&eacute;pondrez : Les eaux du Jourdain se sont dess&eacute;ch&eacute;es
devant l&rsquo;arche d&rsquo;alliance du Seigneur, lorsqu&rsquo;elle
passait &agrave; travers ce fleuve ; c&rsquo;est pourquoi ces pierres
ont &eacute;t&eacute; mises en ce lieu, pour servir aux enfants
d&rsquo;Isra&euml;l de monument &eacute;ternel. </ab>
<ab n="8">Les
enfants d&rsquo;Isra&euml;l firent donc ce que Josu&eacute; leur
avait demand&eacute;. Ils prirent du milieu du lit du Jourdain douze
pierres, selon le nombre des enfants d&rsquo;Isra&euml;l, comme le
Seigneur le leur avait command&eacute; ; et les portant jusqu&rsquo;au
lieu o&ugrave; ils camp&egrave;rent, ils les pos&egrave;rent l&agrave;.
</ab>
<ab n="9">Josu&eacute;
mit aussi douze autres pierres au milieu du lit du Jourdain o&ugrave;
les pr&ecirc;tres qui portaient l&rsquo;arche d&rsquo;alliance
s&rsquo;&eacute;taient arr&ecirc;t&eacute;s, et elles y sont
demeur&eacute;es jusqu&rsquo;&agrave; ce jour. </ab>
<ab n="10">Or
les pr&ecirc;tres qui portaient l&rsquo;arche se tenaient au milieu
du Jourdain, jusqu&rsquo;&agrave; ce que f&ucirc;t accompli tout ce
que le Seigneur avait command&eacute; &agrave; Josu&eacute; de dire
au peuple, et que Mo&iuml;se lui avait dit. Et le peuple se h&acirc;ta,
et passa le fleuve. </ab>
<ab n="11">Et
apr&egrave;s que tous furent pass&eacute;s, l&rsquo;arche du Seigneur
passa aussi, et les pr&ecirc;tres all&egrave;rent se placer devant le
peuple. </ab>
<ab n="12">Les
enfants de Ruben et de Gad, et la demi-tribu de Manass&eacute;
allaient aussi en armes devant les enfants d&rsquo;Isra&euml;l, selon
que Mo&iuml;se le leur avait ordonn&eacute; ; </ab>
<ab n="13">et
(leurs) quarante mille combattants marchaient sous leurs enseignes en
plusieurs troupes (par bandes et par bataillons) &agrave; travers la
plaine et les campagnes de la ville de J&eacute;richo. </ab>
<ab n="14">En
ce jour-l&agrave;, le Seigneur exalta Josu&eacute; devant tout
Isra&euml;l, afin qu&rsquo;ils le respectassent (craignissent) comme
ils avaient respect&eacute; Mo&iuml;se pendant qu&rsquo;il vivait.
</ab>
<ab n="15">Et
il dit &agrave; Josu&eacute; : </ab>
<ab n="16">Ordonne
aux pr&ecirc;tres qui portent l&rsquo;arche d&rsquo;alliance de
sortir du Jourdain. </ab>
<ab n="17">Josu&eacute;
leur donna cet ordre, et leur dit : Sortez du Jourdain. </ab>
<ab n="18">Et
les pr&ecirc;tres qui portaient l&rsquo;arche d&rsquo;alliance du
Seigneur &eacute;tant sortis du fleuve et ayant commenc&eacute; &agrave;
marcher sur la terre s&egrave;che, les eaux du Jourdain revinrent
dans leur lit, et coul&egrave;rent comme auparavant. </ab>
<ab n="19">Or
le peuple sortit du Jourdain le dixi&egrave;me jour du premier mois,
et ils camp&egrave;rent &agrave; Galgala vers le c&ocirc;t&eacute; de
l&rsquo;orient de la ville de J&eacute;richo. </ab>
<ab n="20">Josu&eacute;
mit aussi &agrave; Galgala les douze pierres qui avaient &eacute;t&eacute;
prises au fond du Jourdain, </ab>
<ab n="21">et
il dit aux enfants d&rsquo;Isra&euml;l : Quand vos enfants
interrogeront un jour leurs p&egrave;res, et leur diront : Que
signifient ces pierres ? </ab>
<ab n="22">vous
leur apprendrez, et vous leur direz : Isra&euml;l a pass&eacute; &agrave;
pied sec &agrave; travers le lit du Jourdain, </ab>
<ab n="23">le
Seigneur votre Dieu ayant dess&eacute;ch&eacute; les eaux devant
vous, jusqu&rsquo;&agrave; ce que vous fussiez pass&eacute;s, </ab>
<ab n="24">comme
il avait fait auparavant pour la mer Rouge, dont il dess&eacute;cha
les eaux, jusqu&rsquo;&agrave; ce que nous fussions pass&eacute;s ;
</ab>
<ab n="25">afin
que tous les peuples de la terre reconnaissent la main
toute-puissante du Seigneur, et que vous appreniez vous-m&ecirc;mes &agrave;
craindre en tout temps le Seigneur votre Dieu.
</ab></div>
<div type="chapter" n="5">
<ab n="1">Tous
les rois des Amorrh&eacute;ens qui habitaient au-del&agrave; du
Jourdain du c&ocirc;t&eacute; de l&rsquo;occident, et tous les rois
de Chanaan qui poss&eacute;daient le pays le plus rapproch&eacute; de
la grande mer, ayant appris que le Seigneur avait dess&eacute;ch&eacute;
les eaux du Jourdain devant les enfants d&rsquo;Isra&euml;l jusqu&rsquo;&agrave;
ce qu&rsquo;ils fussent pass&eacute;s, leur c&oelig;ur fut tout
abattu, et il ne demeura plus en eux aucune force, tant ils
craignaient que les enfants d&rsquo;Isra&euml;l n&rsquo;entrassent
chez eux. </ab>
<ab n="2">En
ce temps-l&agrave;, le Seigneur dit &agrave; Josu&eacute; : Fais-toi
des couteaux de pierre, et pratique une seconde fois la circoncision
sur les enfants d&rsquo;Isra&euml;l. </ab>
<ab n="3">Josu&eacute;
fit ce que le Seigneur lui avait command&eacute;, et il circoncit les
enfants d&rsquo;Isra&euml;l sur la colline de la circoncision. </ab>
<ab n="4">Et
(Or) voici la cause de cette seconde circoncision. Tous les m&acirc;les
d&rsquo;entre le peuple, qui &eacute;taient sortis d&rsquo;Egypte,
qui &eacute;taient tous hommes de guerre, moururent dans le d&eacute;sert
pendant les (tr&egrave;s) longs circuits de (d&eacute;tours du)
chemin qu&rsquo;ils (y) firent. </ab>
<ab n="5">Ils
avaient tous &eacute;t&eacute; circoncis. Mais le peuple qui &eacute;tait
n&eacute; dans le d&eacute;sert </ab>
<ab n="6">pendant
les quarante ann&eacute;es de marche dans cette vaste solitude,
n&rsquo;avait pas &eacute;t&eacute; circoncis ; jusqu&rsquo;&agrave;
ce qu&rsquo;eussent disparu ceux qui n&rsquo;avaient point &eacute;cout&eacute;
la voix du Seigneur, et auxquels il avait jur&eacute; auparavant
qu&rsquo;il ne leur ferait pas voir la terre o&ugrave; coulaient le
lait et le miel. </ab>
<ab n="7">Les
enfants de ces hommes prirent la place de leurs p&egrave;res, et
furent circoncis par Josu&eacute; ; car ils &eacute;taient demeur&eacute;s
incirconcis et tels qu&rsquo;ils &eacute;taient n&eacute;s, et
pendant le chemin personne ne les avait circoncis. </ab>
<ab n="8">Or,
apr&egrave;s qu&rsquo;ils eurent tous &eacute;t&eacute; circoncis,
ils demeur&egrave;rent au m&ecirc;me lieu sans d&eacute;camper,
jusqu&rsquo;&agrave; leur gu&eacute;rison. </ab>
<ab n="9">Alors
le Seigneur dit &agrave; Josu&eacute; : J&rsquo;ai lev&eacute;
aujourd&rsquo;hui de dessus vous l&rsquo;opprobre de l&rsquo;Egypte.
Et ce lieu fut appel&eacute; Galgala, comme on l&rsquo;appelle encore
aujourd&rsquo;hui. </ab>
<ab n="10">Les
enfants d&rsquo;Isra&euml;l demeur&egrave;rent &agrave; Galgala, et
ils y firent la P&acirc;que le quatorzi&egrave;me jour du mois, sur
le soir, dans la plaine de J&eacute;richo. </ab>
<ab n="11">Le
lendemain ils mang&egrave;rent des fruits de la terre, des pains sans
levain, de la farine (d&rsquo;orge) de la m&ecirc;me ann&eacute;e,
s&eacute;ch&eacute;e au feu. </ab>
<ab n="12">Et
apr&egrave;s qu&rsquo;ils eurent mang&eacute; des fruits du pays, la
manne cessa, et les enfants d&rsquo;Isra&euml;l n&rsquo;us&egrave;rent
plus de cette nourriture ; mais ils mang&egrave;rent des fruits que
la terre de Chanaan avaient port&eacute;s l&rsquo;ann&eacute;e m&ecirc;me.
</ab>
<ab n="13">Or,
comme Josu&eacute; &eacute;tait sur le territoire de la ville de
J&eacute;richo, il leva les yeux ; et ayant vu devant lui un homme
qui &eacute;tait debout, et qui tenait en sa main une &eacute;p&eacute;e
nue, il alla &agrave; lui, et lui dit : Es-tu des n&ocirc;tres, ou
des (nos) ennemis ? </ab>
<ab n="14">Il
lui r&eacute;pondit : Non (Nullement) ; mais je suis le prince de
l&rsquo;arm&eacute;e du Seigneur, et je viens maintenant. </ab>
<ab n="15">Josu&eacute;
se jeta le visage contre terre, et, l&rsquo;adorant, il dit :
Qu&rsquo;est-ce que mon Seigneur veut ordonner &agrave; son serviteur
? </ab>
<ab n="16">Ote,
lui dit-il, tes chaussures de tes pieds, parce que le lieu o&ugrave;
tu es est saint. Et Josu&eacute; fit ce qu&rsquo;il lui avait
command&eacute;.
</ab></div>
<div type="chapter" n="6">
<ab n="1">Cependant
J&eacute;richo &eacute;tait ferm&eacute;e et barricad&eacute;e, dans
la crainte o&ugrave; l&rsquo;on y &eacute;tait des enfants d&rsquo;Isra&euml;l
; et nul n&rsquo;osait y entrer ni en sortir. </ab>
<ab n="2">Alors
le Seigneur dit &agrave; Josu&eacute; : (Voici que) Je t&rsquo;ai
livr&eacute; entre les mains J&eacute;richo et son roi, et tous ses
vaillants hommes. </ab>
<ab n="3">Faites
le tour de la ville, tous tant que vous &ecirc;tes de gens de guerre,
une fois par jour. Vous ferez la m&ecirc;me chose pendant six jours.
</ab>
<ab n="4">Mais
qu&rsquo;au septi&egrave;me jour les pr&ecirc;tres prennent les sept
trompettes dont on se sert dans l&rsquo;ann&eacute;e du jubil&eacute;,
et qu&rsquo;elles (ils) marchent devant l&rsquo;arche d&rsquo;alliance.
Vous ferez sept fois le tour de la ville, et les pr&ecirc;tres
sonneront de la trompette. </ab>
<ab n="5">Et
lorsque les trompettes sonneront d&rsquo;un son plus long et plus
coup&eacute;, et que ce bruit aura frapp&eacute; vos oreilles, tout
le peuple poussera de (les plus) grands cris ; et alors les murailles
de la ville tomberont jusqu&rsquo;aux fondements, et chacun entrera
par l&rsquo;endroit qui se trouvera vis-&agrave;-vis de lui. </ab>
<ab n="6">En
m&ecirc;me temps Josu&eacute;, fils de Nun, appela les pr&ecirc;tres,
et leur dit : Prenez l&rsquo;arche d&rsquo;alliance, et que sept
autres pr&ecirc;tres prennent les sept trompettes du jubil&eacute;,
et qu&rsquo;ils marchent devant l&rsquo;arche du Seigneur. </ab>
<ab n="7">Il
dit aussi au peuple : Allez, et faites le tour de la ville, marchant
les armes &agrave; la main devant l&rsquo;arche du Seigneur. </ab>
<ab n="8">Josu&eacute;
ayant fini ces paroles, les sept pr&ecirc;tres commenc&egrave;rent &agrave;
sonner des sept trompettes devant l&rsquo;arche de l&rsquo;alliance
du Seigneur ; </ab>
<ab n="9">toute
l&rsquo;arm&eacute;e marcha devant l&rsquo;arche, et le reste du
peuple la suivit, et le bruit des trompettes retentit de toutes
parts. </ab>
<ab n="10">Or
Josu&eacute; avait donn&eacute; cet ordre au peuple : Vous ne
jetterez aucun cri, on entendra aucune voix, et il ne sortira aucune
parole de votre bouche, jusqu&rsquo;&agrave; ce que le jour soit venu
o&ugrave; je vous dirai : Criez et faites un grand bruit. </ab>
<ab n="11">Ainsi
l&rsquo;arche du Seigneur fit le premier jour une fois le tour de la
ville ; et elle retourna au camp, et y demeura. </ab>
<ab n="12">Et
(Mais) Josu&eacute; s&rsquo;&eacute;tant lev&eacute; avant le jour,
les pr&ecirc;tres prirent l&rsquo;arche du Seigneur, </ab>
<ab n="13">et
sept d&rsquo;entre eux prirent les sept trompettes dont on se sert
l&rsquo;ann&eacute;e du jubil&eacute; ; et ils march&egrave;rent
devant l&rsquo;arche du Seigneur, et sonn&egrave;rent de la trompette
en marchant. Toute l&rsquo;arm&eacute;e marchait devant eux, et le
reste du peuple suivait l&rsquo;arche, et les trompettes
retentissaient. </ab>
<ab n="14">Et,
ayant fait une fois le tour de la ville au second jour, ils revinrent
dans le camp. Ils firent la m&ecirc;me chose pendant six jours.
</ab>
<ab n="15">Mais
le septi&egrave;me jour, s&rsquo;&eacute;tant lev&eacute;s de grand
matin, ils firent sept fois le tour de la ville, comme il leur avait
&eacute;t&eacute; ordonn&eacute; ; </ab>
<ab n="16">et
pendant que les pr&ecirc;tres sonnaient de la trompette au septi&egrave;me
jour, Josu&eacute; dit &agrave; tout Isra&euml;l : Jetez (Poussez) un
grand cri ; car le Seigneur vous a livr&eacute; J&eacute;richo. </ab>
<ab n="17">Que
cette ville soit en anath&egrave;me, et que tout ce qui s&rsquo;y
trouvera soit consacr&eacute; au Seigneur. Que seule Rahab la
courtisane (femme de mauvaise vie) ait la vie sauve, avec tous ceux
qui se trouveront dans sa maison, parce qu&rsquo;elle a cach&eacute;
ceux que nous avions envoy&eacute;s pour reconna&icirc;tre le pays.
</ab>
<ab n="18">Mais
pour vous, prenez bien garde de toucher &agrave; quoi que ce soit
contre l&rsquo;ordre qui vous en a &eacute;t&eacute; donn&eacute; ;
de peur de vous rendre coupables de pr&eacute;varication, et
d&rsquo;attirer ainsi le trouble (la disgr&acirc;ce) et le p&eacute;ch&eacute;
sur toute l&rsquo;arm&eacute;e d&rsquo;Isra&euml;l. </ab>
<ab n="19">(Ainsi)
Que tout ce qui se trouvera d&rsquo;or et d&rsquo;argent, et d&rsquo;objets
d&rsquo;airain et de fer, soit consacr&eacute; au Seigneur, et mis en
r&eacute;serve dans ses tr&eacute;sors. </ab>
<ab n="20">Tout
le peuple ayant donc pouss&eacute; un grand cri, et les trompettes
sonnant, la voix et le son n&rsquo;eurent pas plus t&ocirc;t frapp&eacute;
les oreilles de la multitude, que les murailles tomb&egrave;rent ; et
chacun monta par l&rsquo;endroit qui &eacute;tait vis-&agrave;-vis de
lui. Ils prirent ainsi la ville ; </ab>
<ab n="21">et
ils tu&egrave;rent tout ce qui s&rsquo;y rencontra, depuis les hommes
jusqu&rsquo;aux femmes, depuis les enfants jusqu&rsquo;aux
vieillards. Ils firent passer aussi au fil de l&rsquo;&eacute;p&eacute;e
les b&oelig;ufs, les brebis et les &acirc;nes. </ab>
<ab n="22">Alors
Josu&eacute; dit aux deux hommes qui avaient &eacute;t&eacute;
envoy&eacute;s pour reconna&icirc;tre le pays : Entrez dans la maison
de la courtisane (femme de mauvaise vie), et faites-la sortir avec
tout ce qui est &agrave; elle, comme vous le lui avez promis sous le
sceau du serment. </ab>
<ab n="23">Les
deux jeunes hommes, &eacute;tant entr&eacute;s dans la maison, en
firent sortir Rahab, son p&egrave;re et sa m&egrave;re, ses fr&egrave;res
et ses parents, et tout ce qui &eacute;tait &agrave; elle, et les
firent demeurer hors du camp d&rsquo;Isra&euml;l. </ab>
<ab n="24">Ils
br&ucirc;l&egrave;rent la ville et tout ce qui s&rsquo;y trouva,
except&eacute; l&rsquo;or et l&rsquo;argent, les objets d&rsquo;airain
et de fer, qu&rsquo;ils consacr&egrave;rent pour (le) tr&eacute;sor
du Seigneur. </ab>
<ab n="25">Mais
Josu&eacute; sauva Rahab la courtisane, et la maison de son p&egrave;re
avec tout ce qu&rsquo;elle avait ; et ils demeur&egrave;rent au
milieu du peuple d&rsquo;Isra&euml;l, comme ils y sont encore
aujourd&rsquo;hui ; parce qu&rsquo;elle avait cach&eacute; les deux
hommes qu&rsquo;il avait envoy&eacute;s pour reconna&icirc;tre
J&eacute;richo. Alors Josu&eacute; fit cette impr&eacute;cation, et
il dit : </ab>
<ab n="26">Maudit
soit devant le Seigneur l&rsquo;homme qui rel&egrave;vera et reb&acirc;tira
la ville de J&eacute;richo. (!) Que son premier-n&eacute; meure
lorsqu&rsquo;il en jettera les fondements, et qu&rsquo;il perde le
dernier de ses enfants lorsqu&rsquo;il en mettra les portes. </ab>
<ab n="27">Le
Seigneur fut donc avec Josu&eacute;, et son nom devint c&eacute;l&egrave;bre
dans tout le pays (sur toute la terre).
</ab></div>
<div type="chapter" n="7">
<ab n="1">Or
les enfants d&rsquo;Isra&euml;l viol&egrave;rent la d&eacute;fense
qui leur avait &eacute;t&eacute; faite, et ils prirent pour eux de ce
qui avait mis sous l&rsquo;anath&egrave;me. Car Achan, fils de
Charmi, fils de Zabdi, fils de Zar&eacute;, de la tribu de Juda,
d&eacute;roba quelque chose de l&rsquo;anath&egrave;me ; et le
Seigneur s&rsquo;irrita contre les enfants d&rsquo;Isra&euml;l. </ab>
<ab n="2">En
m&ecirc;me temps, Josu&eacute; envoya de J&eacute;richo des hommes
contre Ha&iuml; qui est pr&egrave;s de B&eacute;thaven, &agrave;
l&rsquo;orient de la ville de B&eacute;thel ; et il leur dit : Allez,
et reconnaissez le pays. Ils firent ce qui leur avait &eacute;t&eacute;
command&eacute;, et reconnurent la ville de Ha&iuml;. </ab>
<ab n="3">Et,
&eacute;tant revenus, ils lui dirent : Qu&rsquo;on ne fasse pas
marcher tout le peuple ; mais qu&rsquo;on envoie deux ou trois mille
hommes pour d&eacute;truire cette ville. Qu&rsquo;est-il n&eacute;cessaire
de fatiguer inutilement tout le peuple contre un si petit nombre
d&rsquo;ennemis ? </ab>
<ab n="4">Trois
mille hommes march&egrave;rent donc en armes contre Ha&iuml;. Mais
ayant tourn&eacute; le dos aussit&ocirc;t, </ab>
<ab n="5">ils
furent charg&eacute;s par ceux de la ville de Ha&iuml;, et il y en
eut trente-six de tu&eacute;s. Les ennemis les poursuivirent depuis
leur porte jusqu&rsquo;&agrave; Sabarim, et tu&egrave;rent ceux qui
s&rsquo;enfuyaient vers la descente. Alors le c&oelig;ur du peuple
fut saisi de crainte, et devint comme de l&rsquo;eau qui s&rsquo;&eacute;coule.
</ab>
<ab n="6">Mais
Josu&eacute; d&eacute;chira ses v&ecirc;tements, se jeta (le) visage
contre terre devant l&rsquo;arche du Seigneur, et demeura prostern&eacute;
jusqu&rsquo;au soir, avec tous les anciens d&rsquo;Isra&euml;l ; et
ils se mirent de la poussi&egrave;re sur la t&ecirc;te. </ab>
<ab n="7">Et
Josu&eacute; dit : H&eacute;las, Seigneur (mon) Dieu ! avez-vous donc
voulu faire passer &agrave; ce peuple le fleuve du Jourdain pour nous
livrer entre les mains des Amorrh&eacute;ens, et pour nous perdre ?
Il e&ucirc;t &eacute;t&eacute; &agrave; souhaiter que nous fussions
demeur&eacute;s au-del&agrave; du Jourdain, comme nous avions
commenc&eacute; de le faire. </ab>
<ab n="8">Que
dirai-je ? &ocirc; Dieu mon Seigneur, en voyant Isra&euml;l prendre
la fuite devant ses ennemis ? </ab>
<ab n="9">Les
Chanan&eacute;ens et tous les habitants du pays l&rsquo;entendront
dire ; et, s&rsquo;unissant ensemble, ils nous envelopperont et
extermineront notre nom de dessus la terre ; et alors que deviendra
(la gloire de) votre grand nom ? </ab>
<ab n="10">Le
Seigneur dit &agrave; Josu&eacute; : L&egrave;ve-toi ; pourquoi te
tiens-tu couch&eacute; par terre ? </ab>
<ab n="11">Isra&euml;l
a p&eacute;ch&eacute;, et il a trait&eacute; que j&rsquo;avais fait
avec lui (transgress&eacute; mon alliance). Ils ont pris de ce qui
&eacute;tait sous l&rsquo;anath&egrave;me ; ils en ont d&eacute;rob&eacute;,
ils ont menti, et ils ont cach&eacute; leur vol parmi les bagages.
</ab>
<ab n="12">Isra&euml;l
ne pourra plus tenir contre ses ennemis, et il fuira devant eux,
parce qu&rsquo;il s&rsquo;est souill&eacute; de l&rsquo;anath&egrave;me.
Je ne serai plus avec vous, jusqu&rsquo;&agrave; ce que vous ayez
extermin&eacute; celui qui est coupable de ce crime. </ab>
<ab n="13">L&egrave;ve-toi,
sanctifie le peuple, et dis-leur : Sanctifiez-vous pour demain ; car
voici ce que dit le Seigneur, le Dieu d&rsquo;Isra&euml;l :
L&rsquo;anath&egrave;me est au milieu de toi, Isra&euml;l. Tu ne
pourras soutenir l&rsquo;effort de tes ennemis, jusqu&rsquo;&agrave;
ce que celui qui est souill&eacute; de ce crime ait &eacute;t&eacute;
extermin&eacute; d&rsquo;au milieu de toi. </ab>
<ab n="14">Vous
vous pr&eacute;senterez demain matin chacun dans votre tribu ; et le
sort &eacute;tant tomb&eacute; sur l&rsquo;une des tribus, on passera
de cette tribu aux familles qui la composent, des familles aux
maisons, et de la maison &agrave; chaque particulier. </ab>
<ab n="15">Et
quiconque sera trouv&eacute; coupable de ce crime, sera br&ucirc;l&eacute;
avec tout ce qui lui appartient, parce qu&rsquo;il a viol&eacute;
l&rsquo;alliance du Seigneur, et qu&rsquo;il a fait une chose
d&eacute;testable (commis un forfait) dans Isra&euml;l. </ab>
<ab n="16">Josu&eacute;,
se levant donc de grand matin, fit assembler Isra&euml;l par tribus ;
et le sort tomba sur la tribu de Juda. </ab>
<ab n="17">Lorsqu&rsquo;elle
se fut pr&eacute;sent&eacute;e avec toutes ses familles, le sort
tomba sur la famille de Zar&eacute;. Cette famille s&rsquo;&eacute;tant
pr&eacute;sent&eacute;e par maisons, le sort tomba sur la maison de
Zabdi, </ab>
<ab n="18">dont
tous les membres s&rsquo;&eacute;tant pr&eacute;sent&eacute;s
s&eacute;par&eacute;ment, le sort tomba sur Achan, fils de Charmi,
fils de Zabdi, fils de Zar&eacute; de la tribu de Juda. </ab>
<ab n="19">Et
Josu&eacute; dit &agrave; Achan : Mon fils, rends gloire au Seigneur,
Dieu d&rsquo;Isra&euml;l. Confesse ta faute, et d&eacute;clare-moi ce
que tu as fait, sans en rien cacher. </ab>
<ab n="20">Et
Achan r&eacute;pondit &agrave; Josu&eacute; : Il est vrai que j&rsquo;ai
p&eacute;ch&eacute; contre le Seigneur, Dieu d&rsquo;Isra&euml;l ; et
voici tout ce que j&rsquo;ai fait. </ab>
<ab n="21">Ayant
vu parmi les d&eacute;pouilles un manteau d&rsquo;&eacute;carlate qui
&eacute;tait fort bon (beau), et deux cents sicles d&rsquo;argent,
avec une r&egrave;gle d&rsquo;or de cinquante sicles, je les
convoitai, et, les ayant pris, je les cachai en terre au milieu de ma
tente, et je cachai aussi l&rsquo;argent dans une fosse (que je fis).
</ab>
<ab n="22">Josu&eacute;
envoya donc des gens qui coururent &agrave; la tente d&rsquo;Achan,
et trouv&egrave;rent tout ce qui &eacute;tait cach&eacute;, avec
l&rsquo;argent, &agrave; l&rsquo;endroit qu&rsquo;il avait indiqu&eacute;.
</ab>
<ab n="23">Et,
ayant tir&eacute; toutes ces choses hors de sa tente, ils les
port&egrave;rent &agrave; Josu&eacute; et &agrave; tous les enfants
d&rsquo;Isra&euml;l, et les jet&egrave;rent devant le Seigneur. </ab>
<ab n="24">Or
Josu&eacute;, et tout Isra&euml;l qui &eacute;tait avec lui, ayant
pris Achan, fils de Zar&eacute;, et l&rsquo;argent, le manteau et la
r&egrave;gle d&rsquo;or, avec ses fils et ses filles, ses b&oelig;ufs,
ses &acirc;nes et ses brebis, et sa tente m&ecirc;me et tout ce qui
&eacute;tait &agrave; lui, les men&egrave;rent dans la vall&eacute;e
d&rsquo;Achor, </ab>
<ab n="25">o&ugrave;
Josu&eacute; lui dit : Parce que tu nous as tous troubl&eacute;s, que
le Seigneur te trouble et t&rsquo;extermine en ce jour-ci. Et tout
Isra&euml;l le lapida ; et tout ce qui avait &eacute;t&eacute; &agrave;
lui fut consum&eacute; par le feu. </ab>
<ab n="26">Et
ils amass&egrave;rent sur lui un grand monceau de pierres, qui est
demeur&eacute; jusqu&rsquo;&agrave; ce jour. Ainsi la fureur du
Seigneur se d&eacute;tourna de dessus eux ; et ce lieu fut appel&eacute;
et s&rsquo;appelle encore la vall&eacute;e d&rsquo;Achor.
</ab></div>
<div type="chapter" n="8">
<ab n="1">Le
Seigneur dit alors &agrave; Josu&eacute; : Ne crains point, et ne
t&rsquo;effraie point. Va, conduis toute l&rsquo;arm&eacute;e, et
marche contre la ville de Ha&iuml;. Je t&rsquo;en ai livr&eacute; le
roi et le peuple, la ville et tout le pays. </ab>
<ab n="2">Et
tu traiteras la ville de Ha&iuml; et son roi comme tu as trait&eacute;
J&eacute;richo et son roi ; mais vous prendrez pour vous tout le
butin et tout le b&eacute;tail. Dresse une embuscade derri&egrave;re
la ville. </ab>
<ab n="3">Josu&eacute;
se leva donc, et toute l&rsquo;arm&eacute;e avec lui, pour marcher
contre Ha&iuml;, et il envoya la nuit trente mille hommes choisis
parmi les plus vaillants ; </ab>
<ab n="4">et
il leur donna cet ordre : Dressez une embuscade derri&egrave;re la
ville ; ne vous &eacute;loignez pas beaucoup, et tenez-vous tous
pr&ecirc;ts. </ab>
<ab n="5">Et
pour moi, j&rsquo;irai attaquer la ville d&rsquo;un autre c&ocirc;t&eacute;
avec tout le reste du peuple qui est avec moi ; et lorsqu&rsquo;ils
sortiront contre nous, nous tournerons le dos pour fuir comme nous
avons fait auparavant, </ab>
<ab n="6">jusqu&rsquo;&agrave;
ce que ceux qui nous poursuivront aient &eacute;t&eacute; attir&eacute;s
plus loin (hors) de la ville ; car ils croiront que nous fuirons en
effet, comme nous avons fait la premi&egrave;re fois. </ab>
<ab n="7">Lors
donc que nous fuirons et qu&rsquo;ils nous poursuivront, vous
sortirez de votre embuscade, et vous d&eacute;truirez la ville ; car
le Seigneur votre Dieu vous la livrera entre vos mains. </ab>
<ab n="8">Quand
vous l&rsquo;aurez prise, br&ucirc;lez-la, et faites tout selon
l&rsquo;ordre que je vous donne. </ab>
<ab n="9">Josu&eacute;
les fit donc partir, et ils all&egrave;rent au lieu de l&rsquo;embuscade,
et se plac&egrave;rent entre B&eacute;thel et Ha&iuml;, &agrave;
l&rsquo;occident de la ville de Ha&iuml; ; mais Josu&eacute; demeura
cette nuit-l&agrave; au milieu du peuple. </ab>
<ab n="10">Et
le lendemain, s&rsquo;&eacute;tant lev&eacute; le (au point du) jour,
il fit la revue de ses gens, et marcha avec les anciens &agrave; la
t&ecirc;te de l&rsquo;arm&eacute;e, soutenu du gros de ses troupes.
</ab>
<ab n="11">Et
lorsqu&rsquo;ils furent arriv&eacute;s et qu&rsquo;ils furent mont&eacute;s
devant la ville, ils s&rsquo;arr&ecirc;t&egrave;rent du c&ocirc;t&eacute;
du septentrion ; il y avait une vall&eacute;e entre eux et la ville.
</ab>
<ab n="12">Josu&eacute;
avait choisi cinq mille hommes, qu&rsquo;il avait mis en embuscade
entre B&eacute;thel et Ha&iuml;, &agrave; l&rsquo;occident de cette
m&ecirc;me ville ; </ab>
<ab n="13">et
tout le reste de l&rsquo;arm&eacute;e marchait en bataille du c&ocirc;t&eacute;
du septentrion, en sorte que les derniers rangs s&rsquo;&eacute;tendaient
jusqu&rsquo;&agrave; l&rsquo;occident de la ville. Josu&eacute;,
ayant donc march&eacute; cette nuit-l&agrave;, s&rsquo;arr&ecirc;ta
au milieu de la vall&eacute;e. </ab>
<ab n="14">Le
roi de Ha&iuml;, l&rsquo;ayant vu, sortit en grande h&acirc;te d&egrave;s
la pointe du jour avec toute l&rsquo;arm&eacute;e qui &eacute;tait
dans la ville, et il conduisit (toutes) ses troupes du c&ocirc;t&eacute;
du d&eacute;sert, ne sachant pas qu&rsquo;il y avait des gens en
embuscade derri&egrave;re lui. </ab>
<ab n="15">En
m&ecirc;me temps, Josu&eacute; et tout Isra&euml;l l&acirc;ch&egrave;rent
pied, faisant semblant d&rsquo;&ecirc;tre &eacute;pouvant&eacute;s,
et fuyant par le chemin qui m&egrave;ne au d&eacute;sert. </ab>
<ab n="16">Mais
ceux de Ha&iuml;, jetant tous ensemble un grand cri et s&rsquo;encourageant
mutuellement, les poursuivirent. Lorsqu&rsquo;ils furent tous sortis
(&eacute;loign&eacute;s) de la ville, </ab>
<ab n="17">sans
qu&rsquo;il en demeura un seul dans Ha&iuml; et dans B&eacute;thel
qui ne poursuivit Isra&euml;l (car ils &eacute;taient sortis en
foule, ayant laiss&eacute; leurs villes ouvertes), </ab>
<ab n="18">le
Seigneur dit &agrave; Josu&eacute; : L&egrave;ve contre la ville de
Ha&iuml; le bouclier que tu tiens &agrave; la main, parce que je te
la livrerai. </ab>
<ab n="19">Et
apr&egrave;s qu&rsquo;il eut lev&eacute; son bouclier contre la
ville, ceux qui &eacute;taient cach&eacute;s en embuscade se lev&egrave;rent
aussit&ocirc;t, et march&egrave;rent vers la ville, la prirent et la
br&ucirc;l&egrave;rent. </ab>
<ab n="20">Mais
les guerriers de la ville qui poursuivaient Josu&eacute; regardant
derri&egrave;re eux et voyant la fum&eacute;e de la ville qui
s&rsquo;&eacute;levait jusqu&rsquo;au ciel, ne purent plus fuir ni
d&rsquo;un c&ocirc;t&eacute; ni d&rsquo;un autre ; surtout parce que
ceux qui avaient fait semblant de fuir et qui marchaient du c&ocirc;t&eacute;
du d&eacute;sert, se retourn&egrave;rent contre eux, et attaqu&egrave;rent
vivement ceux qui les avaient poursuivis jusqu&rsquo;alors. </ab>
<ab n="21">Or
Josu&eacute; et tout Isra&euml;l, voyant que la ville &eacute;tait
prise et que la fum&eacute;e montait en haut, se retourn&egrave;rent
contre ceux de Ha&iuml;, et les taill&egrave;rent en pi&egrave;ces.
</ab>
<ab n="22">Car,
en m&ecirc;me temps, ceux qui avaient pris et br&ucirc;l&eacute; la
ville, en &eacute;tant sortis pour venir au-devant des leurs,
commenc&egrave;rent &agrave; charger et &agrave; envelopper les
ennemis, qui se trouv&egrave;rent tellement battus par devant et par
derri&egrave;re, qu&rsquo;il ne s&rsquo;en sauva pas un seul d&rsquo;un
si grand nombre. </ab>
<ab n="23">Ils
prirent aussi vivant le roi de la ville de Ha&iuml;, et le
pr&eacute;sent&egrave;rent &agrave; Josu&eacute;. </ab>
<ab n="24">Tous
ceux donc qui avaient poursuivi les Isra&eacute;lites lorsqu&rsquo;ils
fuyaient vers le d&eacute;sert, ayant &eacute;t&eacute; tu&eacute;s,
et un grand carnage s&rsquo;en &eacute;tant fait en ce m&ecirc;me
lieu, les enfants d&rsquo;Isra&euml;l entr&egrave;rent dans la ville,
et tu&egrave;rent tout ce qui s&rsquo;y rencontra (ravag&egrave;rent
la ville). </ab>
<ab n="25">(Or)
Ceux qui furent tu&eacute;s ce jour-l&agrave;, tant hommes que
femmes, furent au nombre de douze mille, tous de la ville de Ha&iuml;.
</ab>
<ab n="26">Et
Josu&eacute;, tenant son bouclier, ne baissa point la main qu&rsquo;il
avait &eacute;lev&eacute;e en haut, jusqu&rsquo;&agrave; ce que tous
les habitants de Ha&iuml; eussent &eacute;t&eacute; tu&eacute;s.
</ab>
<ab n="27">Les
enfants d&rsquo;Isra&euml;l partag&egrave;rent entre eux le b&eacute;tail
et tout le butin de la ville, selon l&rsquo;ordre que Josu&eacute; en
avait re&ccedil;u du Seigneur. </ab>
<ab n="28">Josu&eacute;
br&ucirc;la ensuite la ville, et il en fit un tombeau (monceau de
ruines) &eacute;ternel. </ab>
<ab n="29">Il
fit attacher &agrave; une potence le roi de Ha&iuml;, qui y demeura
jusqu&rsquo;au soir et jusqu&rsquo;au soleil couch&eacute; ; et alors
Josu&eacute; commanda qu&rsquo;on descendit le corps de la potence
(croix), ce qui fut fait ; ils le jet&egrave;rent &agrave; l&rsquo;entr&eacute;e
de la ville, et ils mirent sur lui un grand monceau de pierres, qui y
est demeur&eacute; jusqu&rsquo;&agrave; ce jour. </ab>
<ab n="30">Alors
Josu&eacute; &eacute;leva un autel au Seigneur Dieu d&rsquo;Isra&euml;l
sur le mont H&eacute;bal, </ab>
<ab n="31">selon
que Mo&iuml;se, serviteur du Seigneur, l&rsquo;avait ordonn&eacute;
aux enfants d&rsquo;Isra&euml;l, ainsi qu&rsquo;il est &eacute;crit
dans le livre de la loi de Mo&iuml;se. Il fit cet autel de pierres
non polies que le fer n&rsquo;avait point touch&eacute;es ; et il
offrit dessus des holocaustes au Seigneur, et immola des victimes
pacifiques. </ab>
<ab n="32">Il
&eacute;crivit aussi sur des pierres le Deut&eacute;ronome de la loi
de Mo&iuml;se, que Mo&iuml;se avait expos&eacute;e devant les enfants
d&rsquo;Isra&euml;l. </ab>
<ab n="33">(Or)
Tout le peuple et les anciens, les officiers et les juges &eacute;taient
debout des deux c&ocirc;t&eacute;s de l&rsquo;arche, devant les
pr&ecirc;tres qui portaient l&rsquo;arche d&rsquo;alliance du
Seigneur, les &eacute;trangers y &eacute;tant en leur rang comme les
H&eacute;breux (l&rsquo;&eacute;tranger comme l&rsquo;indig&egrave;ne).
La (Une) moiti&eacute; &eacute;tait pr&egrave;s du mont Garizim, et
l&rsquo;autre moiti&eacute; pr&egrave;s du mont H&eacute;bal, selon
que Mo&iuml;se, serviteur du Seigneur, l&rsquo;avait ordonn&eacute;.
Josu&eacute; b&eacute;nit d&rsquo;abord le peuple d&rsquo;Isra&euml;l
; </ab>
<ab n="34">et
ensuite il lut toutes les paroles de b&eacute;n&eacute;diction et de
mal&eacute;diction, et tout ce qui &eacute;tait &eacute;crit dans le
livre de la loi. </ab>
<ab n="35">Il
n&rsquo;omit rien de tout ce que Mo&iuml;se avait ordonn&eacute; de
dire ; mais il r&eacute;p&eacute;ta de nouveau toutes choses devant
tout le peuple d&rsquo;Isra&euml;l, devant les femmes, les petits
enfants, et les &eacute;trangers qui demeuraient parmi eux.
</ab></div>
<div type="chapter" n="9">
<ab n="1">A
la nouvelle de ces &eacute;v&eacute;nements, tous les rois d&rsquo;au-del&agrave;
du Jourdain, qui demeuraient dans les montagnes et dans les plaines,
dans les lieux maritimes et sur le rivage de la grande mer, et ceux
qui habitaient pr&egrave;s du Liban, les H&eacute;th&eacute;ens, les
Amorrh&eacute;ens, les Chanan&eacute;ens, les Ph&eacute;r&eacute;z&eacute;ens,
les H&eacute;v&eacute;ens et les J&eacute;bus&eacute;ens, </ab>
<ab n="2">s&rsquo;unirent
tous ensemble pour combattre contre Josu&eacute; et contre Isra&euml;l,
d&rsquo;un m&ecirc;me c&oelig;ur et d&rsquo;un m&ecirc;me esprit.
</ab>
<ab n="3">Mais
les habitants de Gabaon ayant appris tout ce que Josu&eacute; avait
fait &agrave; J&eacute;richo et &agrave; Ha&iuml;, </ab>
<ab n="4">et
usant d&rsquo;adresse, prirent des vivres avec eux, et mirent de
vieux sacs sur leurs &acirc;nes, des outres pour mettre le vin,
toutes rompues et recousues, </ab>
<ab n="5">de
vieux souliers rapi&eacute;c&eacute;s pour les faire para&icirc;tre
encore plus vieux ; ils &eacute;taient aussi couverts de vieux habits
; et les pains qu&rsquo;ils portaient pour leur nourriture durant le
chemin &eacute;taient fort durs, et rompus par morceaux. </ab>
<ab n="6">Ils
se pr&eacute;sent&egrave;rent dans cet &eacute;tat &agrave; Josu&eacute;,
qui &eacute;tait alors dans le camp de Galgala, et ils lui dirent,
ainsi qu&rsquo;&agrave; tout Isra&euml;l : Nous venons d&rsquo;un
pays tr&egrave;s &eacute;loign&eacute;, dans le d&eacute;sir de faire
la paix avec vous. Les enfants d&rsquo;Isra&euml;l leur r&eacute;pondirent
: </ab>
<ab n="7">Peut-&ecirc;tre
demeurez-vous dans ce pays-ci, qui nous a &eacute;t&eacute; r&eacute;serv&eacute;
comme notre partage, et dans ce cas nous ne pourr(i)ons faire
alliance avec vous. </ab>
<ab n="8">Mais
ils dirent &agrave; Josu&eacute; : Nous sommes vos serviteurs. Qui
&ecirc;tes-vous, leur dit Josu&eacute;, et d&rsquo;o&ugrave;
venez-vous ? </ab>
<ab n="9">Ils
lui r&eacute;pondirent : Vos serviteurs sont venus d&rsquo;un pays
tr&egrave;s &eacute;loign&eacute;, au nom du Seigneur votre Dieu. Car
le bruit de sa puissance est venu jusqu&rsquo;&agrave; nous ; nous
avons &eacute;t&eacute; inform&eacute;s de toutes les choses qu&rsquo;il
a faites en Egypte, </ab>
<ab n="10">et
de quelle mani&egrave;re il a trait&eacute; les deux rois des
Amorrh&eacute;ens qui &eacute;taient au-del&agrave; du Jourdain :
S&eacute;hon, roi d&rsquo;H&eacute;s&eacute;bon, et Og, roi de Basan,
qui &eacute;tait &agrave; Astaroth. </ab>
<ab n="11">Nos
anciens et tous les habitants de notre pays nous ont dit : Prenez
avec vous des vivres pour un si long voyage, et allez au-devant
d&rsquo;eux, et dites-leur : Nous sommes vos serviteurs ; faites
alliance avec nous. </ab>
<ab n="12">Voil&agrave;
les pains que nous avons pris tout chauds quand nous part&icirc;mes
de chez nous pour venir vous trouver ; et maintenant ils sont tout
secs, et ils le rompent en pi&egrave;ces (r&eacute;duits en poudre)
tant ils sont vieux. </ab>
<ab n="13">Ces
outres &eacute;taient neuves quand nous les avons remplies de vin, et
maintenant elles sont toutes rompues ; nos habits et les souliers que
nous avons aux pieds se sont tout us&eacute;s dans un si long voyage,
et ils ne valent plus rien. </ab>
<ab n="14">Les
notables d&rsquo;Isra&euml;l (Ils) prirent donc de leurs vivres, et
ils ne consult&egrave;rent point le Seigneur. </ab>
<ab n="15">Et
Josu&eacute;, ayant pour eux des pens&eacute;es de paix, fit alliance
avec eux ; il leur promit qu&rsquo;on leur sauverait la vie : ce que
les princes du peuple leur jur&egrave;rent aussi. </ab>
<ab n="16">Mais,
trois jours apr&egrave;s que l&rsquo;alliance eut &eacute;t&eacute;
faite, ils apprirent que ces peuples habitaient dans le pays voisin,
et qu&rsquo;ils allaient entrer sur leurs terres. </ab>
<ab n="17">Et
les enfants d&rsquo;Isra&euml;l, ayant d&eacute;camp&eacute;, vinrent
trois jours plus tard dans les villes des Gabaonites, dont voici les
noms : Gabaon, Caphira, B&eacute;roth, et Cariathiarim. </ab>
<ab n="18">Cependant
ils ne les tu&egrave;rent point, parce que les princes du peuple
avaient jur&eacute; l&rsquo;alliance avec eux au nom du Seigneur Dieu
d&rsquo;Isra&euml;l. Mais tout le peuple murmura contre les princes ;
</ab>
<ab n="19">et
les princes leur r&eacute;pondirent : Nous leur avons jur&eacute; au
nom du Seigneur Dieu d&rsquo;Isra&euml;l. Ainsi nous ne pouvons leur
faire aucun mal. </ab>
<ab n="20">Mais
voici comment nous les traiterons : ils auront, &agrave; la v&eacute;rit&eacute;,
la vie sauve, de peur que la col&egrave;re du Seigneur ne s&rsquo;&eacute;l&egrave;ve
contre nous si nous nous parjurons ; </ab>
<ab n="21">mais
ils vivront de telle sorte, qu&rsquo;ils seront employ&eacute;s &agrave;
couper du bois et &agrave; porter de l&rsquo;eau pour le service de
tout le peuple. Lorsque les princes parlaient ainsi, </ab>
<ab n="22">Josu&eacute;
appela les Gabaonites, et leur dit : Pourquoi avez-vous voulu nous
surprendre par votre mensonge, en disant : Nous demeurons fort loin
de vous, puisqu&rsquo;au contraire vous &ecirc;tes au milieu de nous
? </ab>
<ab n="23">C&rsquo;est
pour cela que vous serez sous la mal&eacute;diction de la servitude,
et qu&rsquo;il y aura toujours dans votre race des gens qui couperont
le bois, et qui porteront l&rsquo;eau dans la maison de mon Dieu.
</ab>
<ab n="24">Ils
lui r&eacute;pondirent : Le bruit &eacute;tait venu jusqu&rsquo;&agrave;
nous, qui sommes vos serviteurs, que le Seigneur votre Dieu avait
promis &agrave; Mo&iuml;se son serviteur de vous donner tout ce pays,
et d&rsquo;en exterminer tous les habitants ; ce qui nous jeta dans
une grande crainte, et nous obligea, par la terreur dont nous nous
trouv&acirc;mes frapp&eacute;s, &agrave; former ce dessein pour
mettre nos vies en s&ucirc;ret&eacute;. </ab>
<ab n="25">Mais
maintenant nous sommes dans ta main ; fais de nous tout ce que tu
jugeras bon et selon l&rsquo;&eacute;quit&eacute;. </ab>
<ab n="26">Josu&eacute;
fit donc ce qu&rsquo;il avait dit, et il les d&eacute;livra des mains
des enfants d&rsquo;Isra&euml;l, en ne permettant pas qu&rsquo;on les
tu&acirc;t. </ab>
<ab n="27">Et
il arr&ecirc;ta d&egrave;s ce jour-l&agrave; qu&rsquo;ils seraient
employ&eacute;s au service de tout le peuple et de l&rsquo;autel du
Seigneur, coupant le bois et portant l&rsquo;eau au lieu que le
Seigneur aurait choisi, comme ils font encore jusqu&rsquo;&agrave;
pr&eacute;sent.</ab></div>
<div type="chapter" n="10">
<ab n="1">Mais
Adonis&eacute;dec, roi de J&eacute;rusalem, ayant appris que Josu&eacute;
avait pris et d&eacute;truit la ville de Ha&iuml; (car il avait
trait&eacute; Ha&iuml; et le roi de Ha&iuml; comme il avait trait&eacute;
J&eacute;richo et le roi de J&eacute;richo), et voyant aussi que les
Gabaonites avaient pass&eacute; du c&ocirc;t&eacute; des enfants
d&rsquo;Isra&euml;l et avaient fait alliance avec eux, </ab>
<ab n="2">fut
saisi d&rsquo;une crainte violente. Car Gabaon &eacute;tait une
grande ville, une des villes royales, et plus grande que la ville de
Ha&iuml;, et tous les gens de guerre de cette ville &eacute;taient
tr&egrave;s vaillants. </ab>
<ab n="3">Alors
donc Adonis&eacute;dec, roi de J&eacute;rusalem, envoya vers Oham,
roi d&rsquo;H&eacute;bron ; vers Pharam, roi de J&eacute;rimoth ;
vers Japhia, roi de Lachis ; vers Dabir, roi d&rsquo;Eglon, et leur
fit dire : </ab>
<ab n="4">Venez
avec moi, et donnez-moi du secours, afin que nous prenions Gabaon et
que nous nous en rendions les ma&icirc;tres, parce qu&rsquo;elle a
pass&eacute; du c&ocirc;t&eacute; de Josu&eacute; et des enfants
d&rsquo;Isra&euml;l. </ab>
<ab n="5">Ainsi
ces cinq rois des Amorrh&eacute;ens s&rsquo;unirent ensemble, le roi
de J&eacute;rusalem, le roi d&rsquo;H&eacute;bron, le roi de
J&eacute;rimoth, le roi de Lachis, le roi d&rsquo;Eglon ; ils
march&egrave;rent avec toutes leurs troupes, et, ayant camp&eacute;
pr&egrave;s de Gabaon, ils l&rsquo;assi&eacute;g&egrave;rent. </ab>
<ab n="6">Or
les habitants de Gabaon, voyant leur ville assi&eacute;g&eacute;e,
envoy&egrave;rent &agrave; Josu&eacute;, qui &eacute;tait alors dans
le camp pr&egrave;s de Galgala, et lui dirent : Ne refuse pas ton
secours &agrave; tes serviteurs ; viens vite, et d&eacute;livre-nous
par l&rsquo;assistance que tu nous donneras, car tous les rois des
Amorrh&eacute;ens qui habitent dans les montagnes se sont unis contre
nous. </ab>
<ab n="7">Josu&eacute;
monta de Galgala, et avec lui tous les gens de guerre de son arm&eacute;e,
tous tr&egrave;s vaillants. </ab>
<ab n="8">Et
le Seigneur dit &agrave; Josu&eacute; : Ne les crains point ; car je
les ai livr&eacute;s entre tes mains, et nul d&rsquo;entre eux ne
pourra te r&eacute;sister. </ab>
<ab n="9">Josu&eacute;
tomba sur eux &agrave; l&rsquo;improviste, apr&egrave;s avoir mont&eacute;
toute la nuit depuis Galgala ; </ab>
<ab n="10">et
le Seigneur les &eacute;pouvanta et les mit tous en d&eacute;sordre &agrave;
la vue d&rsquo;Isra&euml;l ; et il leur fit &eacute;prouver une
grande d&eacute;faite pr&egrave;s de Gabaon. Josu&eacute; les
poursuivit par le chemin qui monte vers B&eacute;thoron, et les
tailla en pi&egrave;ces jusqu&rsquo;&agrave; Az&eacute;ca et &agrave;
Mac&eacute;da. </ab>
<ab n="11">Et
tandis qu&rsquo;ils fuyaient devant les enfants d&rsquo;Isra&euml;l,
et qu&rsquo;ils &eacute;taient &agrave; la descente de B&eacute;thoron,
le Seigneur fit tomber du ciel de grosses pierres sur eux jusqu&rsquo;&agrave;
Az&eacute;ca ; et cette gr&ecirc;le de pierres qui tomba sur eux en
tua beaucoup plus que les enfants d&rsquo;Isra&euml;l n&rsquo;en
avaient tu&eacute; avec l&rsquo;&eacute;p&eacute;e. </ab>
<ab n="12">Alors
Josu&eacute; parla au Seigneur, en ce jour o&ugrave; il avait livr&eacute;
les Amorrh&eacute;ens entre les mains des enfants d&rsquo;Isra&euml;l,
et il dit en pr&eacute;sence d&rsquo;Isra&euml;l : Soleil, arr&ecirc;te-toi
sur Gabaon ; lune, n&rsquo;avance pas sur la vall&eacute;e d&rsquo;A&iuml;alon.
</ab>
<ab n="13">Et
le soleil et la lune s&rsquo;arr&ecirc;t&egrave;rent jusqu&rsquo;&agrave;
ce que le peuple se f&ucirc;t veng&eacute; de ses ennemis. N&rsquo;est-ce
pas ce qui est &eacute;crit au livre des Justes ? Le soleil s&rsquo;arr&ecirc;ta
donc au milieu du ciel, et ne se h&acirc;ta point de se coucher
durant l&rsquo;espace d&rsquo;un jour. </ab>
<ab n="14">Jamais
jour, soit avant, soit apr&egrave;s, ne fut si long que celui-l&agrave;,
le Seigneur ob&eacute;issant alors &agrave; la voix d&rsquo;un homme,
et combattant pour Isra&euml;l. </ab>
<ab n="15">Josu&eacute;
revint ensuite au camp de Galgala avec tout Isra&euml;l. </ab>
<ab n="16">Car
les cinq rois s&rsquo;&eacute;taient enfuis, et s&rsquo;&eacute;taient
cach&eacute;s dans une (la) caverne de la ville de Mac&eacute;da.
</ab>
<ab n="17">Et
l&rsquo;on vint dire &agrave; Josu&eacute; qu&rsquo;on avait trouv&eacute;
les cinq rois cach&eacute;s dans une (la) caverne de la ville de
Mac&eacute;da. </ab>
<ab n="18">Alors
Josu&eacute; donna cet ordre &agrave; ceux qui l&rsquo;accompagnaient
: Roulez de grandes pierres &agrave; l&rsquo;entr&eacute;e de la
caverne, et laissez des hommes intelligents pour garder ceux qui y
sont cach&eacute;s. </ab>
<ab n="19">Quant
&agrave; vous, ne vous arr&ecirc;tez point : poursuivez l&rsquo;ennemi,
tuez tous les derniers des fuyards, et ne souffrez pas qu&rsquo;ils
se sauvent dans (les forteresses de) leurs villes, puisque le
Seigneur votre Dieu les a livr&eacute;s entre vos mains. </ab>
<ab n="20">Les
ennemis ayant donc &eacute;t&eacute; tous d&eacute;faits et taill&eacute;s
en pi&egrave;ces, sans qu&rsquo;il en demeur&acirc;t presque un seul,
ceux qui purent &eacute;chapper des mains d&rsquo;Isra&euml;l se
retir&egrave;rent dans les villes fortes ; </ab>
<ab n="21">et
toute l&rsquo;arm&eacute;e revint sans aucune perte et en m&ecirc;me
nombre aupr&egrave;s de Josu&eacute; &agrave; Mac&eacute;da, o&ugrave;
le camp &eacute;tait alors ; et nul n&rsquo;osa ouvrir seulement la
bouche contre les enfants d&rsquo;Isra&euml;l. </ab>
<ab n="22">Alors
Josu&eacute; fit ce commandement : Ouvrez la caverne, et amenez
devant moi les cinq rois qui y sont cach&eacute;s. </ab>
<ab n="23">Ses
gens firent ce qui leur avait &eacute;t&eacute; command&eacute; ; et
faisant sortir de la caverne les cinq rois, ils les lui amen&egrave;rent,
le roi de J&eacute;rusalem, le roi d&rsquo;H&eacute;bron, le roi de
J&eacute;rimoth, le roi de Lachis, le roi d&rsquo;Eglon. </ab>
<ab n="24">Et
apr&egrave;s qu&rsquo;ils eurent &eacute;t&eacute; amen&eacute;s en
sa pr&eacute;sence, il convoqua tout le peuple d&rsquo;Isra&euml;l,
et, s&rsquo;adressant aux principaux officiers (princes) de l&rsquo;arm&eacute;e
qui &eacute;taient avec lui, il leur dit : Allez, et mettez le pied
sur le cou de ces rois. Ils y all&egrave;rent, et pendant qu&rsquo;ils
leur tenaient le pied sur la gorge, </ab>
<ab n="25">Josu&eacute;
ajouta : N&rsquo;ayez point de peur ; bannissez toute crainte, ayez
de la fermet&eacute;, et armez-vous de courage ; car c&rsquo;est
ainsi que le Seigneur traitera tous les ennemis que vous avez &agrave;
combattre. </ab>
<ab n="26">Apr&egrave;s
cela, Josu&eacute; frappa ces rois et les tua, et il les fit ensuite
attacher &agrave; cinq potences, o&ugrave; ils demeur&egrave;rent
pendus jusqu&rsquo;au soir. </ab>
<ab n="27">Et
lorsque le soleil se couchait, il commanda &agrave; ceux qui
l&rsquo;accompagnaient de les descendre de la potence ; et, les ayant
descendus, ils les jet&egrave;rent dans la caverne o&ugrave; ils
avaient &eacute;t&eacute; cach&eacute;s, et mirent &agrave; l&rsquo;entr&eacute;e
de grosses pierres qui y sont demeur&eacute;es jusqu&rsquo;&agrave;
ce jour. </ab>
<ab n="28">Josu&eacute;
prit aussi la ville de Mac&eacute;da le m&ecirc;me jour et y fit
passer tout au fil de l&rsquo;&eacute;p&eacute;e. Il en fit mourir le
roi et tous les habitants, sans qu&rsquo;il en rest&acirc;t aucun, et
il traita le roi de Mac&eacute;da comme il avait trait&eacute; le roi
de J&eacute;richo. </ab>
<ab n="29">(Or)
De Mac&eacute;da il passa avec tout Isra&euml;l &agrave; Lebna, qu&rsquo;il
attaqua ; </ab>
<ab n="30">et
le Seigneur livra la ville et le roi entre les mains d&rsquo;Isra&euml;l.
Ils firent passer au fil de l&rsquo;&eacute;p&eacute;e tout ce qui se
trouva d&rsquo;habitants dans cette ville, sans y rien &eacute;pargner
; et ils trait&egrave;rent le roi de Lebna comme ils avaient trait&eacute;
le roi de J&eacute;richo. </ab>
<ab n="31">De
Lebna, Josu&eacute; passa &agrave; Lachis avec tout Isra&euml;l ; et,
ayant post&eacute; toute son arm&eacute;e autour de la ville, il
commen&ccedil;a &agrave; l&rsquo;assi&eacute;ger (l&rsquo;attaquer).
</ab>
<ab n="32">Et
le Seigneur livra Lachis entre les mains d&rsquo;Isra&euml;l. Josu&eacute;
la prit le deuxi&egrave;me jour, et fit passer au fil de l&rsquo;&eacute;p&eacute;e
tout ce qui s&rsquo;y trouva, comme il avait fait &agrave; Lebna.
</ab>
<ab n="33">En
ce m&ecirc;me temps, Horam, roi de Gazer, marcha pour secourir Lachis
; mais Josu&eacute; le d&eacute;fit avec tout son peuple, sans qu&rsquo;il
en demeur&acirc;t un seul. </ab>
<ab n="34">Il
passa de Lachis &agrave; Eglon, et y mit le si&egrave;ge. </ab>
<ab n="35">Il
la prit le m&ecirc;me jour, fit passer au fil de l&rsquo;&eacute;p&eacute;e
tout ce qui s&rsquo;y trouva, et la traita comme il avait trait&eacute;
Lachis. </ab>
<ab n="36">Il
marcha ensuite avec tout Isra&euml;l d&rsquo;Eglon &agrave; H&eacute;bron
; et, l&rsquo;ayant attaqu&eacute;e, </ab>
<ab n="37">il
la prit, et tailla tout en pi&egrave;ces ; il tua le roi et tout ce
qui se trouva dans la place et dans toutes les autres villes de ce
pays-l&agrave;, sans y rien &eacute;pargner. Il traita H&eacute;bron
comme il avait fait d&rsquo;Eglon, et fit main basse sur tout ce qui
s&rsquo;y rencontra. </ab>
<ab n="38">De
l&agrave; il retourna &agrave; Dabir, </ab>
<ab n="39">qu&rsquo;il
prit et ravagea ; et il en fit aussi passer le roi au fil de l&rsquo;&eacute;p&eacute;e
avec tout ce qui se trouva dans la place et dans les villes
d&rsquo;alentour, sans y rien &eacute;pargner ; et il traita Dabir et
le roi de cette ville comme il avait trait&eacute; H&eacute;bron et
Lebna et les rois de ces deux villes. </ab>
<ab n="40">Josu&eacute;
d&eacute;truisit donc tout le pays, tant du c&ocirc;t&eacute; des
montagnes et du midi que de la plaine, comme aussi As&eacute;doth,
avec leurs rois, sans y laisser les moindres restes ; il tua tout ce
qui avait vie (comme le Seigneur Dieu d&rsquo;Isra&euml;l le lui
avait command&eacute;), </ab>
<ab n="41">depuis
Cad&egrave;sbarn&eacute; jusqu&rsquo;&agrave; Gaza. Il fit de m&ecirc;me
dans tout le pays de Gosen jusqu&rsquo;&agrave; Gabaon, </ab>
<ab n="42">qu&rsquo;il
prit et ruina en m&ecirc;me temps avec tous leurs rois et toutes
leurs terres ; parce que le Seigneur Dieu d&rsquo;Isra&euml;l
combattit pour lui. </ab>
<ab n="43">Et
il revint avec tout Isra&euml;l &agrave; Galgala, o&ugrave; &eacute;tait
son camp.
</ab></div>
<div type="chapter" n="11">
<ab n="1">Mais
lorsque Jabin, roi d&rsquo;Asor, eut appris ces nouvelles, il envoya
vers Jobab, roi de Madon, vers le roi de S&eacute;m&eacute;ron, vers
le roi d&rsquo;Achsaph, </ab>
<ab n="2">et
vers les rois du septentrion, qui habitaient dans les montagnes et
dans la plaine du c&ocirc;t&eacute; du midi de C&eacute;n&eacute;roth.
Il envoya aussi vers ceux qui habitaient dans les plaines (campagnes)
et dans le pays de Dor, le long de la mer ; </ab>
<ab n="3">vers
les Chanan&eacute;ens &agrave; l&rsquo;orient et &agrave; l&rsquo;occident,
vers les Amorrh&eacute;ens, les H&eacute;th&eacute;ens, les
Ph&eacute;r&eacute;z&eacute;ens, les J&eacute;bus&eacute;ens, dans
les montagnes, et vers les H&eacute;v&eacute;ens qui habitaient au
pied du mont Hermon dans la terre de Maspha. </ab>
<ab n="4">Ils
se mirent tous en campagne avec leurs troupes, qui consistaient en
une multitude de gens de pied aussi nombreuse que le sable qui est
sur le rivage de la mer et en un tr&egrave;s grand nombre de chevaux
et de chariots. </ab>
<ab n="5">Et
tous ces rois se joignirent vers les eaux de M&eacute;rom, pour
combattre contre Isra&euml;l. </ab>
<ab n="6">Alors
le Seigneur dit &agrave; Josu&eacute; : Ne les crains point ; car
demain &agrave; cette m&ecirc;me heure je te les livrerai tous, et tu
les battras &agrave; la vue d&rsquo;Isra&euml;l. Tu feras couper les
nerfs des jambes de leurs chevaux, et tu r&eacute;duiras en cendres
leurs chariots. </ab>
<ab n="7">Josu&eacute;
marcha donc contre eux avec toute l&rsquo;arm&eacute;e jusqu&rsquo;aux
eaux de M&eacute;rom, et il les chargea &agrave; l&rsquo;improviste,
</ab>
<ab n="8">et le
Seigneur les livra entre les mains des enfants d&rsquo;Isra&euml;l,
qui les d&eacute;firent et les poursuivirent jusqu&rsquo;&agrave; la
grande Sidon, jusqu&rsquo;aux eaux de Mas&eacute;r&eacute;photh et
jusqu&rsquo;&agrave; la plaine de Masph&eacute;, qui est vers
l&rsquo;orient. Josu&eacute; massacra tout sans en rien laisser
&eacute;chapper. </ab>
<ab n="9">Il
coupa le nerf des jambes de leurs chevaux, et fit mettre le feu &agrave;
leurs chariots, comme le Seigneur le lui avait command&eacute;. </ab>
<ab n="10">Et
&eacute;tant aussit&ocirc;t revenu, il prit Asor et en tua le roi ;
car Asor avait &eacute;t&eacute; de tout temps la premi&egrave;re et
la capitale de tous ces royaumes. </ab>
<ab n="11">Il
en passa au fil de l&rsquo;&eacute;p&eacute;e tous les habitants ; il
ravagea et extermina tout, sans y laisser rien sur pied, et il
r&eacute;duisit la ville en cendres. </ab>
<ab n="12">Il
prit aussi et ruina de m&ecirc;me toutes les villes d&rsquo;alentour
avec leurs rois, qu&rsquo;il fit mourir comme Mo&iuml;se, serviteur
du Seigneur, le lui avait command&eacute;. </ab>
<ab n="13">Isra&euml;l
br&ucirc;la toutes les villes, except&eacute; celles qui &eacute;taient
situ&eacute;es sur des collines et sur des hauteurs : il n&rsquo;y
eut qu&rsquo;Asor qui, &eacute;tant tr&egrave;s forte, fut
enti&egrave;rement br&ucirc;l&eacute;e. </ab>
<ab n="14">(Mais)
Les enfants d&rsquo;Isra&euml;l partag&egrave;rent entre eux tous le
butin et le b&eacute;tail de ces villes, apr&egrave;s en avoir tu&eacute;
tous les habitants. </ab>
<ab n="15">Les
ordres que le Seigneur avait donn&eacute;s &agrave; Mo&iuml;se son
serviteur, Mo&iuml;se les donna &agrave; son tour &agrave; Josu&eacute;,
qui les ex&eacute;cuta tous, sans omettre la moindre chose de tout ce
que le Seigneur avait command&eacute; &agrave; Mo&iuml;se. </ab>
<ab n="16">Josu&eacute;
prit donc tout le pays des montagnes et du midi, toute la terre de
Gosen, et la plaine, et la contr&eacute;e occidentale, la montagne
d&rsquo;Isra&euml;l et les (ses) campagnes, </ab>
<ab n="17">une
partie de la montagne qui s&rsquo;&eacute;l&egrave;ve vers S&eacute;ir
jusqu&rsquo;&agrave; Baalgad le long de la plaine du Liban,
au-dessous du mont Hermon. Il prit tous leurs rois, les frappa, et
les fit mettre &agrave; mort. </ab>
<ab n="18">Josu&eacute;
combattit longtemps contre ces (ses) rois. </ab>
<ab n="19">Il
n&rsquo;y eut point de ville qui se rendit aux enfants d&rsquo;Isra&euml;l,
except&eacute; les H&eacute;v&eacute;ens qui demeuraient &agrave;
Gabaon, et il les prit toutes de force. </ab>
<ab n="20">Car
&ccedil;&rsquo;avait &eacute;t&eacute; la volont&eacute; du Seigneur
que leurs c&oelig;urs s&rsquo;endurcissent, qu&rsquo;ils
combattissent contre Isra&euml;l, qu&rsquo;ils fussent d&eacute;faits,
qu&rsquo;ils ne m&eacute;ritassent aucune cl&eacute;mence, et
qu&rsquo;enfin ils fussent extermin&eacute;s, selon que le Seigneur
l&rsquo;avait ordonn&eacute; &agrave; Mo&iuml;se. </ab>
<ab n="21">En
ce temps-l&agrave;, Josu&eacute; marcha contre les Enacim du pays des
montagnes, les tua et les extermina d&rsquo;H&eacute;bron, de Dabir,
d&rsquo;Anab, et de toute la montagne de Juda et d&rsquo;Isra&euml;l,
et ruina toutes leurs villes. </ab>
<ab n="22">Il
ne laissa personne de la race des Enacim dans la terre des enfants
d&rsquo;Isra&euml;l ; il n&rsquo;en resta que dans les villes de
Gaza, de Geth et d&rsquo;Azot. </ab>
<ab n="23">Josu&eacute;
prit donc tout le pays, selon que le Seigneur l&rsquo;avait promis &agrave;
Mo&iuml;se, et il le donna aux enfants d&rsquo;Isra&euml;l, afin
qu&rsquo;ils le poss&eacute;dassent selon la part qui &eacute;tait
&eacute;chue &agrave; chacun dans sa tribu ; et la guerre cessa dans
tout le pays.
</ab></div>
<div type="chapter" n="12">
<ab n="1">Voici
les rois que les enfants d&rsquo;Isra&euml;l d&eacute;firent, et dont
ils poss&eacute;d&egrave;rent le pays au-del&agrave; du Jourdain vers
l&rsquo;orient, depuis le torrent d&rsquo;Arnon jusqu&rsquo;au mont
Hermon, et toute la contr&eacute;e orientale qui regarde le d&eacute;sert.
</ab>
<ab n="2">S&eacute;hon,
roi des Amorrh&eacute;ens, demeurait &agrave; H&eacute;s&eacute;bon.
Il r&eacute;gnait depuis Aro&euml;r, qui est situ&eacute;e sur le
bord du torrent de l&rsquo;Arnon, et depuis le milieu de la vall&eacute;e,
sur la moiti&eacute; de Galaad, jusqu&rsquo;au torrent de Jaboc,
limite des enfants d&rsquo;Ammon ; </ab>
<ab n="3">et
depuis le d&eacute;sert jusqu&rsquo;&agrave; la mer de C&eacute;n&eacute;roth
vers l&rsquo;orient, et jusqu&rsquo;&agrave; la mer du d&eacute;sert,
qui est la mer (tr&egrave;s) sal&eacute;e, vers l&rsquo;orient, le
long du chemin qui m&egrave;ne &agrave; Bethsimoth, et depuis le c&ocirc;t&eacute;
du midi qui est au-dessous d&rsquo;As&eacute;doth, jusqu&rsquo;&agrave;
Phasga. </ab>
<ab n="4">Le
royaume d&rsquo;Og, roi de Basan, qui &eacute;tait des restes des
G&eacute;ants (Rapha&iuml;m), et qui demeurait &agrave; Astaroth et &agrave;
Edra&iuml;, s&rsquo;&eacute;tendait depuis le mont Hermon, et depuis
Sal&eacute;cha et tout le territoire de Basan, jusqu&rsquo;aux
confins </ab>
<ab n="5">de
Gessuri, de Machati et de la moiti&eacute; de Galaad, limite de
S&eacute;hon, roi d&rsquo;H&eacute;s&eacute;bon. </ab>
<ab n="6">Mo&iuml;se,
serviteur du Seigneur, et les enfants d&rsquo;Isra&euml;l battirent
ces rois ; et Mo&iuml;se donna leur pays &agrave; la tribu de Ruben,
&agrave; la tribu de Gad et &agrave; la demi-tribu de Manass&eacute;,
pour qu&rsquo;elles s&rsquo;y &eacute;tablissent. </ab>
<ab n="7">Voici
les rois que Josu&eacute; et les enfants d&rsquo;Isra&euml;l d&eacute;firent
dans le pays situ&eacute; au-del&agrave; du Jourdain, du c&ocirc;t&eacute;
de l&rsquo;occident, depuis Baalgad dans la plaine du Liban, jusqu&rsquo;&agrave;
la montagne dont une partie s&rsquo;&eacute;l&egrave;ve vers S&eacute;ir
; pays que Josu&eacute; donna aux tribus d&rsquo;Isra&euml;l, afin
que chacun en poss&eacute;d&acirc;t la part qui lui serait &eacute;chue,
</ab>
<ab n="8">tant
dans le district des montagnes, que dans la plaine et dans la
campagne. Les H&eacute;th&eacute;ens, les Amorrh&eacute;ens, les
Chanan&eacute;ens, les Ph&eacute;r&eacute;z&eacute;ens, les H&eacute;v&eacute;ens
et les J&eacute;bus&eacute;ens habitaient dans As&eacute;doth, dans
le d&eacute;sert, et vers le midi. </ab>
<ab n="9">Il
y avait un roi de J&eacute;richo ; un roi de Ha&iuml;, ville situ&eacute;e
&agrave; c&ocirc;t&eacute; de B&eacute;thel, </ab>
<ab n="10">un
roi de J&eacute;rusalem, un roi d&rsquo;H&eacute;bron, </ab>
<ab n="11">un
roi de J&eacute;rimoth, un roi de Lachis, </ab>
<ab n="12">un
roi d&rsquo;Eglon, un roi de Gazer, </ab>
<ab n="13">un
roi de Dabir, un roi de Gader, </ab>
<ab n="14">un
roi d&rsquo;Herma, un roi d&rsquo;H&eacute;red, </ab>
<ab n="15">un
roi de Lebna, un roi d&rsquo;Odullam, </ab>
<ab n="16">un
roi de Mac&eacute;da, un roi de B&eacute;thel, </ab>
<ab n="17">un
roi de Taphua, un roi d&rsquo;Opher, </ab>
<ab n="18">un
roi d&rsquo;Aphec, un roi de Saron, </ab>
<ab n="19">un
roi de Madon, un roi d&rsquo;Asor, </ab>
<ab n="20">un
roi de S&eacute;m&eacute;ron, un roi d&rsquo;Achsaph, </ab>
<ab n="21">un
roi de Th&eacute;nac, un roi de Mageddo, </ab>
<ab n="22">un
roi de Cad&egrave;s, un roi de Jachanan du Carmel, </ab>
<ab n="23">un
roi de Dor et de la province de Dor, un roi des nations de Galgal,
</ab>
<ab n="24">un
roi de Thersa : en tout trente-et-un rois.
</ab></div>
<div type="chapter" n="13">
<ab n="1">Josu&eacute;
&eacute;tant vieux et fort avanc&eacute; en &acirc;ge, le Seigneur
lui dit : Tu es (devenu) vieux et tu es avanc&eacute; en &acirc;ge,
et il reste une r&eacute;gion consid&eacute;rable qui n&rsquo;a point
encore &eacute;t&eacute; divis&eacute;e par le sort : </ab>
<ab n="2">savoir,
toute la Galil&eacute;e (, la terre) des Philistins, et toute la
terre de Gessuri, </ab>
<ab n="3">depuis
le fleuve aux eaux troubles qui arrose l&rsquo;Egypte, jusqu&rsquo;aux
confins d&rsquo;Accaron vers le nord ; la terre de Chanaan, qui est
partag&eacute;e entre les cinq princes des Philistins, savoir : celui
de Gaza, celui d&rsquo;Azot, celui d&rsquo;Ascalon, celui de Geth, et
celui d&rsquo;Accaron. </ab>
<ab n="4">(Mais)
Au midi sont les H&eacute;v&eacute;ens, toute la terre de Chanaan,
Maara des Sidoniens, jusqu&rsquo;&agrave; Aph&eacute;ca et jusqu&rsquo;aux
fronti&egrave;res des Amorrh&eacute;ens, </ab>
<ab n="5">jusqu&rsquo;aux
terres qui les avoisinent ; le pays du Liban vers l&rsquo;orient,
depuis Baalgad au pied du mont Hermon, jusqu&rsquo;&agrave; l&rsquo;entr&eacute;e
d&rsquo;Emath ; </ab>
<ab n="6">tous
ceux qui habitent sur la montagne, depuis le Liban jusqu&rsquo;aux
eaux de Mas&eacute;r&eacute;photh, et tous les Sidoniens. C&rsquo;est
moi qui les exterminerai devant la face des enfants d&rsquo;Isra&euml;l.
Que ces pays tombent donc dans la portion de l&rsquo;h&eacute;ritage
d&rsquo;Isra&euml;l, comme je te l&rsquo;ai ordonn&eacute;. </ab>
<ab n="7">Et
maintenant partage la terre que les neuf tribus et la moiti&eacute;
de la tribu de Manass&eacute; doivent poss&eacute;der ; </ab>
<ab n="8">l&rsquo;autre
moiti&eacute; de cette tribu &eacute;tant d&eacute;j&agrave; en
possession, avec les tribus de Ruben et de Gad, de la terre que
Mo&iuml;se, serviteur du Seigneur, leur a donn&eacute;e au-del&agrave;
du Jourdain du c&ocirc;t&eacute; de l&rsquo;orient, </ab>
<ab n="9">depuis
Aro&euml;r, qui
est sur le bord du torrent de l&rsquo;Arnon, et au milieu de la
vall&eacute;e, et toute la campagne de M&eacute;daba, jusqu&rsquo;&agrave;
Dibon ; </ab>
<ab n="10">et
toutes les villes de S&eacute;hon, roi des Amorrh&eacute;ens, qui
r&eacute;gnait depuis H&eacute;s&eacute;bon jusqu&rsquo;aux
fronti&egrave;res des enfants d&rsquo;Ammon ; </ab>
<ab n="11">Galaad,
les confins de Gessuri et de Machati, tout le mont Hermon et tout
Basan jusqu&rsquo;&agrave; Sal&eacute;cha ; </ab>
<ab n="12">tout
le royaume d&rsquo;Og au pays de Basan, qui r&eacute;gnait &agrave;
Astaroth et &agrave; Edra&iuml;, et qui &eacute;tait des restes des
G&eacute;ants (Rapha&iuml;m). Mo&iuml;se d&eacute;fit ces peuples et
les d&eacute;truisit. </ab>
<ab n="13">Et
les enfants d&rsquo;Isra&euml;l ne voulurent point exterminer ceux de
Gessuri et de Machati ; et ils sont demeur&eacute;s au milieu
d&rsquo;Isra&euml;l jusqu&rsquo;&agrave; ce jour. </ab>
<ab n="14">Mais
Mo&iuml;se ne donna point de terre en partage &agrave; la tribu de
L&eacute;vi, parce que les sacrifices et les victimes du Seigneur
Dieu d&rsquo;Isra&euml;l sont son h&eacute;ritage, comme le Seigneur
le lui a dit. </ab>
<ab n="15">Mo&iuml;se
donna donc la contr&eacute;e en possession &agrave; la tribu des
enfants de Ruben, selon ses familles ; </ab>
<ab n="16">et
leur territoire fut depuis Aro&euml;r,
qui est sur le bord du torrent de l&rsquo;Arnon, et au milieu de la
vall&eacute;e o&ugrave; est ce m&ecirc;me torrent, toute la plaine
qui conduit &agrave; M&eacute;daba, </ab>
<ab n="17">H&eacute;s&eacute;bon
avec tous ses villages qui sont dans la plaine, Dibon, Bamothbaal, la
ville de Baalm&eacute;on, </ab>
<ab n="18">Jassa,
C&eacute;dimoth, M&eacute;phaath, </ab>
<ab n="19">Cariatha&iuml;m,
Sabama, et Sarathasar dans (sur) la montagne de la vall&eacute;e,
</ab>
<ab n="20">Bethphogor,
As&eacute;doth, Phasga, Bethi&eacute;simoth, </ab>
<ab n="21">(et)
toutes les villes de la plaine, tous les royaumes de S&eacute;hon,
roi des Amorrh&eacute;ens, qui r&eacute;gna &agrave; H&eacute;s&eacute;bon
; Mo&iuml;se le d&eacute;fit avec les princes de Madian, Evi, R&eacute;sem,
Sur, Hur, R&eacute;b&eacute;, qui &eacute;taient les chefs de S&eacute;hon
et qui habitaient dans le pays. </ab>
<ab n="22">(Et)
Les enfants d&rsquo;Isra&euml;l firent aussi mourir par l&rsquo;&eacute;p&eacute;e
le devin Balaam, fils de B&eacute;or, avec les autres qui furent
tu&eacute;s. </ab>
<ab n="23">Et
le pays des enfants de Ruben se termina au fleuve du Jourdain. C&rsquo;est
l&agrave; la terre, les villes et les villages que poss&eacute;da la
tribu de Ruben, selon ses familles. </ab>
<ab n="24">Mo&iuml;se
donna aussi &agrave; la tribu de Gad et &agrave; ses enfants la terre
qu&rsquo;elle devait poss&eacute;der selon ses familles ; en voici la
division&nbsp;: </ab>
<ab n="25">Elle
poss&eacute;dait Jaser, toutes les villes de Galaad, la moiti&eacute;
de la terre des enfants d&rsquo;Ammon jusqu&rsquo;&agrave; Aro&euml;r,
qui est vers Rabba ; </ab>
<ab n="26">depuis
H&eacute;s&eacute;bon jusqu&rsquo;&agrave; Ramoth, Masph&eacute; et
Betonim, et depuis Mana&iuml;m jusqu&rsquo;aux confins de Dabir.
</ab>
<ab n="27">Elle
poss&eacute;dait aussi dans la vall&eacute;e Betharan, Bethnemra,
Socoth et Saphon, (et) le reste du royaume de S&eacute;hon, roi
d&rsquo;H&eacute;s&eacute;bon ; son pays se terminait aussi au
Jourdain jusqu&rsquo;&agrave; l&rsquo;extr&eacute;mit&eacute; de la
mer de C&eacute;n&eacute;reth au-del&agrave; du Jourdain vers
l&rsquo;orient. </ab>
<ab n="28">C&rsquo;est
l&agrave; la terre, les villes et les villages que poss&egrave;dent
les enfants de Gad selon leurs familles. </ab>
<ab n="29">Mo&iuml;se
donna aussi &agrave; la moiti&eacute; de la tribu de Manass&eacute;
et &agrave; ses enfants la terre qu&rsquo;elle devait poss&eacute;der
selon ses familles. </ab>
<ab n="30">Elle
comprenait depuis Mana&iuml;m tout Basan, tous les royaumes d&rsquo;Og,
roi de Basan, tous les bourgs de Ja&iuml;r qui sont en Basan, au
nombre de soixante villes ; </ab>
<ab n="31">la
moiti&eacute; de Galaad, Astaroth et Edra&iuml;, villes du royaume
d&rsquo;Og en Basan ; tout cela fut donn&eacute; aux enfants de
Machir, fils de Manass&eacute;, c&rsquo;est-&agrave;-dire &agrave; la
moiti&eacute; des enfants de Machir, selon leurs familles (parent&eacute;s).
</ab>
<ab n="32">Mo&iuml;se
fit ce partage dans la plaine de Moab au-del&agrave; du Jourdain,
vis-&agrave;-vis de J&eacute;richo vers l&rsquo;orient. </ab>
<ab n="33">Mais
il ne donna point de terre en partage &agrave; la tribu de L&eacute;vi,
parce que le Seigneur Dieu d&rsquo;Isra&euml;l est son partage, selon
qu&rsquo;il le lui a dit.

</ab></div>
<div type="chapter" n="14">
<ab n="1">Voici
ce que les enfants d&rsquo;Isra&euml;l ont poss&eacute;d&eacute; dans
la terre de Chanaan, que le grand pr&ecirc;tre El&eacute;azar, Josu&eacute;,
fils de Nun, et les princes des familles de chaque tribu d&rsquo;Isra&euml;l
</ab>
<ab n="2">distribu&egrave;rent
aux neuf tribus et &agrave; la moiti&eacute; de la tribu de Manass&eacute;,
en faisant tout le partage au sort, comme le Seigneur l&rsquo;avait
ordonn&eacute; &agrave; (par l&rsquo;entremise de) Mo&iuml;se. </ab>
<ab n="3">Car
Mo&iuml;se avait donn&eacute; aux deux autres tribus et &agrave; une
moiti&eacute; de la tribu de Manass&eacute; des terres au-del&agrave;
du Jourdain, sans compter les L&eacute;vites qui ne re&ccedil;urent
point de terre comme tous leurs fr&egrave;res. </ab>
<ab n="4">Mais
les enfants de Joseph, Manass&eacute; et Ephra&iuml;m, divis&eacute;s
en deux tribus, succ&eacute;d&egrave;rent en leur place ; et les
L&eacute;vites n&rsquo;eurent point d&rsquo;autre part dans la terre
de Chanaan, que des villes pour y habiter, avec leurs faubourgs pour
nourrir leurs b&ecirc;tes et leurs troupeaux. </ab>
<ab n="5">Les
enfants d&rsquo;Isra&euml;l ex&eacute;cut&egrave;rent ce que le
Seigneur avait ordonn&eacute; &agrave; Mo&iuml;se, et ils partag&egrave;rent
le pays. </ab>
<ab n="6">Alors
(C&rsquo;est pourquoi) les enfants de Juda vinrent trouver Josu&eacute;
&agrave; Galgala ; et Caleb, fils de J&eacute;phon&eacute;, (le)
C&eacute;n&eacute;z&eacute;en, lui parla de cette sorte : Tu sais ce
que le Seigneur (a) dit de moi et de toi &agrave; Mo&iuml;se, homme
de Dieu, lorsque nous &eacute;tions &agrave; Cad&egrave;sbarn&eacute;.
</ab>
<ab n="7">J&rsquo;avais
quarante ans lorsque Mo&iuml;se, serviteur du Seigneur, m&rsquo;envoya
de Cad&egrave;sbarn&eacute; pour reconna&icirc;tre la contr&eacute;e,
et je lui fis mon rapport tel que je le croyais v&eacute;ritable.
</ab>
<ab n="8">Mais
mes fr&egrave;res qui y &eacute;taient all&eacute;s avec moi jet&egrave;rent
l&rsquo;&eacute;pouvante dans le c&oelig;ur du peuple ; et je ne
laissai pas n&eacute;anmoins de suivre le Seigneur mon Dieu. </ab>
<ab n="9">En
ce jour-l&agrave; Mo&iuml;se me jura et me dit : La terre o&ugrave;
tu as mis le pied sera ton h&eacute;ritage et l&rsquo;h&eacute;ritage
de tes enfants &agrave; jamais, parce que tu as suivi le Seigneur mon
Dieu. </ab>
<ab n="10">Le
Seigneur m&rsquo;a donc conserv&eacute; la vie jusqu&rsquo;&agrave;
ce jour, comme il le promit alors. Il y a quarante-cinq ans que le
Seigneur dit cette parole &agrave; Mo&iuml;se lorsqu&rsquo;Isra&euml;l
allait par le d&eacute;sert. J&rsquo;ai maintenant quatre-vingt-cinq
ans, </ab>
<ab n="11">et
je suis aussi fort que j&rsquo;&eacute;tais au temps o&ugrave; je fus
envoy&eacute; pour reconna&icirc;tre le pays. La m&ecirc;me vigueur
que j&rsquo;avais alors m&rsquo;est demeur&eacute;e jusqu&rsquo;&agrave;
ce jour, soit pour combattre, soit pour marcher. </ab>
<ab n="12">Donne-moi
donc cette montagne que le Seigneur m&rsquo;a promise, comme tu l&rsquo;as
entendu toi-m&ecirc;me, sur laquelle il y a des G&eacute;ants
(Enacim) et des villes grandes et fortes ; afin que j&rsquo;&eacute;prouve
si le Seigneur sera avec moi, et si je pourrai les exterminer ainsi
qu&rsquo;il me l&rsquo;a promis. </ab>
<ab n="13">Josu&eacute;
b&eacute;nit donc Caleb, et il lui donna H&eacute;bron pour son
h&eacute;ritage ; </ab>
<ab n="14">et
depuis ce temps-l&agrave; H&eacute;bron a &eacute;t&eacute; &agrave;
Caleb, fils de J&eacute;phon&eacute;, C&eacute;n&eacute;z&eacute;en,
jusqu&rsquo;&agrave; ce jour, parce qu&rsquo;il suivit le Seigneur
Dieu d&rsquo;Isra&euml;l. </ab>
<ab n="15">H&eacute;bron
s&rsquo;appelait auparavant Cariatharb&eacute;. Et il y avait en ce
lieu-l&agrave; un grand homme c&eacute;l&egrave;bre parmi les G&eacute;ants
(Enacim) m&ecirc;mes. Toutes les guerres cess&egrave;rent alors dans
le pays de Chanaan.
</ab></div>
<div type="chapter" n="15">
<ab n="1">Voici
la part qui &eacute;chut par le sort aux enfants de Juda selon leurs
familles (parent&eacute;). Les limites de leur territoire sont depuis
Edom, le d&eacute;sert de Sin vers le midi, jusqu&rsquo;&agrave;
l&rsquo;extr&eacute;mit&eacute; de la contr&eacute;e m&eacute;ridionale.
</ab>
<ab n="2">Il
commence &agrave; l&rsquo;extr&eacute;mit&eacute; de la mer (tr&egrave;s)
sal&eacute;e, et &agrave; cette langue de mer qui regarde le midi.
</ab>
<ab n="3">Il
s&rsquo;&eacute;tend vers la mont&eacute;e du Scorpion et passe
jusqu&rsquo;&agrave; Sina. Il monte vers Cad&egrave;sbarn&eacute;,
vient jusqu&rsquo;&agrave; Esron, monte vers Addar, et tourne vers
Carcaa ; </ab>
<ab n="4">et,
passant de l&agrave; jusqu&rsquo;&agrave; As&eacute;mona, il arrive
jusqu&rsquo;au torrent d&rsquo;Egypte, et se termine &agrave; la
grande mer. Ce sont l&agrave; ses limites du c&ocirc;t&eacute; du
midi. </ab>
<ab n="5">(Mais)
Du c&ocirc;t&eacute; de l&rsquo;orient la tribu de Juda commence &agrave;
la mer (tr&egrave;s) sal&eacute;e, et s&rsquo;&eacute;tend jusqu&rsquo;&agrave;
l&rsquo;extr&eacute;mit&eacute; du Jourdain ; et du c&ocirc;t&eacute;
de l&rsquo;aquilon, depuis la langue de mer jusqu&rsquo;au m&ecirc;me
fleuve du Jourdain. </ab>
<ab n="6">Sa
fronti&egrave;re monte &agrave; Beth-Hagla, passe de l&rsquo;aquilon
&agrave; Beth-Araba, monte &agrave; la pierre de Bo&euml;n, fils de
Ruben, </ab>
<ab n="7">et
s&rsquo;&eacute;tend jusqu&rsquo;&agrave; D&eacute;b&eacute;ra, de la
vall&eacute;e d&rsquo;Achor. Vers le septentrion elle regarde
Galgala, qui est vis-&agrave;-vis de la mont&eacute;e d&rsquo;Adommim,
au sud du torrent ; elle passe les eaux qui s&rsquo;appellent la
fontaine du Soleil, et vient se terminer &agrave; la fontaine de
Rogel. </ab>
<ab n="8">Elle
monte (aussi) par la vall&eacute;e du fils d&rsquo;Ennom au c&ocirc;t&eacute;
m&eacute;ridional du pays des J&eacute;bus&eacute;ens, o&ugrave; est
la ville de J&eacute;rusalem ; et de l&agrave;, montant jusqu&rsquo;en
haut de la montagne qui est vis-&agrave;-vis de G&eacute;ennom &agrave;
l&rsquo;occident, &agrave; l&rsquo;extr&eacute;mit&eacute; de la
vall&eacute;e des G&eacute;ants (Rapha&iuml;m) vers l&rsquo;aquilon,
</ab>
<ab n="9">elle
passe depuis le haut de la montagne jusqu&rsquo;&agrave; la fontaine
de Nephtoa, et s&rsquo;&eacute;tend jusqu&rsquo;aux villages du mont
Ephron. Elle descend ensuite vers Baala, qui est Cariathiarim,
c&rsquo;est-&agrave;-dire la ville des for&ecirc;ts ; </ab>
<ab n="10">et
de Baala tourne vers l&rsquo;occident jusqu&rsquo;&agrave; la
montagne de S&eacute;ir,
passe &agrave; c&ocirc;t&eacute; du mont Jarim au septentrion vers
Cheslon, descend vers Bethsam&egrave;s, passe jusqu&rsquo;&agrave;
Thamna, </ab>
<ab n="11">vient
vers le c&ocirc;t&eacute; septentrional d&rsquo;Accaron, descend vers
S&eacute;chrona, passe le mont Baala, s&rsquo;&eacute;tend jusqu&rsquo;&agrave;
Jebn&eacute;el, et se termine enfin du c&ocirc;t&eacute; de
l&rsquo;occident par la grande mer. </ab>
<ab n="12">Telles
sont les limites des enfants de Juda de tous c&ocirc;t&eacute;s selon
leurs familles. </ab>
<ab n="13">Mais
Josu&eacute;, suivant l&rsquo;ordonnance du Seigneur, donna &agrave;
Caleb, fils de J&eacute;phon&eacute;, pour son partage au milieu des
enfants de Juda, Cariath-Arb&eacute;, ville du p&egrave;re d&rsquo;Enac,
qui est la ville d&rsquo;H&eacute;bron. </ab>
<ab n="14">Et
Caleb extermina de cette ville les trois enfants d&rsquo;Enac, S&eacute;sa&iuml;,
Ahiman et Tholma&iuml;, de la race d&rsquo;Enac ; </ab>
<ab n="15">et,
montant de ce lieu, il marcha vers les habitants de Dabir, qui
s&rsquo;appelait auparavant Cariath-S&eacute;pher, c&rsquo;est-&agrave;-dire
(la) Ville des lettres. </ab>
<ab n="16">Et
Caleb dit : Je donnerai ma fille Axa en mariage &agrave; quiconque
prendra et d&eacute;truira Cariath-S&eacute;pher. </ab>
<ab n="17">Othoniel,
fils de C&eacute;nez et jeune fr&egrave;re de Caleb, la prit, et il
lui donna sa fille Axa pour femme. </ab>
<ab n="18">Et
tandis qu&rsquo;ils marchaient ensemble, son mari lui conseilla de
demander un champ &agrave; son p&egrave;re. Axa, &eacute;tant donc
mont&eacute;e sur un &acirc;ne, se mit &agrave; soupirer : et Caleb
lui dit : Qu&rsquo;as-tu ? </ab>
<ab n="19">(Et)
Elle lui r&eacute;pondit : Donne-moi une b&eacute;n&eacute;diction
(Accorde-moi une gr&acirc;ce). Tu m&rsquo;as donn&eacute; une terre
expos&eacute;e au midi et toute s&egrave;che ; ajoutes-en une autre
o&ugrave; il y ait des eaux en abondance. Caleb lui donna donc en
haut et en bas des lieux arros&eacute;s d&rsquo;eau. </ab>
<ab n="20">C&rsquo;est
l&agrave; l&rsquo;h&eacute;ritage de la tribu des enfants de Juda
divis&eacute; selon ses familles. </ab>
<ab n="21">Vers
l&rsquo;extr&eacute;mit&eacute; de la terre des enfants de Juda, le
long des fronti&egrave;res d&rsquo;Edom, du c&ocirc;t&eacute; du
midi, les villes sont (&eacute;taient) Cabs&eacute;el, Eder et Jagur,
</ab>
<ab n="22">Cina,
Dimona, Adada, </ab>
<ab n="23">Cad&egrave;s,
Asor, Jethnam, </ab>
<ab n="24">Ziph,
T&eacute;lem, Baloth, </ab>
<ab n="25">Asor
la nouvelle et Carioth-Hesron (Carioth, Hesron) qui est la m&ecirc;me
qu&rsquo;Asor, </ab>
<ab n="26">Amam,
Sama, Molada, </ab>
<ab n="27">Asergadda,
Hass&eacute;mon, Bethph&eacute;let, </ab>
<ab n="28">Hasersual,
Bersab&eacute;e, Baziothia, </ab>
<ab n="29">Baala,
Jim, Esem, </ab>
<ab n="30">Eltholad,
C&eacute;sil, Harma, </ab>
<ab n="31">Sic&eacute;leg,
M&eacute;d&eacute;m&eacute;na, Sensenna, </ab>
<ab n="32">L&eacute;baoth,
S&eacute;lim, Aen, Remmon ; qui toutes font vingt-neuf (v&eacute;rifier)
villes avec leurs villages. </ab>
<ab n="33">Et
dans la plaine, Estaol, Sar&eacute;a, As&eacute;na, </ab>
<ab n="34">Zano&eacute;,
et Engannim, Taphua, Ena&iuml;m, </ab>
<ab n="35">J&eacute;rimoth,
Adullam, Socho, Az&eacute;ca, </ab>
<ab n="36">Sara&iuml;m,
Aditha&iuml;m, G&eacute;d&eacute;ra, G&eacute;d&eacute;rotha&iuml;m ;
qui font en tout quatorze villes avec leurs villages. </ab>
<ab n="37">Sanan,
Hadassa, Magdalgad, </ab>
<ab n="38">D&eacute;l&eacute;an,
Mas&eacute;pha, Jecthel, </ab>
<ab n="39">Lachis,
Bascath, Eglon, </ab>
<ab n="40">Chebbon,
L&eacute;h&eacute;man, C&eacute;thlis,
</ab>
<ab n="41">Gid&eacute;roth,
Bethdagon, Naama et Mac&eacute;da ; qui en tout font seize villes
avec leurs villages. </ab>
<ab n="42">Labana,
Ether, Asan, </ab>
<ab n="43">Jephtha,
Esna, N&eacute;sib, </ab>
<ab n="44">C&eacute;&iuml;la,
Achzib, Mar&eacute;sa ; qui en tout font neuf villes avec leurs
villages. </ab>
<ab n="45">Accaron
avec ses bourgs et ses (petits) villages. </ab>
<ab n="46">Depuis
Accaron jusqu&rsquo;&agrave; la mer, tout le pays des environs, Azot
(Asor&nbsp;?) et ses villages. </ab>
<ab n="47">Azot
avec ses bourgs et ses villages, Gaza avec ses bourgs et ses (petits)
villages jusqu&rsquo;au torrent d&rsquo;Egypte ; et la grande mer en
est le terme. </ab>
<ab n="48">Et,
dans la montagne : Samir, J&eacute;ther, Socoth, </ab>
<ab n="49">Danna,
Chariathsenna, qui est la m&ecirc;me que Dabir, </ab>
<ab n="50">Anab,
Ist&eacute;mo, Anim, </ab>
<ab n="51">Gosen,
Olon, Gilo ; qui toutes font onze villes avec leurs villages. </ab>
<ab n="52">Arab,
Ruma, Esaan, </ab>
<ab n="53">Janum,
Beththaphua, Aph&eacute;ca, </ab>
<ab n="54">Athmatha,
Cariath-Arb&eacute;, qui est la m&ecirc;me qu&rsquo;H&eacute;bron, et
Sior ; qui font en tout neuf villes avec leurs villages. </ab>
<ab n="55">Mahon,
Carmel, Ziph, Jota, </ab>
<ab n="56">Jezra&euml;l,
Jucadam, Zano&euml;, </ab>
<ab n="57">Acca&iuml;n,
Gabaa, Thamna ; qui font en tout dix villes avec leurs villages.
</ab>
<ab n="58">Halhul,
Bessur, G&eacute;dor, </ab>
<ab n="59">Mareth,
B&eacute;thanoth, Elt&eacute;con ; six villes avec leurs villages.
</ab>
<ab n="60">Cariathbaal,
qui est la m&ecirc;me que Cariathiarim, (la) ville des For&ecirc;ts,
et Arebba ; deux villes et leurs villages. </ab>
<ab n="61">Dans
le d&eacute;sert : Betharaba, Meddin, Sachacha, </ab>
<ab n="62">Nebsan,
(et) la ville du (de) sel, et Engaddi ; six villes et leurs villages.
</ab>
<ab n="63">Mais
les enfants de Juda ne purent exterminer les J&eacute;bus&eacute;ens
qui habitaient dans J&eacute;rusalem, et les J&eacute;bus&eacute;ens
ont habit&eacute; dans J&eacute;rusalem avec les enfants de Juda
jusqu&rsquo;&agrave; ce jour.</ab></div>
<div type="chapter" n="16">
<ab n="1">La
part que le sort attribua aux fils de Joseph commen&ccedil;ait au
Jourdain, vis-&agrave;-vis de J&eacute;richo et des eaux de cette
ville vers l&rsquo;orient. La limite suivait le d&eacute;sert qui
monte de J&eacute;richo &agrave; la montagne de B&eacute;thel. </ab>
<ab n="2">Elle
va de B&eacute;thel vers Luza, passe le long des confins d&rsquo;Archi
vers Ataroth, </ab>
<ab n="3">descend
&agrave; l&rsquo;occident jusqu&rsquo;aux confins de J&eacute;phlet,
et aux confins de B&eacute;th-horon inf&eacute;rieur (la basse), et
jusqu&rsquo;&agrave; Gaser (Gazer&nbsp;?) ; et elle finit &agrave; la
grande mer. </ab>
<ab n="4">C&rsquo;est
ce que les enfants de Joseph, Manass&eacute; et Ephra&iuml;m, ont
poss&eacute;d&eacute;. </ab>
<ab n="5">Voici
la fronti&egrave;re des enfants d&rsquo;Ephra&iuml;m, selon leurs
familles ; leur possession &eacute;tait, vers l&rsquo;orient,
Ataroth-Addar, jusqu&rsquo;&agrave; B&eacute;th-horon sup&eacute;rieur
(la haute). </ab>
<ab n="6">La
limite se dirige vers la mer, du c&ocirc;t&eacute; de Machm&eacute;thath,
qui regarde le septentrion, et elle tourne &agrave; l&rsquo;orient
vers Thanaths&eacute;lo, </ab>
<ab n="7">passe
de l&rsquo;orient jusqu&rsquo;&agrave; Jano&euml;, de Jano&euml;
descend jusqu&rsquo;&agrave; Ataroth et &agrave; Naaratha, vient
jusqu&rsquo;&agrave; J&eacute;richo, et se termine au Jourdain. </ab>
<ab n="8">De
Taphua elle passe vers la mer jusqu&rsquo;&agrave; la vall&eacute;e
des Roseaux, et se termine &agrave; la mer (tr&egrave;s) sal&eacute;e.
C&rsquo;est l&agrave; l&rsquo;h&eacute;ritage de la tribu des enfants
d&rsquo;Ephra&iuml;m divis&eacute;s selon leurs familles. </ab>
<ab n="9">Et
(Mais) il y eut des villes avec les villages de leur d&eacute;pendance,
que l&rsquo;on s&eacute;para du milieu de l&rsquo;h&eacute;ritage des
enfants de Manass&eacute;, pour les donner aux enfants d&rsquo;Ephra&iuml;m.
</ab>
<ab n="10">Les
enfants d&rsquo;Ephra&iuml;m n&rsquo;extermin&egrave;rent point les
Chanan&eacute;ens qui habitaient dans Gazer ; mais les Chanan&eacute;ens
ont habit&eacute; jusqu&rsquo;&agrave; pr&eacute;sent au milieu
d&rsquo;Ephra&iuml;m, ayant &eacute;t&eacute; rendus tributaires.
</ab></div>
<div type="chapter" n="17">
<ab n="1">Voici
le partage &eacute;chu par le sort &agrave; la tribu de Manass&eacute;,
qui fut le fils a&icirc;n&eacute; de Joseph ; &agrave; Machir, fils
a&icirc;n&eacute; de Manass&eacute; et p&egrave;re de Galaad, qui fut
un vaillant homme, et qui eut le pays de Galaad et de Basan, </ab>
<ab n="2">et
au reste des enfants de Manass&eacute; divis&eacute;s selon leurs
familles, aux enfants d&rsquo;Abi&eacute;zer, aux enfants d&rsquo;H&eacute;lec,
aux enfants d&rsquo;Esriel, aux enfants de S&eacute;chem, aux enfants
d&rsquo;H&eacute;pher, et aux enfants de S&eacute;mida. Ce sont l&agrave;
les enfants m&acirc;les de Manass&eacute;, fils de Joseph, divis&eacute;s
selon leurs familles. </ab>
<ab n="3">Mais
Salphaad, fils d&rsquo;H&eacute;pher, fils de Galaad, fils de Machir,
fils de Manass&eacute;, n&rsquo;avait point eu de fils, mais des
filles seulement, dont voici les noms : Maala, Noa, H&eacute;gla,
Melcha et Thersa. </ab>
<ab n="4">Ces
filles vinrent se pr&eacute;senter devant le grand pr&ecirc;tre
El&eacute;azar, devant Josu&eacute; fils de Nun, et les princes du
peuple, et leur dirent : Le Seigneur a ordonn&eacute; par Mo&iuml;se
qu&rsquo;on nous donn&acirc;t des terres en partage au milieu de nos
fr&egrave;res. Josu&eacute; leur donna donc des terres en partage au
milieu des fr&egrave;res de leur p&egrave;re, selon que le Seigneur
l&rsquo;avait command&eacute;. </ab>
<ab n="5">Ainsi
la tribu de Manass&eacute; eut dix portions dans la contr&eacute;e,
outre le pays de Galaad et de Basan qui lui fut donn&eacute; au-del&agrave;
du Jourdain. </ab>
<ab n="6">Car
les filles de Manass&eacute; eurent des terres pour leur h&eacute;ritage
parmi les enfants de Manass&eacute;, et le pays de Galaad &eacute;chut
en partage aux autres enfants de Manass&eacute;. </ab>
<ab n="7">La
fronti&egrave;re de Manass&eacute; depuis Aser fut Machm&eacute;thath,
qui regarde vers Sichem, et elle s&rsquo;&eacute;tendait &agrave;
(main) droite le long (pr&egrave;s) des habitants de la fontaine de
Taphua, </ab>
<ab n="8">Car
le territoire de Taphua &eacute;tait &eacute;chu par le sort &agrave;
Manass&eacute; ; mais la ville de Taphua, qui est aux confins de
Manass&eacute;, fut donn&eacute;e aux enfants d&rsquo;Ephra&iuml;m.
</ab>
<ab n="9">Cette
fronti&egrave;re descendait &agrave; la vall&eacute;e des Roseaux,
vers le midi du torrent des villes d&rsquo;Ephra&iuml;m, qui sont au
milieu des villes de Manass&eacute;. La fronti&egrave;re de Manass&eacute;
est au nord du torrent, et elle va se terminer &agrave; la mer.
</ab>
<ab n="10">Ainsi,
ce qui est du c&ocirc;t&eacute; du midi est &agrave; Ephra&iuml;m, et
ce qui est du c&ocirc;t&eacute; du nord est &agrave; Manass&eacute;,
et la mer est la limite de l&rsquo;un et de l&rsquo;autre ; en sorte
que, du c&ocirc;t&eacute; du nord, ils s&rsquo;unissent &agrave; la
tribu d&rsquo;Aser, et du c&ocirc;t&eacute; du levant &agrave; la
tribu d&rsquo;Issachar. </ab>
<ab n="11">Manass&eacute;
eut pour h&eacute;ritage, dans la tribu d&rsquo;Issachar et d&rsquo;Aser,
Betsan (Bethsan&nbsp;?) avec ses villages, J&eacute;blaam avec ses
villages, les habitants de Dor avec leurs bourgs, les habitants
d&rsquo;Endor avec leurs villages, les habitants de Th&eacute;nac
avec leurs villages, les habitants de Mageddo avec leurs villages, et
la troisi&egrave;me partie de la ville de Nopheth. </ab>
<ab n="12">Les
enfants de Manass&eacute; ne purent d&eacute;truire ces villes, mais
les Chanan&eacute;ens commenc&egrave;rent &agrave; habiter dans ce
district (son pays). </ab>
<ab n="13">Et
(Mais) apr&egrave;s que les enfants d&rsquo;Isra&euml;l se furent
fortifi&eacute;s, ils s&rsquo;assujettirent les Chanan&eacute;ens et
se les rendirent tributaires, mais ils ne les mirent pas &agrave;
mort. </ab>
<ab n="14">(Or)
Les enfants de Joseph s&rsquo;adress&egrave;rent &agrave; Josu&eacute;
et lui dirent : Pourquoi ne m&rsquo;as-tu donn&eacute; qu&rsquo;une
part pour h&eacute;ritage, &agrave; moi qui suis un peuple si
nombreux et que le Seigneur a b&eacute;ni ? </ab>
<ab n="15">Josu&eacute;
leur r&eacute;pondit : Si tu es un peuple (si) nombreux, monte &agrave;
la for&ecirc;t, et fais-toi de la place en coupant le bois dans le
pays des Ph&eacute;r&eacute;z&eacute;ens et des Rapha&iuml;m, puisque
la montagne d&rsquo;Ephra&iuml;m est trop &eacute;troite pour vous.
</ab>
<ab n="16">Les
enfants de Joseph lui r&eacute;pondirent : Nous ne pourrons gagner le
pays des montagnes, parce que les Chanan&eacute;ens qui habitent dans
la plaine o&ugrave; est Bethsan avec ses villages, et Jezra&euml;l
qui est au milieu de la vall&eacute;e, ont des chars (arm&eacute;s)
de fer. </ab>
<ab n="17">Josu&eacute;
r&eacute;pondit &agrave; la maison de Joseph, Ephra&iuml;m et Manass&eacute;
: Tu es un peuple nombreux et ta force est grande. Tu ne te
contenteras pas d&rsquo;une seule part ; </ab>
<ab n="18">mais
tu passeras &agrave; la montagne, et tu couperas les arbres et tu te
feras de la place pour y habiter ; et tu pourras passer encore plus
loin, lorsque tu auras extermin&eacute; les Chanan&eacute;ens que tu
dis avoir des chars (arm&eacute;s) de fer et &ecirc;tre un peuple
tr&egrave;s fort.
</ab></div>
<div type="chapter" n="18">
<ab n="1">Tous
les enfants d&rsquo;Isra&euml;l s&rsquo;assembl&egrave;rent &agrave;
Silo, et y dress&egrave;rent le tabernacle du t&eacute;moignage ; et
le pays leur &eacute;tait soumis. </ab>
<ab n="2">Or
il &eacute;tait rest&eacute; sept tribus des enfants d&rsquo;Isra&euml;l,
qui n&rsquo;avaient pas encore re&ccedil;u leur h&eacute;ritage.
</ab>
<ab n="3">Josu&eacute;
leur dit donc : Jusqu&rsquo;&agrave; quand demeurerez-vous l&acirc;ches
et paresseux, sans vous mettre en possession de la terre que le
Seigneur, le Dieu de vos p&egrave;res, vous a donn&eacute;e ?
</ab>
<ab n="4">Choisissez
trois hommes de chaque tribu, afin que je les envoie, pour qu&rsquo;ils
aillent faire le tour du pays, et qu&rsquo;ils en tracent le plan
selon le nombre de ceux qui doivent la poss&eacute;der (chaque
multitude), et qu&rsquo;ils me rendent compte de ce plan. </ab>
<ab n="5">Divisez
entre vous la terre en sept parts : que Juda demeure dans ses limites
du c&ocirc;t&eacute; du midi, et la maison de Joseph du c&ocirc;t&eacute;
du nord. </ab>
<ab n="6">D&eacute;crivez
le reste de la terre qui n&rsquo;est point &agrave; eux, et faites-en
sept parts, et venez me trouver ici, afin que je jette pour vous le
sort devant le Seigneur votre Dieu. </ab>
<ab n="7">Mais
il n&rsquo;y aura point de part au milieu de vous pour les L&eacute;vites,
car le sacerdoce du Seigneur est leur h&eacute;ritage. Quant &agrave;
la tribu de Gad, &agrave; la tribu de Ruben, et &agrave; la moiti&eacute;
de la tribu de Manass&eacute;, elles ont d&eacute;j&agrave; re&ccedil;u
les terres qu&rsquo;elles devaient poss&eacute;der au-del&agrave; du
Jourdain &agrave; l&rsquo;orient, Mo&iuml;se, serviteur du Seigneur,
les leur ayant donn&eacute;es. </ab>
<ab n="8">Ces
hommes se pr&eacute;parant donc &agrave; partir pour aller faire la
description de tout le pays, Josu&eacute; leur donna cet ordre :
Faites le tour et la description de la contr&eacute;e, et revenez me
trouver, afin que je jette ici &agrave; Silo le sort pour vous devant
le Seigneur. </ab>
<ab n="9">Etant
partis, ils reconnurent avec soin la contr&eacute;e, et la divis&egrave;rent
en sept parts, qu&rsquo;ils &eacute;crivirent dans un livre ; et ils
revinrent au camp &agrave; Silo trouver Josu&eacute;, </ab>
<ab n="10">lequel
jeta le sort devant le Seigneur &agrave; Silo, et divisa la contr&eacute;e
en sept parts pour les enfants d&rsquo;Isra&euml;l. </ab>
<ab n="11">(Or)
Le premier lot qui sortit fut celui des enfants de Benjamin selon
leurs familles, qui eurent pour leur part le pays situ&eacute; entre
les enfants de Juda et les enfants de Joseph. </ab>
<ab n="12">Leur
fronti&egrave;re vers le septentrion est le bord du Jourdain, d&rsquo;o&ugrave;
elle s&rsquo;&eacute;tend au nord de J&eacute;richo. De l&agrave;
elle monte sur les c&ocirc;tes des montagnes vers l&rsquo;occident,
et vient jusqu&rsquo;au d&eacute;sert de Bethaven. </ab>
<ab n="13">Elle
passe ensuite vers le midi le long de Luza, qui s&rsquo;appelle aussi
B&eacute;thel. Elle descend &agrave; Ataroth-Addar, pr&egrave;s de la
montagne qui est au midi de Beth-horon inf&eacute;rieur (la basse) ;
</ab>
<ab n="14">puis
elle tourne en descendant vers la mer, au midi de la montagne qui
regarde Beth-horon du c&ocirc;t&eacute; du midi (contre l&rsquo;Africus),
et elle se termine &agrave; Cariath-Baal, qui s&rsquo;appelle aussi
Cariathiarim, ville des enfants de Juda. C&rsquo;est l&agrave; son
&eacute;tendue vers la mer du c&ocirc;t&eacute; de l&rsquo;occident.
</ab>
<ab n="15">(Mais)
Du c&ocirc;t&eacute; du midi sa fronti&egrave;re s&rsquo;&eacute;tend
depuis Cariathiarim vers la mer, et vient jusqu&rsquo;&agrave; la
fontaine des eaux de Nephtoa. </ab>
<ab n="16">Elle
descend jusqu&rsquo;&agrave; la partie de la montagne qui regarde la
vall&eacute;e des enfants d&rsquo;Ennom, et qui est du c&ocirc;t&eacute;
du septentrion, &agrave; l&rsquo;extr&eacute;mit&eacute; de la vall&eacute;e
des G&eacute;ants (Rapha&iuml;m). Elle descend (aussi) vers G&eacute;ennom,
c&rsquo;est-&agrave;-dire vers la vall&eacute;e d&rsquo;Ennon, au
c&ocirc;t&eacute; des J&eacute;bus&eacute;ens au midi, et elle vient
jusqu&rsquo;&agrave; la fontaine de Rogel. </ab>
<ab n="17">Elle
passe vers le septentrion, s&rsquo;&eacute;tend jusqu&rsquo;&agrave;
Ensem&egrave;s, c&rsquo;est-&agrave;-dire la Fontaine du soleil.
</ab>
<ab n="18">Elle
passe jusqu&rsquo;aux terres &eacute;lev&eacute;es (tertres) qui sont
vis-&agrave;-vis de la mont&eacute;e d&rsquo;Adommim. Elle descend
jusqu&rsquo;&agrave; Abenboen (-&nbsp;?), c&rsquo;est-&agrave;-dire
la pierre de Boen, fils de Ruben, et elle passe du c&ocirc;t&eacute;
du septentrion jusqu&rsquo;aux campagnes, et descend dans la plaine.
</ab>
<ab n="19">Elle
s&rsquo;&eacute;tend vers le septentrion au-del&agrave; de
Beth-Hagla, et elle se termine &agrave; la pointe septentrionale de
la mer (tr&egrave;s) sal&eacute;e, vers l&rsquo;embouchure du
Jourdain au midi. </ab>
<ab n="20">Ce
fleuve sert de limite du c&ocirc;t&eacute; de l&rsquo;orient. Ce sont
l&agrave; les limites et l&rsquo;&eacute;tendue de l&rsquo;h&eacute;ritage
des enfants de Benjamin, selon leurs familles. </ab>
<ab n="21">Ses
villes sont (&eacute;taient) J&eacute;richo, Beth-Hagla (hagla), la
vall&eacute;e de Casis, </ab>
<ab n="22">Beth-Araba,
Samara&iuml;m, B&eacute;thel, </ab>
<ab n="23">Avim,
Aphara, Oph&eacute;ra, </ab>
<ab n="24">la
ville (le village) d&rsquo;Emona, Ophni et Gab&eacute;e : douze
villes avec leurs villages. </ab>
<ab n="25">Gabaon,
Rama, B&eacute;roth, </ab>
<ab n="26">Mesph&eacute;,
Caphara, Amosa, </ab>
<ab n="27">R&eacute;cem,
Jar&eacute;phel, Tar&eacute;la, </ab>
<ab n="28">Sala,
Elaph, J&eacute;bus, qui est la m&ecirc;me que J&eacute;rusalem,
Gabaath et Cariath : quatorze villes avec leurs villages. C&rsquo;est
l&agrave; ce que poss&egrave;dent les enfants de Benjamin selon leurs
familles.</ab></div>
<div type="chapter" n="19">
<ab n="1">Le
second lot qui sortit fut celui des enfants de Sim&eacute;on, selon
leurs familles ; et pour leur h&eacute;ritage, </ab>
<ab n="2">qui
se trouve au milieu de celui des enfants de Juda, ils eurent
Bersab&eacute;e, Sab&eacute;e, Molada, </ab>
<ab n="3">Hasersual,
Bala, Asem, </ab>
<ab n="4">Eltholad,
B&eacute;thul, Harma, </ab>
<ab n="5">Sic&eacute;leg,
Bethmarchaboth, Hasersusa, </ab>
<ab n="6">B&eacute;thl&eacute;baoth,
Sarohen : treize villes avec leurs villages. </ab>
<ab n="7">A&iuml;n,
Remmon, Athar, Azan : quatre villes avec leurs villages. </ab>
<ab n="8">Tous
les villages des environs de ces villes jusqu&rsquo;&agrave;
Baalath-B&eacute;er-Ramath (Baalath, B&eacute;er, Ramath) du c&ocirc;t&eacute;
du midi. C&rsquo;est l&agrave; le partage des enfants de Sim&eacute;on
selon leurs familles ; </ab>
<ab n="9">il
fut pris sur le territoire que poss&eacute;daient les enfants de
Juda, parce qu&rsquo;il &eacute;tait trop grand pour eux. C&rsquo;est
pourquoi les enfants de Sim&eacute;on prirent leur part au milieu de
l&rsquo;h&eacute;ritage de Juda. </ab>
<ab n="10">Le
troisi&egrave;me lot qui sortit fut celui des enfants de Zabulon,
selon leurs familles. Leur fronti&egrave;re s&rsquo;&eacute;tendait
jusqu&rsquo;&agrave; Sarid, </ab>
<ab n="11">montait
de la mer et de M&eacute;rala, et venait jusqu&rsquo;&agrave;
Debbaseth, jusqu&rsquo;au torrent qui est vers J&eacute;conam. </ab>
<ab n="12">Elle
retournait de Sared vers l&rsquo;orient aux confins de C&eacute;s&eacute;lethabor,
s&rsquo;avan&ccedil;ait vers Dab&eacute;reth, et montait vers Japhi&eacute;.
</ab>
<ab n="13">De
l&agrave; elle passait jusqu&rsquo;&agrave; l&rsquo;orient de
G&eacute;thh&eacute;pher et Thacasin, s&rsquo;&eacute;tendait vers
Remmon, Amthar et Noa, </ab>
<ab n="14">tournait
au septentrion vers Hanaton, se terminait &agrave; la vall&eacute;e
de Jephtahel, </ab>
<ab n="15">&agrave;
Cathed, Naalel, S&eacute;m&eacute;ron, J&eacute;dala, Bethl&eacute;em
: douze villes avec leurs villages. </ab>
<ab n="16">C&rsquo;est
l&agrave; l&rsquo;h&eacute;ritage de la tribu des enfants de Zabulon
selon leurs familles, avec leurs villes et leurs villages. </ab>
<ab n="17">Le
quatri&egrave;me lot qui sortit fut celui d&rsquo;Issachar selon ses
familles ; </ab>
<ab n="18">et
il comprenait Jezra&euml;l, Casaloth, Sunem, </ab>
<ab n="19">Haphara&iuml;m,
S&eacute;hon, Anaharat, </ab>
<ab n="20">Rabboth,
C&eacute;sion, Ab&egrave;s, </ab>
<ab n="21">Rameth,
Engannim, Enhadda, Bethph&eacute;s&egrave;s, </ab>
<ab n="22">et
sa fronti&egrave;re venait jusqu&rsquo;&agrave; Thabor, S&eacute;h&eacute;sima
et Bethsam&egrave;s, et se terminait au Jourdain ; et tout son
territoire comprenait seize villes avec leurs villages. </ab>
<ab n="23">C&rsquo;est
l&agrave; l&rsquo;h&eacute;ritage des enfants d&rsquo;Issachar, selon
leurs familles, avec leurs villes et leurs villages. </ab>
<ab n="24">Le
cinqui&egrave;me lot qui sortit fut celui de la tribu des enfants
d&rsquo;Aser, selon leurs familles. </ab>
<ab n="25">Leur
fronti&egrave;re fut Halcath, Chali, B&eacute;then, Axaph,
</ab>
<ab n="26">Elm&eacute;lech,
Amaad, et Messal ; et elle s&rsquo;&eacute;tendait jusqu&rsquo;au
Carmel vers (de) la mer, et jusqu&rsquo;&agrave; Sihor et Labanath ;
</ab>
<ab n="27">et
elle retournait du c&ocirc;t&eacute; de l&rsquo;orient vers
Bethdagon, passait jusqu&rsquo;&agrave; Zabulon et &agrave; la vall&eacute;e
de Jephthael vers l&rsquo;aquilon, et jusqu&rsquo;&agrave; Beth&eacute;mec
et N&eacute;hiel. Elle s&rsquo;&eacute;tendait &agrave; main gauche
vers Cabul, </ab>
<ab n="28">Abran,
Rohob, Hamon, Cana, et jusqu&rsquo;&agrave; la grande Sidon. </ab>
<ab n="29">Elle
retournait vers Horma jusqu&rsquo;&agrave; la (puissante) ville (tr&egrave;s
fortifi&eacute;e) de Tyr, et jusqu&rsquo;&agrave; Hosa, et elle se
terminait &agrave; la mer par le district d&rsquo;Achziba ; </ab>
<ab n="30">et
comprenait Amma, Aphec et Rohob ; ce qui faisait en tout vingt-deux
villes (cit&eacute;s) avec leurs villages. </ab>
<ab n="31">C&rsquo;est
l&agrave; l&rsquo;h&eacute;ritage des enfants d&rsquo;Aser, selon
leurs familles, avec leurs villes et leurs villages (bourgades). </ab>
<ab n="32">Le
sixi&egrave;me lot qui sortit fut celui des enfants de Nephtali,
selon leurs familles. </ab>
<ab n="33">Leur
fronti&egrave;re s&rsquo;&eacute;tendait depuis H&eacute;leph, et
Elon, par Saananim et Adami, nomm&eacute;e aussi N&eacute;ceb, et par
Jebna&euml;l, jusqu&rsquo;&agrave; L&eacute;cum, et se terminait au
Jourdain ; </ab>
<ab n="34">elle
retournait du c&ocirc;t&eacute; de l&rsquo;occident vers
Azanoth-Thabor. Elle allait de l&agrave; vers Hucuca, passait vers
Zabulon du c&ocirc;t&eacute; du midi, vers Aser du c&ocirc;t&eacute;
de l&rsquo;occident, et vers Juda du c&ocirc;t&eacute; du Jourdain au
soleil levant. </ab>
<ab n="35">Ses
villes, qui sont tr&egrave;s fortes (fortifi&eacute;es), &eacute;taient
(sont) Ass&eacute;dim, Ser, Emath, Reccath, C&eacute;n&eacute;reth,
</ab>
<ab n="36">Ed&eacute;ma,
Arama, Asor, </ab>
<ab n="37">C&eacute;d&egrave;s,
Edra&iuml;, Enhasor, </ab>
<ab n="38">J&eacute;ron,
Magdalel, Horem, Bethanath, et Bethsam&egrave;s, qui font en tout
dix-neuf villes avec leurs villages. </ab>
<ab n="39">C&rsquo;est
l&agrave; l&rsquo;h&eacute;ritage de la tribu des enfants de
Nephtali, selon leurs familles, avec leurs villes et leurs villages
(bourgades). </ab>
<ab n="40">Le
septi&egrave;me lot qui sortit fut celui de la tribu des enfants de
Dan selon leurs familles. </ab>
<ab n="41">Le
territoire de cette tribu contenait (La fronti&egrave;re de sa
possession fut) Saraa, Esthaol, Hirs&eacute;m&egrave;s, c&rsquo;est-&agrave;-dire
la ville du soleil, </ab>
<ab n="42">S&eacute;l&eacute;bin,
A&iuml;alon, J&eacute;th&eacute;la, </ab>
<ab n="43">Elon,
Themna, Acron, </ab>
<ab n="44">Elth&eacute;c&eacute;,
Gebb&eacute;thon, Balaath, </ab>
<ab n="45">Jud,
Ban&eacute;, Barach, Gethremmon, </ab>
<ab n="46">M&eacute;jarchon,
et Arecon, avec ses confins qui regardent Jopp&eacute; ; </ab>
<ab n="47">et
c&rsquo;est l&agrave; que se termine cet h&eacute;ritage. Mais les
enfants de Dan, ayant march&eacute; contre L&eacute;sem,
l&rsquo;assi&eacute;g&egrave;rent et la prirent ; ils pass&egrave;rent
au fil de l&rsquo;&eacute;p&eacute;e tout ce qui s&rsquo;y rencontra,
ils s&rsquo;en rendirent ma&icirc;tres et y habit&egrave;rent,
l&rsquo;appelant L&eacute;sem-Dan, du nom de Dan leur p&egrave;re.
</ab>
<ab n="48">C&rsquo;est
l&agrave; l&rsquo;h&eacute;ritage que poss&eacute;da la tribu des
enfants de Dan, selon leurs familles, avec leurs villes et leurs
villages (bourgades). </ab>
<ab n="49">Josu&eacute;
ayant achev&eacute; de faire le partage du pays, en donnant &agrave;
chaque tribu la part qui lui &eacute;tait &eacute;chue par le sort,
les enfants d&rsquo;Isra&euml;l donn&egrave;rent &agrave; Josu&eacute;,
fils de Nun, pour h&eacute;ritage au milieu d&rsquo;eux, </ab>
<ab n="50">selon
que le Seigneur l&rsquo;avait ordonn&eacute;, la ville qu&rsquo;il
leur demanda, qui fut Thamnath-Saraa sur la montagne d&rsquo;Ephra&iuml;m,
et il y b&acirc;tit une ville o&ugrave; il demeura. </ab>
<ab n="51">Tels
sont les h&eacute;ritages que partag&egrave;rent au sort le grand
pr&ecirc;tre El&eacute;azar, Josu&eacute;, fils de Nun, et les
princes des familles et des tribus des enfants d&rsquo;Isra&euml;l, &agrave;
Silo, devant le Seigneur, &agrave; la porte du tabernacle du
t&eacute;moignage. C&rsquo;est ainsi qu&rsquo;ils partag&egrave;rent
le pays.
</ab></div>
<div type="chapter" n="20">
<ab n="1">Apr&egrave;s
cela, le Seigneur parla &agrave; Josu&eacute; en ces termes : Parle
aux enfants d&rsquo;Isra&euml;l, et dis-leur : </ab>
<ab n="2">S&eacute;parez
les villes dont je vous ai parl&eacute; par (l&rsquo;entremise de)
Mo&iuml;se, pour ceux qui cherchent un lieu de refuge (les fugitifs)
; </ab>
<ab n="3">afin
que quiconque aura tu&eacute; un homme sans y penser, s&rsquo;y
retire pour y &ecirc;tre en s&ucirc;ret&eacute;, et pour &eacute;viter
la col&egrave;re du (plus) proche parent du mort, qui veut venger son
sang. </ab>
<ab n="4">Et
lorsqu&rsquo;il se sera r&eacute;fugi&eacute; dans une de ces villes,
il se pr&eacute;sentera &agrave; la porte de la ville, et il exposera
aux anciens tout ce qui peut justifier son innocence ; et apr&egrave;s
cela ils le recevront, et lui donneront un lieu pour y demeurer. </ab>
<ab n="5">Et
si celui qui veut venger le mort vient le poursuivre, ils ne le
livreront point entre ses mains, parce qu&rsquo;il a tu&eacute; son
prochain sans y penser, et qu&rsquo;on ne saurait prouver que deux ou
trois jours auparavant il ait &eacute;t&eacute; son ennemi. </ab>
<ab n="6">(Et)
Il demeurera dans cette m&ecirc;me ville jusqu&rsquo;&agrave; ce
qu&rsquo;il puisse se pr&eacute;senter devant les juges et leur
rendre compte de son action, et jusqu&rsquo;&agrave; la mort du grand
pr&ecirc;tre qui sera en ce temps-l&agrave;. Alors l&rsquo;homicide
reviendra, et rentrera dans sa ville et dans sa maison, d&rsquo;o&ugrave;
il s&rsquo;&eacute;tait retir&eacute; dans sa fuite. </ab>
<ab n="7">Ils
marqu&egrave;rent donc pour villes de refuge : C&eacute;d&egrave;s en
Galil&eacute;e sur la montagne de Nephtali, Sichem sur la montagne
d&rsquo;Ephra&iuml;m, et Cariatharb&eacute;, qui se nomme aussi
H&eacute;bron, et qui est sur la montagne de Juda. </ab>
<ab n="8">Et
au-del&agrave; du Jourdain, vers l&rsquo;orient (de J&eacute;richo,)
ils choisirent Bosor, qui est dans la plaine du d&eacute;sert de la
tribu de Ruben, Ramoth en Galaad, de la tribu de Gad, et Gaulon en
Basan, de la tribu de Manass&eacute;. </ab>
<ab n="9">Ces
villes furent &eacute;tablies pour tous les enfants d&rsquo;Isra&euml;l,
et pour (tous) les &eacute;trangers qui habitaient parmi eux, afin
que celui qui aurait tu&eacute; un homme sans y penser, p&ucirc;t s&rsquo;y
r&eacute;fugier, et qu&rsquo;il ne f&ucirc;t point tu&eacute; par le
parent du mort qui voudrait venger son sang, jusqu&rsquo;&agrave; ce
qu&rsquo;il p&ucirc;t se pr&eacute;senter et d&eacute;fendre sa cause
devant le peuple.
</ab></div>
<div type="chapter" n="21">
<ab n="1">Alors
les princes des familles de L&eacute;vi vinrent trouver le grand
pr&ecirc;tre El&eacute;azar, Josu&eacute;, fils de Nun, et les chefs
des familles de chaque tribu des enfants d&rsquo;Isra&euml;l ; </ab>
<ab n="2">et
ils lui parl&egrave;rent &agrave; Silo dans le pays de Chanaan, et
leur dirent : Le Seigneur a command&eacute; par Mo&iuml;se qu&rsquo;on
nous donn&acirc;t des villes o&ugrave; nous puissions demeurer, avec
leurs faubourgs pour y nourrir nos b&ecirc;tes. </ab>
<ab n="3">Alors
les enfants d&rsquo;Isra&euml;l d&eacute;tach&egrave;rent des
h&eacute;ritages dont ils &eacute;taient en possession, des villes
avec leurs faubourgs, et les donn&egrave;rent aux L&eacute;vites,
selon que le Seigneur l&rsquo;avait command&eacute;. </ab>
<ab n="4">Et
le sort ayant &eacute;t&eacute; jet&eacute; pour la famille de Caath,
treize villes des tribus de Juda, de Sim&eacute;on et de Benjamin,
&eacute;churent aux enfants du grand pr&ecirc;tre Aaron. </ab>
<ab n="5">Dix
villes des tribus d&rsquo;Ephra&iuml;m, de Dan, et de la demi-tribu
de Manass&eacute;, &eacute;churent aux autres enfants de Caath,
c&rsquo;est-&agrave;-dire aux L&eacute;vites. </ab>
<ab n="6">(Mais)
Le sort ayant &eacute;t&eacute; jet&eacute; pour les enfants de
Gerson, treize villes des tribus d&rsquo;Issachar, d&rsquo;Aser, de
Nephtali et de la demi-tribu de Manass&eacute; (en Basan,) leur
&eacute;churent en partage. </ab>
<ab n="7">Et
douze villes des tribus de Ruben, de Gad et de Zabulon, furent
donn&eacute;es aux enfants de M&eacute;rari selon leurs familles.
</ab>
<ab n="8">Les
enfants d&rsquo;Isra&euml;l donn&egrave;rent aux L&eacute;vites ces
villes et leurs faubourgs, comme le Seigneur l&rsquo;avait ordonn&eacute;
par (l&rsquo;entremise de) Mo&iuml;se, les partageant entre eux selon
qu&rsquo;elles leur &eacute;taient &eacute;chues par le sort. </ab>
<ab n="9">Josu&eacute;
donna les villes des tribus de Juda et de Sim&eacute;on, dont voici
les noms, </ab>
<ab n="10">aux
enfants d&rsquo;Aaron de la famille de Caath, de la race de L&eacute;vi,
parce que le premier lot leur &eacute;chut : </ab>
<ab n="11">Cariatharb&eacute;,
ville du p&egrave;re d&rsquo;Enac, qui s&rsquo;appelle maintenant
H&eacute;bron, sur la montagne de Juda, avec les faubourgs dont elle
est environn&eacute;e. </ab>
<ab n="12">Car
il en avait donn&eacute; les champs et les villages &agrave; Caleb,
fils de J&eacute;phon&eacute;, comme l&rsquo;h&eacute;ritage qu&rsquo;il
devait poss&eacute;der. </ab>
<ab n="13">Il
donna donc pour ville de refuge aux fils du grand pr&ecirc;tre Aaron
la ville d&rsquo;H&eacute;bron, avec ses faubourgs, Lobna avec ses
faubourgs, </ab>
<ab n="14">J&eacute;ther,
Est&eacute;mo, </ab>
<ab n="15">Holon,
Dabir, </ab>
<ab n="16">A&iuml;n,
J&eacute;ta et Bethsam&egrave;s avec leurs faubourgs : neuf villes
appartenant &agrave; deux tribus, comme il a &eacute;t&eacute; dit.
</ab>
<ab n="17">Et
de la tribu des enfants de Benjamin, Gabaon, Gaba&eacute;, </ab>
<ab n="18">Anathoth
et Almon, quatre villes avec leurs faubourgs. </ab>
<ab n="19">Ainsi,
treize villes en tout furent donn&eacute;es avec leurs faubourgs aux
enfants du grand pr&ecirc;tre Aaron. </ab>
<ab n="20">Voici
celles qui furent donn&eacute;es aux autres familles des enfants de
Caath de la race de L&eacute;vi. </ab>
<ab n="21">Ils
eurent de la tribu d&rsquo;Ephra&iuml;m, Sichem, l&rsquo;une des
villes de refuge avec ses faubourgs, sur la montagne d&rsquo;Ephra&iuml;m,
Gazer, </ab>
<ab n="22">Cibsa&iuml;m
et Beth-horon avec leurs faubourgs : quatre villes. </ab>
<ab n="23">De
la tribu de Dan, ils eurent aussi Elth&eacute;co, Gabathon, </ab>
<ab n="24">A&iuml;alon
et Gethremmon : quatre villes avec leurs faubourgs. </ab>
<ab n="25">Et
de la demi-tribu de Manass&eacute; ils eurent deux villes avec leurs
faubourgs, Thanach et Gethremmon. </ab>
<ab n="26">Ainsi,
dix villes en tout avec leurs faubourgs furent donn&eacute;es aux
enfants de Caath, qui &eacute;taient dans un degr&eacute; inf&eacute;rieur
aux pr&ecirc;tres. </ab>
<ab n="27">Il
donna aussi aux enfants de Gerson, de la race de L&eacute;vi, deux
villes de la demi-tribu de Manass&eacute; : Gaulon en Basan, l&rsquo;une
des villes de refuge, et Bosra, avec leurs faubourgs. </ab>
<ab n="28">De
la tribu d&rsquo;Issachar, C&eacute;sion, Dab&eacute;reth, </ab>
<ab n="29">Jaramoth
et Engannim : quatre villes avec leurs faubourgs. </ab>
<ab n="30">De
la tribu d&rsquo;Aser, Masal, Abdon, </ab>
<ab n="31">Helcath,
et Rohob : quatre villes avec leurs faubourgs. </ab>
<ab n="32">Il
donna aussi de la tribu de Nephtali, C&eacute;d&egrave;s en Galil&eacute;e,
l&rsquo;une des villes de refuge, Hammoth-Dor et Carthan : trois
villes avec leurs faubourgs. </ab>
<ab n="33">Ainsi,
toutes les villes qui furent donn&eacute;es aux familles de Gerson
furent au nombre de treize, avec leurs faubourgs. </ab>
<ab n="34">Il
donna aussi aux enfants de M&eacute;rari, L&eacute;vites d&rsquo;un
degr&eacute; inf&eacute;rieur, selon leurs familles, de la tribu de
Zabulon, Jecnan, Cartha, </ab>
<ab n="35">Damna
et Naalol : quatre villes avec leurs faubourgs. </ab>
<ab n="36">De
la tribu de Ruben au-del&agrave; du Jourdain vis-&agrave;-vis de
J&eacute;richo, Bosor dans le d&eacute;sert, l&rsquo;une des villes
de refuge, et Misor, Jaser, Jethson et M&eacute;phaath : quatre
villes avec leurs faubourgs. </ab>
<ab n="37">De
la tribu de Gad il leur donna Ramoth en Galaad, l&rsquo;une des
villes de refuge, Mana&iuml;m, H&eacute;s&eacute;bon et Jazer :
quatre villes avec leurs faubourgs. </ab>
<ab n="38">Les
enfants de M&eacute;rari, selon leurs familles et leurs maisons,
re&ccedil;urent en tout douze villes. </ab>
<ab n="39">Ainsi
toutes les villes qu&rsquo;eurent les L&eacute;vites au milieu de
l&rsquo;h&eacute;ritage des enfants d&rsquo;Isra&euml;l furent au
nombre de quarante-huit, </ab>
<ab n="40">avec
leurs faubourgs, et elles furent toutes distribu&eacute;es selon
l&rsquo;ordre des familles. </ab>
<ab n="41">Le
Seigneur Dieu donna &agrave; Isra&euml;l toute la terre qu&rsquo;il
avait promis(e&nbsp;?) avec serment &agrave; leurs p&egrave;res de
leur donner, et ils la poss&eacute;d&egrave;rent et l&rsquo;habit&egrave;rent.
</ab>
<ab n="42">(Et)
Il leur donna la paix avec tous les peuples qui les environnaient, et
nul d&rsquo;entre leurs ennemis n&rsquo;osa leur r&eacute;sister ;
mais ils furent tous assujettis &agrave; leur puissance. </ab>
<ab n="43">Il
n&rsquo;y eut pas une seule parole de tout ce que Dieu avait promis
de donner aux Isra&eacute;lites qui demeura sans effet ; mais tout
fut accompli tr&egrave;s exactement.
</ab></div>
<div type="chapter" n="22">
<ab n="1">En
ce m&ecirc;me temps, Josu&eacute; fit venir ceux des tribus de Ruben
et de Gad, et la demi-tribu de Manass&eacute;, </ab>
<ab n="2">et
il leur dit : Vous avez fait tout ce que Mo&iuml;se, serviteur du
Seigneur, avait ordonn&eacute;. Vous m&rsquo;avez aussi ob&eacute;i
en toutes choses ; </ab>
<ab n="3">et,
durant ce long intervalle, vous n&rsquo;avez point abandonn&eacute;
vos fr&egrave;res jusqu&rsquo;&agrave; ce jour ; mais vous avez
observ&eacute; tout ce que le Seigneur votre Dieu vous a command&eacute;.
</ab>
<ab n="4">Puis
donc que le Seigneur votre Dieu a donn&eacute; la paix et le repos &agrave;
vos fr&egrave;res selon qu&rsquo;il l&rsquo;avait promis,
allez-vous-en et retournez dans vos tentes (tabernacles), et dans le
pays d&rsquo;h&eacute;ritage que Mo&iuml;se, serviteur du Seigneur,
vous a donn&eacute; au-del&agrave; du Jourdain. </ab>
<ab n="5">Ayez
soin seulement d&rsquo;observer et d&rsquo;accomplir en &oelig;uvre
les commandements et la loi que Mo&iuml;se, serviteur du Seigneur,
vous a prescrite ; savoir, d&rsquo;aimer le Seigneur votre Dieu, de
marcher dans toutes ses voies, d&rsquo;observer ses commandements, et
de vous attacher &agrave; lui, et de le servir de tout votre c&oelig;ur
et de toute votre &acirc;me. </ab>
<ab n="6">Josu&eacute;
les b&eacute;nit ensuite et les renvoya ; et ils retourn&egrave;rent
&agrave; leurs tentes (tabernacles). </ab>
<ab n="7">Or
Mo&iuml;se avait donn&eacute; &agrave; la demi-tribu de Manass&eacute;
les terres qu&rsquo;elle devait poss&eacute;der dans le pays de Basan
; et Josu&eacute; avait donn&eacute; &agrave; l&rsquo;autre moiti&eacute;
de cette tribu sa part de la terre promise, parmi ses fr&egrave;res,
en de&ccedil;&agrave; (au-del&agrave;) du Jourdain, vers l&rsquo;occident.
Josu&eacute; les renvoyant donc dans leurs tentes (tabernacles),
apr&egrave;s les avoir b&eacute;nis, </ab>
<ab n="8">leur
dit : Vous retournez dans vos maisons avec beaucoup de biens et de
grandes richesses, ayant de l&rsquo;argent, de l&rsquo;or, de
l&rsquo;airain, du fer et des v&ecirc;tements de toutes sortes.
Partagez avec vos fr&egrave;res le butin que vous avez remport&eacute;
sur vos (les) ennemis. </ab>
<ab n="9">Ainsi
les enfants de Ruben et les enfants de Gad, avec la demi-tribu de
Manass&eacute;, se retir&egrave;rent d&rsquo;aupr&egrave;s des
enfants d&rsquo;Isra&euml;l qui &eacute;taient &agrave; Silo au pays
de Chanaan, et se mirent en chemin pour retourner en Galaad, pays
qu&rsquo;ils poss&eacute;daient et qui leur avait &eacute;t&eacute;
accord&eacute; par (l&rsquo;entremise de) Mo&iuml;se, selon le
commandement du Seigneur. </ab>
<ab n="10">Et
&eacute;tant arriv&eacute;s aux digues du Jourdain, dans le pays de
Chanaan, ils b&acirc;tirent aupr&egrave;s du Jourdain un autel d&rsquo;une
grandeur immense. </ab>
<ab n="11">Les
enfants d&rsquo;Isra&euml;l l&rsquo;ayant appris, et ayant su par des
nouvelles certaines que les enfants de Ruben et de Gad, et de la
demi-tribu de Manass&eacute; avaient b&acirc;ti un autel au pays de
Chanaan sur les digues du Jourdain, par opposition aux (vis-&agrave;-vis
des) enfants d&rsquo;Isra&euml;l, </ab>
<ab n="12">ils
s&rsquo;assembl&egrave;rent tous &agrave; Silo, pour marcher contre
eux et les combattre. </ab>
<ab n="13">Et
cependant ils envoy&egrave;rent vers eux au pays de Galaad Phin&eacute;es,
fils du grand pr&ecirc;tre El&eacute;azar, </ab>
<ab n="14">et
dix des principaux (princes) du peuple avec lui, un de chaque tribu,
</ab>
<ab n="15">lesquels,
&eacute;tant venus trouver les enfants de Ruben, de Gad et de la
demi-tribu de Manass&eacute; au pays de Galaad, leur parl&egrave;rent
en ces termes : </ab>
<ab n="16">Voici
ce que tout le peuple du Seigneur nous a ordonn&eacute; de vous dire
: D&rsquo;o&ugrave; vient que vous violez ainsi la loi du Seigneur ?
Pourquoi avez-vous abandonn&eacute; le Seigneur Dieu d&rsquo;Isra&euml;l
en dressant un autel sacril&egrave;ge, et vous retirant du culte qui
lui est d&ucirc; ? </ab>
<ab n="17">N&rsquo;est-ce
pas assez que vous ayez p&eacute;ch&eacute; &agrave; B&eacute;elph&eacute;gor
et que la tache de ce crime ne soit pas encore aujourd&rsquo;hui
effac&eacute;e de dessus nous, apr&egrave;s qu&rsquo;il en a co&ucirc;t&eacute;
la vie &agrave; tant de personnes du peuple ? </ab>
<ab n="18">Vous
aussi, vous avez abandonn&eacute; aujourd&rsquo;hui le Seigneur, et
demain sa col&egrave;re &eacute;clatera sur tout Isra&euml;l. </ab>
<ab n="19">Que
si vous croyez que la terre qui vous a &eacute;t&eacute; donn&eacute;e
en partage soit impure, passez &agrave; celle o&ugrave; est le
tabernacle du Seigneur, et demeurez parmi nous ; pourvu seulement que
vous ne vous s&eacute;pariez point du Seigneur, et que vous ne vous
divisiez point d&rsquo;avec nous, en b&acirc;tissant un autel contre
l&rsquo;autel du Seigneur notre Dieu. </ab>
<ab n="20">N&rsquo;est-ce
pas ainsi qu&rsquo;Achan, fils de Zar&eacute;, viola le commandement
du Seigneur, dont la col&egrave;re tomba ensuite sur tout le peuple
d&rsquo;Isra&euml;l ? Et cependant il avait p&eacute;ch&eacute; tout
seul. Et pl&ucirc;t &agrave; Dieu qu&rsquo;apr&egrave;s son crime il
e&ucirc;t p&eacute;ri seul aussi ! </ab>
<ab n="21">Les
enfants de Ruben et de Gad et de la demi-tribu de Manass&eacute;
r&eacute;pondirent aux principaux (princes) d&rsquo;Isra&euml;l qui
avaient &eacute;t&eacute; envoy&eacute;s vers eux : </ab>
<ab n="22">Le
Seigneur le Dieu tr&egrave;s fort sait notre intention ; il la sait,
ce Seigneur, ce Dieu tr&egrave;s fort, et Isra&euml;l la comprendra
aussi. Si nous avons &eacute;rig&eacute; cet autel par un esprit de
d&eacute;sob&eacute;issance et de r&eacute;volte, que le Seigneur
cesse de nous prot&eacute;ger, et qu&rsquo;il nous punisse en cet
instant m&ecirc;me. </ab>
<ab n="23">Si
nous l&rsquo;avons dress&eacute; dans le dessein d&rsquo;y offrir des
holocaustes, des sacrifices et des victimes pacifiques, que Dieu nous
en redemande compte (instruise) et que lui-m&ecirc;me se fasse
justice. </ab>
<ab n="24">Mais
la pens&eacute;e qui nous est venue &agrave; l&rsquo;esprit a &eacute;t&eacute;
que vos enfants pourraient bien dire un jour &agrave; nos enfants :
Qu&rsquo;y a-t-il de commun entre (Qu&rsquo;importe &agrave;) vous et
le Seigneur Dieu d&rsquo;Isra&euml;l ? </ab>
<ab n="25">&ocirc;
enfants de Ruben et de Gad, le Seigneur a mis le fleuve du Jourdain
entre vous et nous, comme les bornes qui nous divisent, et vous
n&rsquo;avez point de part avec le Seigneur ; qu&rsquo;ainsi ce
pourrait &ecirc;tre l&agrave; un jour pour vos enfants une occasion
de d&eacute;tourner les n&ocirc;tres de la crainte du Seigneur. Nous
avons donc cru qu&rsquo;il &eacute;tait meilleur d&rsquo;en user
ainsi, </ab>
<ab n="26">et
nous nous sommes dit : Erigeons un autel, non pour y offrir des
holocaustes et des victimes, </ab>
<ab n="27">mais
afin que ce soit un t&eacute;moignage entre nous et vous, et entre
nos enfants et vos enfants, que nous voulons servir le Seigneur, et
que nous avons droit de lui offrir des holocaustes, des victimes et
des hosties pacifiques ; et qu&rsquo;&agrave; l&rsquo;avenir vos
enfants ne disent pas &agrave; nos enfants : Vous n&rsquo;avez point
de part avec le Seigneur. </ab>
<ab n="28">Que
s&rsquo;ils veulent leur tenir ce langage, ils leur r&eacute;pondront
: Voici l&rsquo;autel du Seigneur qu&rsquo;ont dress&eacute; nos
p&egrave;res, non pour y offrir des holocaustes ou des sacrifices,
mais pour qu&rsquo;il soit un t&eacute;moignage entre vous et nous.
</ab>
<ab n="29">Dieu
nous pr&eacute;serve d&rsquo;un si grand crime, d&rsquo;abandonner le
Seigneur et de ne plus marcher sur ses traces, en &eacute;rigeant,
pour y offrir des holocaustes, des sacrifices et des victimes, un
autel diff&eacute;rent de celui du Seigneur notre Dieu, qui a &eacute;t&eacute;
dress&eacute; devant son tabernacle. </ab>
<ab n="30">Le
pr&ecirc;tre Phin&eacute;es, et les principaux (princes) du peuple
que les Isra&eacute;lites avaient envoy&eacute;s avec lui, ayant
entendu ces paroles, s&rsquo;apais&egrave;rent ; et ils furent
parfaitement satisfaits de cette r&eacute;ponse des enfants de Ruben,
de Gad et de la demi-tribu de Manass&eacute;. </ab>
<ab n="31">Alors
le pr&ecirc;tre Phin&eacute;es, fils d&rsquo;El&eacute;azar, leur dit
: Nous savons maintenant que le Seigneur est avec nous, puisque vous
&ecirc;tes si &eacute;loign&eacute;s de commettre cette perfidie
d&rsquo;exposer les enfants d&rsquo;Isra&euml;l &agrave; la vengeance
de Dieu. </ab>
<ab n="32">Apr&egrave;s
cela, ayant quitt&eacute; les enfants de Ruben et de Gad, il revint
avec les principaux (princes) du peuple, du pays de Galaad au pays de
Chanaan, vers les enfants d&rsquo;Isra&euml;l, et leur fit son
rapport. </ab>
<ab n="33">Tous
ceux qui l&rsquo;entendirent en furent tr&egrave;s satisfaits. Les
enfants d&rsquo;Isra&euml;l lou&egrave;rent Dieu, et ils ne pens&egrave;rent
plus &agrave; marcher contre leurs fr&egrave;res pour les combattre,
ni &agrave; ruiner le pays qu&rsquo;ils poss&eacute;daient. </ab>
<ab n="34">Les
enfants de Ruben et les enfants de Gad appel&egrave;rent l&rsquo;autel
qu&rsquo;ils avaient b&acirc;ti : l&rsquo;autel qui nous rendra
t&eacute;moignage que le Seigneur est le vrai Dieu.
</ab></div>
<div type="chapter" n="23">
<ab n="1">Or
longtemps apr&egrave;s que le Seigneur eut donn&eacute; la paix &agrave;
Isra&euml;l, et qu&rsquo;il lui eut assujetti toutes les nations qui
l&rsquo;environnaient, Josu&eacute;, &eacute;tant d&eacute;j&agrave;
(tr&egrave;s) vieux et tr&egrave;s avanc&eacute; en &acirc;ge, </ab>
<ab n="2">fit
assembler tout Isra&euml;l, les anciens, les princes, les chefs et
les magistrats, et il leur dit : J&rsquo;ai vieilli, et mon &acirc;ge
est fort avanc&eacute;. </ab>
<ab n="3">Vous
voyez tout ce que le Seigneur votre Dieu a fait &agrave; toutes les
nations qui vous environnent, de quelle mani&egrave;re il a lui-m&ecirc;me
combattu pour vous, </ab>
<ab n="4">et
comment il vous a distribu&eacute; par le sort toute cette terre,
depuis la partie orientale du Jourdain jusqu&rsquo;&agrave; la grande
mer. Et quoique plusieurs (beaucoup de) nations restent encore &agrave;
vaincre, </ab>
<ab n="5">le
Seigneur votre Dieu les exterminera et les d&eacute;truira devant
vous, et vous poss&eacute;derez cette terre, selon qu&rsquo;il vous
l&rsquo;a promis. </ab>
<ab n="6">Fortifiez-vous
seulement de plus en plus ; et prenez soin d&rsquo;observer tout ce
qui est &eacute;crit dans le livre de la loi de Mo&iuml;se, sans vous
en d&eacute;tourner ni &agrave; droite ni &agrave; gauche ; </ab>
<ab n="7">de
peur que, vous m&ecirc;lant &agrave; ces peuples qui demeureront
parmi vous, vous ne juriez au nom de leurs dieux, et que vous ne les
serviez et ne les adoriez. </ab>
<ab n="8">Mais
attachez-vous au Seigneur votre Dieu, ainsi que vous l&rsquo;avez
fait jusqu&rsquo;&agrave; ce jour. </ab>
<ab n="9">(Et)
Alors le Seigneur votre Dieu exterminera devant vous ces nations
grandes et puissantes (tr&egrave;s fortes), et nul ne pourra vous
r&eacute;sister. </ab>
<ab n="10">Un
seul d&rsquo;entre vous poursuivra mille de vos ennemis, parce que le
Seigneur votre Dieu combattra lui-m&ecirc;me pour vous, ainsi qu&rsquo;il
l&rsquo;a promis. </ab>
<ab n="11">Seulement,
ayez soin sur toutes choses d&rsquo;aimer le Seigneur votre Dieu.
</ab>
<ab n="12">Que
si vous voulez vous attacher aux erreurs de ces peuples qui demeurent
parmi vous, et vous m&ecirc;ler avec eux par le lien du mariage et
par une union d&rsquo;amiti&eacute;, </ab>
<ab n="13">sachez
d&egrave;s maintenant que le Seigneur votre Dieu ne les exterminera
pas devant vous, mais qu&rsquo;ils deviendront &agrave; votre &eacute;gard
comme un pi&egrave;ge (une fosse) et comme un filet, comme des
pointes qui vous perceront les c&ocirc;t&eacute;s, et comme des
&eacute;pines dans vos yeux, jusqu&rsquo;&agrave; ce qu&rsquo;il vous
enl&egrave;ve et vous extermine de cette terre excellente qu&rsquo;il
vous a donn&eacute;e. </ab>
<ab n="14">Pour
moi, je suis aujourd&rsquo;hui sur le point d&rsquo;entrer dans la
voie de toute la terre ; et vous devez consid&eacute;rer avec une
parfaite reconnaissance que tout ce que le Seigneur avait promis de
vous donner est arriv&eacute; effectivement, sans qu&rsquo;aucune de
ses paroles soit tomb&eacute;e &agrave; terre. </ab>
<ab n="15">Comme
donc Dieu a accompli tout ce qu&rsquo;il vous avait promis, et que
tout vous a r&eacute;ussi tr&egrave;s heureusement, ainsi il fera
tomber sur vous tous les maux dont il vous a menac&eacute;s, jusqu&rsquo;&agrave;
ce qu&rsquo;il vous chasse de cette excellente terre qu&rsquo;il vous
a donn&eacute;e, et qu&rsquo;il vous fasse p&eacute;rir, </ab>
<ab n="16">si
vous violez l&rsquo;alliance que le Seigneur votre Dieu a faite avec
vous, si vous servez et adorez des dieux &eacute;trangers ; car alors
la fureur du Seigneur s&rsquo;&eacute;l&egrave;vera tout d&rsquo;un
coup contre vous, et vous serez promptement enlev&eacute;s de cette
excellente terre qu&rsquo;il vous a donn&eacute;e.
</ab></div>
<div type="chapter" n="24">
<ab n="1">Josu&eacute;,
ayant assembl&eacute; toutes les tribus d&rsquo;Isra&euml;l &agrave;
Sichem, fit venir les anciens, les princes, les juges et les
magistrats, qui se pr&eacute;sent&egrave;rent devant le Seigneur. </ab>
<ab n="2">Et
il parla ainsi au peuple : Voici ce que dit le Seigneur, le Dieu
d&rsquo;Isra&euml;l : Vos p&egrave;res, Thar&eacute;, p&egrave;re
d&rsquo;Abraham et de Nachor, ont habit&eacute; d&egrave;s le
commencement au-del&agrave; du fleuve d&rsquo;Euphrate, et ils ont
servi des dieux &eacute;trangers. </ab>
<ab n="3">Mais
je tirai Abraham votre p&egrave;re de la M&eacute;sopotamie, et je
l&rsquo;amenai au pays de Chanaan. Je multipliai sa race. </ab>
<ab n="4">Je
lui donnai Isaac, et &agrave; Isaac je donnai Jacob et Esa&uuml;. Je
donnai &agrave; Esa&uuml; le mont de S&eacute;ir en possession ; mais
Jacob et ses enfants descendirent en Egypte. </ab>
<ab n="5">J&rsquo;envoyai
ensuite Mo&iuml;se et Aaron, et je frappai l&rsquo;Egypte par un
grand nombre de miracles (signes) et de prodiges. </ab>
<ab n="6">Puis
je vous fis sortir, vous et vos p&egrave;res, de l&rsquo;Egypte, et
vous v&icirc;ntes &agrave; la mer ; et les Egyptiens poursuivirent
vos p&egrave;res avec des chars et de la cavalerie jusqu&rsquo;&agrave;
la mer Rouge. </ab>
<ab n="7">Et
alors (Mais) les enfants d&rsquo;Isra&euml;l cri&egrave;rent au
Seigneur ; et il mit des t&eacute;n&egrave;bres &eacute;paisses entre
vous et les Egyptiens ; il fit revenir la mer sur eux, et il les
enveloppa dans les eaux. Vos yeux ont vu tout ce que j&rsquo;ai fait
dans l&rsquo;Egypte. Vous &ecirc;tes rest&eacute;s longtemps dans le
d&eacute;sert. </ab>
<ab n="8">Apr&egrave;s
cela je vous ai fait entrer dans le pays des Amorrh&eacute;ens qui
habitaient au-del&agrave; du Jourdain. Lorsqu&rsquo;ils combattaient
contre vous, je les ai livr&eacute;s entre vos mains ; et, les ayant
fait passer au fil de l&rsquo;&eacute;p&eacute;e, vous vous &ecirc;tes
rendus ma&icirc;tres de leurs pays. </ab>
<ab n="9">Balac,
fils de S&eacute;phor, roi de Moab, s&rsquo;&eacute;leva alors et
combattit contre Isra&euml;l. Il envoya Balaam, fils de B&eacute;or,
et il le fit venir pour vous maudire. </ab>
<ab n="10">Mais
je ne voulus point l&rsquo;&eacute;couter ; je vous b&eacute;nis au
contraire par lui, et je vous d&eacute;livrai d&rsquo;entre ses
mains. </ab>
<ab n="11">Vous
avez pass&eacute; le Jourdain, et vous &ecirc;tes venus &agrave;
J&eacute;richo. (Alors) Les habitants de cette ville ont combattu
contre vous : les Amorrh&eacute;ens, les Ph&eacute;r&eacute;z&eacute;ens,
les Chanan&eacute;ens, les H&eacute;th&eacute;ens, les Gerg&eacute;s&eacute;ens,
les H&eacute;v&eacute;ens et les J&eacute;bus&eacute;ens, et je les
ai livr&eacute;s entre vos mains. </ab>
<ab n="12">J&rsquo;ai
envoy&eacute; devant vous des frelons, et je les ai chass&eacute;s de
leur pays. J&rsquo;ai chass&eacute; deux rois des Amorrh&eacute;ens,
et ce n&rsquo;a &eacute;t&eacute; ni par votre &eacute;p&eacute;e ni
par votre arc. </ab>
<ab n="13">Je
vous ai donn&eacute; une terre que vous n&rsquo;aviez point cultiv&eacute;e
; comme habitation, des villes que vous n&rsquo;aviez point b&acirc;ties
; des vignes et des plants d&rsquo;oliviers que vous n&rsquo;aviez
point plant&eacute;s. </ab>
<ab n="14">Maintenant
donc craignez le Seigneur, et servez-le avec un c&oelig;ur parfait et
vraiment sinc&egrave;re. Otez du milieu de vous les dieux que vos
p&egrave;res ont ador&eacute;s en M&eacute;sopotamie et en Egypte, et
servez le Seigneur. </ab>
<ab n="15">Mais
si vous croyez que ce soit un malheur pour vous de servir le
Seigneur, vous &ecirc;tes libres de choisir. Choisissez aujourd&rsquo;hui
ce qu&rsquo;il vous plaira ; et voyez qui vous devez plut&ocirc;t
adorer, ou les dieux auxquels ont servi vos p&egrave;res en
M&eacute;sopotamie, ou les dieux des Amorrh&eacute;ens au pays
desquels vous habitez ; mais quant &agrave; moi et &agrave; ma
maison, nous servirons le Seigneur. </ab>
<ab n="16">Le
peuple lui r&eacute;pondit : A Dieu ne plaise que nous abandonnions
le Seigneur, et que nous servions des dieux &eacute;trangers !
</ab>
<ab n="17">C&rsquo;est
le Seigneur notre Dieu qui nous a tir&eacute;s lui-m&ecirc;me, nous
et nos p&egrave;res du pays d&rsquo;Egypte, de la maison de servitude
; qui a fait de tr&egrave;s grands prodiges devant nos yeux, qui nous
a gard&eacute;s dans tout le chemin par o&ugrave; nous avons march&eacute;,
et parmi tous les peuples par o&ugrave; nous avons pass&eacute;.
</ab>
<ab n="18">C&rsquo;est
lui qui a chass&eacute; toutes ces nations, et les Amorrh&eacute;ens
qui habitaient le pays o&ugrave; nous sommes entr&eacute;s. Nous
servirons donc le Seigneur, parce que c&rsquo;est lui-m&ecirc;me qui
est notre Dieu. </ab>
<ab n="19">Josu&eacute;
r&eacute;pondit au peuple : Vous ne pourrez servir le Seigneur, parce
que c&rsquo;est un Dieu saint, un Dieu fort et jaloux, et il ne vous
pardonnera point vos crimes et vos p&eacute;ch&eacute;s. </ab>
<ab n="20">Si
vous abandonnez le Seigneur et si vous servez des dieux &eacute;trangers,
il se tournera contre vous ; il vous affligera et vous ruinera apr&egrave;s
tous les biens qu&rsquo;il vous a faits. </ab>
<ab n="21">Le
peuple dit &agrave; Josu&eacute; : Ces maux dont tu nous menaces
n&rsquo;arriveront point ; mais nous servirons le Seigneur. </ab>
<ab n="22">Josu&eacute;
r&eacute;pondit au peuple : Vous &ecirc;tes t&eacute;moins que vous
avez choisi vous-m&ecirc;mes le Seigneur pour le servir. Ils lui
r&eacute;pondirent : Nous en sommes t&eacute;moins. </ab>
<ab n="23">Otez
donc maintenant du milieu de vous, ajouta-t-il, les dieux &eacute;trangers,
et inclinez vos c&oelig;urs vers le Seigneur Dieu d&rsquo;Isra&euml;l.
</ab>
<ab n="24">Le
peuple dit &agrave; Josu&eacute; : Nous servirons le Seigneur notre
Dieu, et nous ob&eacute;irons &agrave; ses commandements. </ab>
<ab n="25">Josu&eacute;
renouvela donc l&rsquo;alliance ce jour-l&agrave;, et il repr&eacute;senta
au peuple les pr&eacute;ceptes et les ordonnances du Seigneur, &agrave;
Sichem. </ab>
<ab n="26">Il
&eacute;crivit aussi toutes ces choses dans le livre de la loi du
Seigneur, et il prit une tr&egrave;s grande pierre, qu&rsquo;il pla&ccedil;a
sous un ch&ecirc;ne qui &eacute;tait dans le sanctuaire du Seigneur ;
</ab>
<ab n="27">et
il dit &agrave; tout le peuple : Cette pierre sera t&eacute;moin pour
vous qu&rsquo;elle a entendu toutes les paroles que le Seigneur vous
a dites, de peur qu&rsquo;&agrave; l&rsquo;avenir vous ne vouliez le
nier, et mentir au Seigneur votre Dieu. </ab>
<ab n="28">Il
renvoya ensuite le peuple, chacun dans ses terres. </ab>
<ab n="29">Apr&egrave;s
cela, Josu&eacute;, fils de Nun, serviteur du Seigneur, mourut &acirc;g&eacute;
de cent dix ans ; </ab>
<ab n="30">et
ils l&rsquo;ensevelirent dans sa propri&eacute;t&eacute; de
Thamnathsar&eacute;,
situ&eacute;e sur la montagne d&rsquo;Ephra&iuml;m, au nord du mont
Gaas. </ab>
<ab n="31">(Ainsi)
Isra&euml;l suivit le Seigneur pendant toute la vie de Josu&eacute;
et des anciens qui v&eacute;curent longtemps apr&egrave;s Josu&eacute;,
et qui savaient toutes les &oelig;uvres merveilleuses que le Seigneur
avait faites dans Isra&euml;l. </ab>
<ab n="32">Ils
prirent aussi les os de Joseph, que les enfants d&rsquo;Isra&euml;l
avaient emport&eacute;s d&rsquo;Egypte, et ils les ensevelirent &agrave;
Sichem, dans cet endroit du champ que Jacob avait achet&eacute; des
enfants d&rsquo;H&eacute;mor, p&egrave;re de Sichem, pour cent jeunes
brebis, et qui appartint depuis aux enfants de Joseph. </ab>
<ab n="33">El&eacute;azar,
fils d&rsquo;Aaron, mourut aussi, et ils l&rsquo;ensevelirent &agrave;
Gabaath, qui &eacute;tait &agrave; Phin&eacute;es son fils, et qui
lui avait &eacute;t&eacute; donn&eacute;e dans la montagne d&rsquo;Ephra&iuml;m.</ab>
</div>
</div>