<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">

]>

<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Lv">
<div type="chapter" n="1">
<ab n="1">(Or)
Le Seigneur appela Mo&iuml;se, et, lui parlant du tabernacle du
t&eacute;moignage, il lui dit : </ab>
<ab n="2">Tu
parleras aux enfants d&rsquo;Isra&euml;l, et tu leur diras : Lorsque
quelqu&rsquo;un d&rsquo;entre vous offrira au Seigneur une hostie de
b&ecirc;tes &agrave; quatre pieds, c&rsquo;est-&agrave;-dire de gros
et de petit b&eacute;tail ; lors, dis-je, qu&rsquo;il offrira ces
victimes, </ab>
<ab n="3">si
son oblation est un holocauste, et si elle est de gros b&eacute;tail,
il prendra un m&acirc;le sans tache et l&rsquo;offrira &agrave; la
porte du tabernacle du t&eacute;moignage, pour se rendre le Seigneur
favorable. </ab>
<ab n="4">Il
mettra la main sur la t&ecirc;te de la victime, et elle sera re&ccedil;ue
de Dieu et lui servira d&rsquo;expiation. </ab>
<ab n="5">(Puis)
Il immolera le veau devant le Seigneur, et les pr&ecirc;tres, enfants
(fils) d&rsquo;Aaron, en offriront le sang, en le r&eacute;pandant
autour de l&rsquo;autel qui est devant la porte du tabernacle. </ab>
<ab n="6">Ils
enl&egrave;veront la peau de la victime, et ils en couperont les
membres par morceaux. </ab>
<ab n="7">(Ensuite)
Ils mettront le feu sous l&rsquo;autel, apr&egrave;s avoir auparavant
pr&eacute;par&eacute; le bois. </ab>
<ab n="8">(Et)
Ils arrangeront dessus les membres qui auront &eacute;t&eacute;
coup&eacute;s, savoir : la t&ecirc;te et tout ce qui tient au foie,
</ab>
<ab n="9">les
intestins et les pieds, lav&eacute;s auparavant dans l&rsquo;eau ; et
le pr&ecirc;tre les br&ucirc;lera sur l&rsquo;autel pour &ecirc;tre
au Seigneur un holocauste d&rsquo;agr&eacute;able odeur. </ab>
<ab n="10">Que
si l&rsquo;offrande est de petit b&eacute;tail, c&rsquo;est-&agrave;-dire
si c&rsquo;est un holocauste de brebis ou de ch&egrave;vres, celui
qui l&rsquo;offre choisira un m&acirc;le sans tache, </ab>
<ab n="11">et
il l&rsquo;immolera devant le Seigneur, au c&ocirc;t&eacute; de
l&rsquo;autel qui regarde l&rsquo;aquilon ; et les enfants (fils)
d&rsquo;Aaron en r&eacute;pandront le sang sur l&rsquo;autel, tout
autour. </ab>
<ab n="12">(Et)
Ils en couperont les membres, la t&ecirc;te et tout ce qui tient au
foie, qu&rsquo;ils arrangeront sur le bois au-dessous duquel ils
doivent mettre le feu. </ab>
<ab n="13">(Mais)
Ils laveront dans l&rsquo;eau les intestins et les pieds, et le
pr&ecirc;tre br&ucirc;lera le tout sur l&rsquo;autel apr&egrave;s
l&rsquo;avoir offert, pour &ecirc;tre au Seigneur un holocauste de
tr&egrave;s agr&eacute;able odeur. </ab>
<ab n="14">Si
l&rsquo;on offre en holocauste au Seigneur des oiseaux, savoir : des
tourterelles ou des petits de colombe, </ab>
<ab n="15">le
pr&ecirc;tre offrira la victime &agrave; l&rsquo;autel ; et lui
tournant (avec violence) la t&ecirc;te en arri&egrave;re sur le cou,
il lui fera une plaie, par laquelle il fera couler le sang sur le
bord de l&rsquo;autel. </ab>
<ab n="16">Il
jettera la petite vessie (v&eacute;sicule) du gosier et les plumes
aupr&egrave;s de l&rsquo;autel, du c&ocirc;t&eacute; de l&rsquo;orient,
au lieu o&ugrave; l&rsquo;on a coutume de jeter les cendres. </ab>
<ab n="17">Il
lui rompra les ailes sans les couper, et sans diviser la victime avec
le fer, et il la br&ucirc;lera sur l&rsquo;autel apr&egrave;s avoir
mis le feu sous le bois. C&rsquo;est un holocauste offert au
Seigneur, et une oblation d&rsquo;une tr&egrave;s agr&eacute;able
odeur.</ab></div>
<div type="chapter" n="2">
<ab n="1">Lorsqu&rsquo;un
homme pr&eacute;sentera au Seigneur une oblation en (de) sacrifice,
son oblation sera de pure (fleur de) farine, sur laquelle il r&eacute;pandra
de l&rsquo;huile et y ajoutera de l&rsquo;encens. </ab>
<ab n="2">(Puis)
Il la portera aux pr&ecirc;tres enfants (fils) d&rsquo;Aaron ; et
l&rsquo;un d&rsquo;eux prendra une poign&eacute;e de (fleur de)
farine, et de l&rsquo;huile, et tout l&rsquo;encens, et il les fera
br&ucirc;ler (posera) sur l&rsquo;autel comme un m&eacute;morial et
comme un parfum tr&egrave;s agr&eacute;able au Seigneur. </ab>
<ab n="3">(Mais)
Ce qui restera du sacrifice sera pour Aaron et ses fils, et sera tr&egrave;s
saint parmi les oblations du Seigneur. </ab>
<ab n="4">Mais
lorsque tu offriras un sacrifice de farine (d&rsquo;une chose) cuite
au four, ce seront des pains sans levain, dont la farine aura &eacute;t&eacute;
m&ecirc;l&eacute;e d&rsquo;huile, et de petits g&acirc;teaux sans
levain arros&eacute;s (oints) d&rsquo;huile par-dessus. </ab>
<ab n="5">Si
ton oblation se fait d&rsquo;une chose frite dans la po&ecirc;le,
elle sera de fleur de farine d&eacute;tremp&eacute;e dans l&rsquo;huile
et sans levain ; </ab>
<ab n="6">tu
la couperas par petits morceaux et tu r&eacute;pandras de l&rsquo;huile
par-dessus. </ab>
<ab n="7">(Mais)
Si le sacrifice se fait d&rsquo;une chose cuite sur le gril, tu
m&ecirc;leras aussi la fleur de farine avec l&rsquo;huile ; </ab>
<ab n="8">et
l&rsquo;offrant au Seigneur, tu la mettras entre les mains du pr&ecirc;tre,
</ab>
<ab n="9">qui,
l&rsquo;ayant offerte, pr&eacute;l&egrave;vera (une partie) du
sacrifice ce qui doit en &ecirc;tre le m&eacute;morial, et le br&ucirc;lera
sur l&rsquo;autel comme un parfum agr&eacute;able au Seigneur.
</ab>
<ab n="10">(Mais)
Tout ce qui en restera sera pour Aaron et pour ses fils, comme une
chose tr&egrave;s sainte parmi les oblations du Seigneur. </ab>
<ab n="11">Toute
oblation qui s&rsquo;offre (sera offerte) au Seigneur se fera sans
levain, et tu ne br&ucirc;leras sur l&rsquo;autel ni levain ni miel
en sacrifice au Seigneur. </ab>
<ab n="12">Vous
les offrirez seulement comme des pr&eacute;mices et comme des dons ;
mais on ne les mettra point sur l&rsquo;autel pour &ecirc;tre une
oblation d&rsquo;agr&eacute;able odeur (de suavit&eacute;). </ab>
<ab n="13">Tu
assaisonneras avec le sel tout ce que tu offriras en sacrifice, et tu
ne retrancheras point de ton sacrifice le sel de l&rsquo;alliance de
ton Dieu. Tu offriras le (du) sel dans toute(s) (vos) oblation(s).
</ab>
<ab n="14">(Mais)
Si tu pr&eacute;sentes au Seigneur une oblation des pr&eacute;mices
de tes grains, des &eacute;pis encore verts, tu les feras r&ocirc;tir
au feu, tu les broieras comme l&rsquo;on fait des grains de froment,
et tu offriras ainsi tes pr&eacute;mices au Seigneur, </ab>
<ab n="15">r&eacute;pandant
l&rsquo;huile par-dessus et y ajoutant l&rsquo;encens, parce que
c&rsquo;est l&rsquo; (une) oblation du Seigneur. </ab>
<ab n="16">Le
pr&ecirc;tre br&ucirc;lera, en m&eacute;moire du pr&eacute;sent qui
aura &eacute;t&eacute; fait &agrave; Dieu, une partie du froment qui
aura &eacute;t&eacute; broy&eacute;, et de l&rsquo;huile, et tout
l&rsquo;encens.</ab></div>
<div type="chapter" n="3">
<ab n="1">Si
quelqu&rsquo;un offre une hostie (de sacrifice) pacifique, et s&rsquo;il
veut faire une oblation de b&oelig;ufs, il offrira au Seigneur un
m&acirc;le ou une femelle sans tache, </ab>
<ab n="2">et
il mettra la main sur la t&ecirc;te de la victime, qui sera immol&eacute;e
&agrave; l&rsquo;entr&eacute;e du tabernacle du t&eacute;moignage ;
et les pr&ecirc;tres, fils d&rsquo;Aaron, r&eacute;pandront le sang
autour de l&rsquo;autel. </ab>
<ab n="3">(Et)
Ils offriront au Seigneur la graisse qui couvre les entrailles de
l&rsquo;hostie pacifique, et tout ce qu&rsquo;il y a de graisse
au-dedans, </ab>
<ab n="4">les
deux reins avec la graisse qui couvre les flancs, et la taie
(membrane r&eacute;ticulaire) du foie avec les reins ; </ab>
<ab n="5">et
ils feront br&ucirc;ler tout cela sur l&rsquo;autel en holocauste,
apr&egrave;s avoir mis le feu sous le bois, pour &ecirc;tre une
oblation d&rsquo;une odeur tr&egrave;s agr&eacute;able au Seigneur.
</ab>
<ab n="6">(Mais)
Si quelqu&rsquo;un offre une hostie (de sacrifice) pacifique de menu
b&eacute;tail, soit qu&rsquo;il offre un m&acirc;le ou une femelle,
ils seront sans tache. </ab>
<ab n="7">S&rsquo;il
offre un agneau devant le Seigneur, </ab>
<ab n="8">il
mettra la main sur la t&ecirc;te de sa victime, qui sera immol&eacute;e
&agrave; l&rsquo;entr&eacute;e (dans le vestibule) du tabernacle du
(de) t&eacute;moignage ; les fils d&rsquo;Aaron en r&eacute;pandront
le sang autour de l&rsquo;autel. </ab>
<ab n="9">Et
ils offriront de cette hostie (des sacrifices) pacifique, en
sacrifice au Seigneur, la graisse et la queue enti&egrave;re, </ab>
<ab n="10">avec
les reins et la graisse qui couvre le ventre et toutes les
entrailles, l&rsquo;un et l&rsquo;autre rein avec la graisse qui
couvre les flancs, et la membrane (r&eacute;ticulaire) du foie avec
les reins ; </ab>
<ab n="11">et
le pr&ecirc;tre fera br&ucirc;ler tout cela sur l&rsquo;autel pour
&ecirc;tre la p&acirc;ture du feu, et servir &agrave; l&rsquo;oblation
qu&rsquo;on fait au Seigneur. </ab>
<ab n="12">Si
l&rsquo;offrande consiste en une ch&egrave;vre, celui qui la
pr&eacute;sentera au Seigneur </ab>
<ab n="13">lui
mettra la main sur la t&ecirc;te, et l&rsquo;immolera &agrave;
l&rsquo;entr&eacute;e du tabernacle du (de) t&eacute;moignage ; (et)
les fils d&rsquo;Aaron en r&eacute;pandront le sang autour de
l&rsquo;autel, </ab>
<ab n="14">et
ils prendront de la victime, pour entretenir le feu du Seigneur, la
graisse qui couvre le ventre et toutes les entrailles, </ab>
<ab n="15">les
deux reins avec la taie (membrane r&eacute;ticulaire) qui est dessus,
pr&egrave;s des flancs, et la graisse du foie avec les reins ; </ab>
<ab n="16">et
le pr&ecirc;tre les fera br&ucirc;ler sur l&rsquo;autel, afin qu&rsquo;ils
soient la nourriture du feu et une oblation d&rsquo;agr&eacute;able
odeur (tr&egrave;s suave). Toute la graisse appartiendra au Seigneur,
</ab>
<ab n="17">par
un droit perp&eacute;tuel de race en race (dans vos g&eacute;n&eacute;rations),
et dans toutes vos demeures, et vous ne mangerez jamais ni sang ni
graisse.</ab></div>
<div type="chapter" n="4">
<ab n="1">Le
Seigneur parla encore &agrave; Mo&iuml;se et lui dit : </ab>
<ab n="2">Dis
ceci aux enfants d&rsquo;Isra&euml;l : Lorsqu&rsquo;un homme aura
p&eacute;ch&eacute; par ignorance, et viol&eacute; quelqu&rsquo;un de
tous les commandements du Seigneur, en faisant quelque chose qu&rsquo;il
a d&eacute;fendu de faire ; </ab>
<ab n="3">si
c&rsquo;est le (grand) pr&ecirc;tre, muni de l&rsquo;onction sainte,
qui a(it) p&eacute;ch&eacute;, faisant ainsi p&eacute;cher le peuple,
il offrira au Seigneur, pour son p&eacute;ch&eacute;, un veau sans
tache ; </ab>
<ab n="4">et
l&rsquo;ayant amen&eacute; &agrave; l&rsquo;entr&eacute;e du
tabernacle du t&eacute;moignage, devant le Seigneur, il lui mettra la
main sur sa t&ecirc;te, et il l&rsquo;immolera au Seigneur. </ab>
<ab n="5">Il
prendra aussi du sang de ce veau, qu&rsquo;il portera dans le
tabernacle du (de) t&eacute;moignage ; </ab>
<ab n="6">et
ayant tremp&eacute; son doigt dans le sang, il en fera l&rsquo;aspersion
sept fois en pr&eacute;sence du Seigneur devant le voile du
sanctuaire. </ab>
<ab n="7">(Ensuite)
Il mettra de ce m&ecirc;me sang sur les cornes de l&rsquo;autel,
parfum tr&egrave;s agr&eacute;able au Seigneur, lequel est dans le
tabernacle du (de) t&eacute;moignage ; et il r&eacute;pandra tout le
reste du sang au pied de l&rsquo;autel des holocaustes qui est &agrave;
l&rsquo;entr&eacute;e du tabernacle. </ab>
<ab n="8">(Et)
Il prendra la graisse du veau offert pour le p&eacute;ch&eacute;,
tant celle qui couvre les entrailles que toute celle qui est
au-dedans : </ab>
<ab n="9">Les
deux reins, et la taie (membrane r&eacute;ticulaire) qui est sur les
reins, pr&egrave;s des flancs, et la graisse du foie avec les reins,
</ab>
<ab n="10">comme
on les &ocirc;te du veau de l&rsquo;hostie pacifique ; et il les
br&ucirc;lera sur l&rsquo;autel des holocaustes. </ab>
<ab n="11">Et
pour ce qui est de la peau et de toutes les chairs, avec la t&ecirc;te,
les pieds, les intestins, les excr&eacute;ments, </ab>
<ab n="12">et
tout le reste du corps, il les emportera hors du camp, dans un lieu
pur, o&ugrave; on a coutume de r&eacute;pandre des cendres ; et il
les br&ucirc;lera sur du bois o&ugrave; il aura mis le feu, afin
qu&rsquo;ils soient consum&eacute;s au lieu o&ugrave; les cendres
sont jet&eacute;es. </ab>
<ab n="13">Que
si c&rsquo;est tout le peuple d&rsquo;Isra&euml;l qui se soit &eacute;gar&eacute;,
et qui par ignorance ait commis quelque chose contre les
commandements du Seigneur, </ab>
<ab n="14">et
qu&rsquo;il reconnaisse ensuite son p&eacute;ch&eacute;, il offrira
pour son p&eacute;ch&eacute; un veau qu&rsquo;il am&egrave;nera &agrave;
l&rsquo;entr&eacute;e du tabernacle. </ab>
<ab n="15">(Alors)
Les plus anciens du peuple mettront leurs mains sur la t&ecirc;te de
la victime devant le Seigneur, et, ayant immol&eacute; le veau en la
pr&eacute;sence du Seigneur, </ab>
<ab n="16">le
(grand) pr&ecirc;tre qui a re&ccedil;u l&rsquo;onction portera du
sang du veau dans le tabernacle du (de) t&eacute;moignage ; </ab>
<ab n="17">et
ayant tremp&eacute; son doigt dans ce sang, il fera sept fois
l&rsquo;aspersion devant (contre) le voile. </ab>
<ab n="18">Il
mettra du m&ecirc;me sang sur les cornes de l&rsquo;autel qui est
devant le Seigneur, dans le tabernacle du (de) t&eacute;moignage ; et
il r&eacute;pandra tout le reste du sang au pied de l&rsquo;autel des
holocaustes qui est &agrave; l&rsquo;entr&eacute;e du tabernacle du
(de) t&eacute;moignage. </ab>
<ab n="19">(Et)
Il en prendra toute la graisse, et il la br&ucirc;lera sur l&rsquo;autel,
</ab>
<ab n="20">faisant
de ce veau comme il a &eacute;t&eacute; dit qu&rsquo;on ferait de
l&rsquo;autre ; et, le pr&ecirc;tre priant pour eux, le Seigneur leur
pardonnera leur p&eacute;ch&eacute;. </ab>
<ab n="21">(Mais)
Le pr&ecirc;tre emportera aussi le veau hors du camp, et le br&ucirc;lera
comme il a &eacute;t&eacute; dit du premier, parce que c&rsquo;est
pour le p&eacute;ch&eacute; de tout le peuple. </ab>
<ab n="22">Si
un prince p&egrave;che, et qu&rsquo;ayant fait par ignorance
quelqu&rsquo;une des choses qui sont d&eacute;fendues par la loi du
Seigneur, </ab>
<ab n="23">(et
qu&rsquo;) il reconna&icirc;t ensuite son p&eacute;ch&eacute;, il
offrira ensuite pour hostie au Seigneur un bouc sans tache pris
d&rsquo;entre les ch&egrave;vres. </ab>
<ab n="24">Il
lui mettra la main sur la t&ecirc;te, et lorsqu&rsquo;il l&rsquo;aura
immol&eacute; au lieu o&ugrave; on a coutume de sacrifier les
holocaustes devant le Seigneur, parce que c&rsquo;est un sacrifice
pour le p&eacute;ch&eacute;, </ab>
<ab n="25">le
pr&ecirc;tre trempera son doigt dans le sang de la victime offerte
pour le p&eacute;ch&eacute; ; il en touchera les cornes de l&rsquo;autel
des holocaustes, et r&eacute;pandra le reste au pied de l&rsquo;autel.
</ab>
<ab n="26">(Mais)
Il fera br&ucirc;ler la graisse sur l&rsquo;autel, comme on a coutume
de faire aux victimes pacifiques ; et le pr&ecirc;tre priera pour lui
et pour son p&eacute;ch&eacute;, et il lui sera pardonn&eacute;.
</ab>
<ab n="27">Que
si quelqu&rsquo;un d&rsquo;entre le peuple p&egrave;che par ignorance
et qu&rsquo;ayant fait quelqu&rsquo;une des choses qui sont d&eacute;fendues
par la loi du Seigneur, &eacute;tant tomb&eacute; en faute, </ab>
<ab n="28">il
reconnaisse son p&eacute;ch&eacute;, il offrira une ch&egrave;vre
sans tache ; </ab>
<ab n="29">(et)
il mettra la main sur la t&ecirc;te de cette victime offerte pour le
p&eacute;ch&eacute;, et il l&rsquo;immolera au lieu destin&eacute;
pour l&rsquo;holocauste. </ab>
<ab n="30">(Puis)
Le pr&ecirc;tre, ayant pris avec son doigt du sang de la ch&egrave;vre,
en touchera les cornes de l&rsquo;autel des holocaustes, et r&eacute;pandra
le reste au pied de l&rsquo;autel. </ab>
<ab n="31">(Mais)
Il &ocirc;tera aussi toute la graisse, comme on a coutume de l&rsquo;&ocirc;ter
aux victimes pacifiques ; il la fera br&ucirc;ler sur l&rsquo;autel
devant le Seigneur, comme une oblation d&rsquo;agr&eacute;able odeur
; il priera pour celui qui a commis la faute, et elle lui sera
pardonn&eacute;e. </ab>
<ab n="32">Que
s&rsquo;il offre pour le p&eacute;ch&eacute; une brebis comme
victime, il prendra une brebis qui soit sans tache. </ab>
<ab n="33">Il
lui mettra la main sur la t&ecirc;te, et il l&rsquo;immolera au lieu
o&ugrave; l&rsquo;on a coutume d&rsquo;&eacute;gorger les hosties des
holocaustes. </ab>
<ab n="34">(Alors)
Le pr&ecirc;tre ayant pris avec son doigt du sang de la brebis, en
touchera les cornes de l&rsquo;autel des holocaustes, et r&eacute;pandra
le reste au pied de l&rsquo;autel. </ab>
<ab n="35">Il
&ocirc;tera aussi toute la graisse, comme on a coutume de l&rsquo;&ocirc;ter
au b&eacute;lier offert en hostie (sacrifice) pacifique ; il la
br&ucirc;lera sur l&rsquo;autel comme un encens offert au
(l&rsquo;holocauste du) Seigneur ; il priera pour celui qui offre et
pour son p&eacute;ch&eacute;, et il lui sera pardonn&eacute;.</ab></div>
<div type="chapter" n="5">
<ab n="1">Si
un homme p&egrave;che, en ce qu&rsquo;ayant entendu quelqu&rsquo;un
qui faisait un serment, et pouvant &ecirc;tre t&eacute;moin de la
chose, ou pour l&rsquo;avoir vue, ou pour en &ecirc;tre assur&eacute;,
il ne veut pas en rendre t&eacute;moignage, il portera (la peine de,
note) son iniquit&eacute;. </ab>
<ab n="2">Si
un homme touche &agrave; une chose impure, soit qu&rsquo;elle (un
animal) ait &eacute;t&eacute; tu&eacute;e par une b&ecirc;te, ou
qu&rsquo;elle soit morte de soi-m&ecirc;me, ou que ce soit quelque
b&ecirc;te qui rampe (reptile), encore qu&rsquo;il ait oubli&eacute;
cette impuret&eacute;, il ne laisse pas d&rsquo;&ecirc;tre coupable
et il a commis une faute ; </ab>
<ab n="3">et
s&rsquo;il a touch&eacute; quelque chose d&rsquo;un homme qui soit
impur, selon toutes les impuret&eacute;s dont l&rsquo;homme peut &ecirc;tre
souill&eacute;, et que n&rsquo;y ayant pas pris garde d&rsquo;abord,
il le reconnaisse ensuite, il sera coupable de p&eacute;ch&eacute;
(d&eacute;lit). </ab>
<ab n="4">Si
un homme ayant jur&eacute; et prononc&eacute; de ses l&egrave;vres,
et confirm&eacute; par serment et par sa parole qu&rsquo;il ferait
quelque chose de bien ou de mal, l&rsquo;oublie ensuite, et apr&egrave;s
cela se ressouvienne de sa faute (son d&eacute;lit), </ab>
<ab n="5">qu&rsquo;il
fasse p&eacute;nitence pour son p&eacute;ch&eacute;, </ab>
<ab n="6">et
qu&rsquo;il prenne dans les troupeaux une jeune brebis ou une ch&egrave;vre
qu&rsquo;il offrira ; et le pr&ecirc;tre priera pour lui et pour son
p&eacute;ch&eacute;. </ab>
<ab n="7">Mais
s&rsquo;il n&rsquo;a pas le moyen d&rsquo;offrir une brebis ou une
ch&egrave;vre, qu&rsquo;il offre au Seigneur deux tourterelles ou
deux petits de colombes, l&rsquo;un pour le p&eacute;ch&eacute; et
l&rsquo;autre en holocauste. </ab>
<ab n="8">(Et)
Il les donnera au pr&ecirc;tre, qui, offrant le premier pour le
p&eacute;ch&eacute;, lui fera retourner la t&ecirc;te du c&ocirc;t&eacute;
des ailes, en sorte n&eacute;anmoins qu&rsquo;elle demeure toujours
attach&eacute;e au cou, et qu&rsquo;elle n&rsquo;en soit pas tout &agrave;
fait arrach&eacute;e. </ab>
<ab n="9">Il
fera ensuite l&rsquo;aspersion du sang de l&rsquo;hostie sur les
c&ocirc;t&eacute;s de l&rsquo;autel ; et il en fera distiller tout le
reste au pied, parce que c&rsquo;est pour le p&eacute;ch&eacute;.
</ab>
<ab n="10">Il
br&ucirc;lera l&rsquo;autre et en fera un holocauste, selon la
coutume ; et le pr&ecirc;tre priera pour cet homme et pour son p&eacute;ch&eacute;,
et il lui sera pardonn&eacute;. </ab>
<ab n="11">Que
s&rsquo;il n&rsquo;a pas le moyen d&rsquo;offrir deux tourterelles ou
deux petits de colombes, il offrira pour son p&eacute;ch&eacute; la
dixi&egrave;me partie d&rsquo;un &eacute;phi de fleur de farine. Il
ne l&rsquo;arrosera point d&rsquo;huile et n&rsquo;y ajoutera point
d&rsquo;encens, parce que c&rsquo;est pour le p&eacute;ch&eacute;.
</ab>
<ab n="12">(Et)
Il la pr&eacute;sentera au pr&ecirc;tre, lequel en prendra une
(pleine) poign&eacute;e, la br&ucirc;lera sur l&rsquo;autel en
m&eacute;moire de celui qui l&rsquo;aura offerte, </ab>
<ab n="13">priant
pour lui et expiant sa faute ; et il aura le reste comme un don qui
lui appartient. </ab>
<ab n="14">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="15">Si
un homme p&egrave;che par ignorance contre les c&eacute;r&eacute;monies
dans les choses qui sont sanctifi&eacute;es (consacr&eacute;es) au
Seigneur, il offrira pour sa faute (son d&eacute;lit) un b&eacute;lier
sans tache pris dans les troupeaux, qui peut valoir (&ecirc;tre
achet&eacute;) deux sicles, selon le poids du sanctuaire ; </ab>
<ab n="16">il
restituera le dommage qu&rsquo;il a fait, en y ajoutant une cinqui&egrave;me
partie qu&rsquo;il donnera au pr&ecirc;tre, lequel, offrant le
b&eacute;lier, priera pour lui, et son p&eacute;ch&eacute; lui sera
pardonn&eacute;. </ab>
<ab n="17">Si
un homme p&egrave;che par ignorance, en faisant quelqu&rsquo;une des
choses qui sont d&eacute;fendues par la loi du Seigneur, et qu&rsquo;&eacute;tant
coupable de cette faute, il reconnaisse ensuite son iniquit&eacute;,
</ab>
<ab n="18">il
prendra du milieu des troupeaux un b&eacute;lier sans tache qu&rsquo;il
offrira au pr&ecirc;tre selon la mesure et l&rsquo;estimation du
p&eacute;ch&eacute; ; le pr&ecirc;tre priera pour lui, parce qu&rsquo;il
a fait cette faute sans la conna&icirc;tre, et elle lui sera
pardonn&eacute;e, </ab>
<ab n="19">parce
qu&rsquo;il a p&eacute;ch&eacute; par ignorance contre le Seigneur.</ab></div>
<div type="chapter" n="6">
<ab n="1">Le
Seigneur parla &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="2">L&rsquo;homme
qui aura p&eacute;ch&eacute; en m&eacute;prisant le Seigneur et en
refusant &agrave; son prochain ce qui avait &eacute;t&eacute; commis
&agrave; sa bonne foi, ou qui aura par violence ravi quelque chose,
ou qui l&rsquo;aura usurp&eacute; par fraude ou par tromperie ; </ab>
<ab n="3">ou
qui, ayant trouv&eacute; une chose qui &eacute;tait perdue, le nie et
y ajoute encore un faux serment ; ou qui aura fait quelque autre
faute (de toutes celles de cette nature) que les hommes ont coutume
de commettre ; </ab>
<ab n="4">&eacute;tant
convaincu de son p&eacute;ch&eacute; (d&eacute;lit), il rendra </ab>
<ab n="5">en
son entier tout ce qu&rsquo;il a voulu usurper injustement. Il
donnera de plus une cinqui&egrave;me partie &agrave; celui qui en
&eacute;tait le possesseur, et &agrave; qui il avait voulu faire tort
(caus&eacute; le dommage) ; </ab>
<ab n="6">et
il offrira pour son p&eacute;ch&eacute; un b&eacute;lier sans tache
pris dans le troupeau, qu&rsquo;il donnera au pr&ecirc;tre, selon
l&rsquo;estimation et la qualit&eacute; de la faute (du d&eacute;lit).
</ab>
<ab n="7">Le
pr&ecirc;tre priera pour lui devant le Seigneur, et tout le mal qu&rsquo;il
a fait en p&eacute;chant lui sera pardonn&eacute;. </ab>
<ab n="8">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="9">Ordonne
ceci &agrave; Aaron et &agrave; ses fils : Voici quelle est la loi de
l&rsquo;holocauste : Il br&ucirc;lera sur l&rsquo;autel toute la nuit
jusqu&rsquo;au matin : le feu sera pris de l&rsquo;autel m&ecirc;me.
</ab>
<ab n="10">Le
pr&ecirc;tre, &eacute;tant v&ecirc;tu de sa tunique par-dessus le
v&ecirc;tement (cale&ccedil;on) de lin qui lui couvre les reins,
prendra les cendres qui resteront apr&egrave;s que le feu aura tout
consum&eacute;, et, les mettant pr&egrave;s de l&rsquo;autel, </ab>
<ab n="11">il
quittera ses premiers v&ecirc;tements, en prendra d&rsquo;autres,
portera les cendres hors du camp, et ach&egrave;vera de les faire
enti&egrave;rement consumer dans un lieu tr&egrave;s pur. </ab>
<ab n="12">(Mais)
Le feu br&ucirc;lera toujours sur l&rsquo;autel, et le pr&ecirc;tre
aura soin de l&rsquo;entretenir, en y mettant, le matin de chaque
jour, du bois sur lequel il placera l&rsquo;holocauste, et fera
br&ucirc;ler la graisse des hosties pacifiques. </ab>
<ab n="13">C&rsquo;est
l&agrave; le feu qui br&ucirc;lera toujours sur l&rsquo;autel, sans
qu&rsquo;on le laisse jamais &eacute;teindre. </ab>
<ab n="14">Voici
la loi du sacrifice et des offrandes de fleur de farine (libations),
que les fils d&rsquo;Aaron offriront devant le Seigneur et devant
l&rsquo;autel : </ab>
<ab n="15">Le
pr&ecirc;tre prendra une poign&eacute;e de (la plus pure) (fleur de)
farine m&ecirc;l&eacute;e avec l&rsquo;huile, et tout l&rsquo;encens
qu&rsquo;on aura mis dessus, et les fera br&ucirc;ler sur l&rsquo;autel,
comme un monument d&rsquo;une odeur tr&egrave;s agr&eacute;able au
Seigneur. </ab>
<ab n="16">Et
pour ce qui reste de la (pure) (fleur de) farine, Aaron la mangera
sans levain avec ses fils ; et il la mangera dans le lieu saint, dans
le parvis du tabernacle. </ab>
<ab n="17">On
ne mettra point de levain dans cette farine, parce qu&rsquo;on en
prend une partie qu&rsquo;on offre comme un encens au (pour
l&rsquo;holocauste du) Seigneur. Ce sera donc une chose tr&egrave;s
sainte, comme ce qui s&rsquo;offre pour le p&eacute;ch&eacute; et
pour le d&eacute;lit ; </ab>
<ab n="18">et
il n&rsquo;y aura que les m&acirc;les de la race d&rsquo;Aaron qui en
mangeront. Ce sera l&agrave; une loi &eacute;ternelle touchant les
sacrifices du Seigneur, qui passera parmi vous de race en race (vos
g&eacute;n&eacute;rations) : que tous ceux qui toucheront &agrave;
ces choses soient saints et purs (sanctifi&eacute;s). </ab>
<ab n="19">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="20">Voici
l&rsquo;oblation d&rsquo;Aaron et de ses fils qu&rsquo;ils doivent
offrir au Seigneur le jour de leur onction : Ils offriront en
sacrifice perp&eacute;tuel la dixi&egrave;me partie d&rsquo;un &eacute;phi
de fleur de farine, la moiti&eacute; le matin, et l&rsquo;autre
moiti&eacute; le soir. </ab>
<ab n="21">Elle
sera m&ecirc;l&eacute;e avec de l&rsquo;huile, et se cuira (sera
frite) dans la po&ecirc;le. Le pontife qui aura succ&eacute;d&eacute;
l&eacute;gitimement &agrave; son p&egrave;re (il) l&rsquo;offrira
(toute) chaude pour &ecirc;tre d&rsquo;une odeur tr&egrave;s agr&eacute;able
au Seigneur, </ab>
<ab n="22">et
elle br&ucirc;lera tout enti&egrave;re sur l&rsquo;autel. </ab>
<ab n="23">Car
tous les sacrifices des pr&ecirc;tres seront consum&eacute;s par le
feu, et personne n&rsquo;en mangera. </ab>
<ab n="24">Or
le Seigneur parla &agrave; Mo&iuml;se et lui dit : </ab>
<ab n="25">Dis
ceci &agrave; Aaron et &agrave; ses fils : Voici la loi de l&rsquo;hostie
offerte pour le p&eacute;ch&eacute; : Elle sera immol&eacute;e devant
le Seigneur, au lieu o&ugrave; l&rsquo;holocauste est offert. C&rsquo;est
une chose tr&egrave;s sainte ; </ab>
<ab n="26">et
le pr&ecirc;tre qui l&rsquo;offre la mangera dans le (un) lieu saint,
dans le parvis du tabernacle. </ab>
<ab n="27">Tout
ce qui en aura touch&eacute; la chair sera sanctifi&eacute;. S&rsquo;il
rejaillit du sang de l&rsquo;hostie sur un v&ecirc;tement, il sera
lav&eacute; dans le (un) lieu saint. </ab>
<ab n="28">(Mais)
Le vase de terre dans lequel elle aura &eacute;t&eacute; cuite sera
bris&eacute;. Si le vase est d&rsquo;airain, on le nettoiera avec
(grand) soin, et on le lavera avec de l&rsquo;eau.</ab>
<ab n="29">
Tout m&acirc;le de la race sacerdotale mangera de
la chair de cette victime parce qu&rsquo;elle est tr&egrave;s sainte.
</ab>
<ab n="30">Car,
quant &agrave; l&rsquo;hostie qui s&rsquo;immole pour le p&eacute;ch&eacute;,
et dont on porte le sang dans le tabernacle du (de) t&eacute;moignage
pour faire l&rsquo;expiation dans le sanctuaire, on n&rsquo;en
mangera point, mais elle sera br&ucirc;l&eacute;e par le feu.</ab></div>
<div type="chapter" n="7">
<ab n="1">Voici
la loi de la victime pour le d&eacute;lit : Cette hostie (elle) est
tr&egrave;s sainte. </ab>
<ab n="2">C&rsquo;est
pourquoi on sacrifiera la victime pour le d&eacute;lit &agrave;
l&rsquo;endroit o&ugrave; l&rsquo;on immole l&rsquo;holocauste ; son
sang sera r&eacute;pandu autour de l&rsquo;autel. </ab>
<ab n="3">On
en offrira la queue et la graisse qui couvre les entrailles, </ab>
<ab n="4">les
deux reins, la graisse qui est pr&egrave;s des flancs, et la taie
(membrane r&eacute;ticulaire) du foie avec les reins. </ab>
<ab n="5">(Et)
Le pr&ecirc;tre les fera br&ucirc;ler sur l&rsquo;autel ; c&rsquo;est
(comme) l&rsquo;encens (l&rsquo;holocauste) du Seigneur qu&rsquo;on
offre pour le p&eacute;ch&eacute; (d&eacute;lit). </ab>
<ab n="6">Tout
m&acirc;le de la race sacerdotale mangera de la chair de cette
victime dans le (un) lieu saint, parce qu&rsquo;elle est tr&egrave;s
sainte. </ab>
<ab n="7">Comme
on offre une victime pour le p&eacute;ch&eacute;, on l&rsquo;offre de
m&ecirc;me pour le d&eacute;lit ; il n&rsquo;y aura qu&rsquo;une
seule loi pour ces deux hosties. L&rsquo;une et l&rsquo;autre
appartiendra(ont) au pr&ecirc;tre qui l&rsquo;aura offerte. </ab>
<ab n="8">Le
pr&ecirc;tre qui offre la victime de l&rsquo;holocauste en aura la
peau. </ab>
<ab n="9">Toute
offrande de fleur de farine qui se cuit dans le four, ou qui se r&ocirc;tit
sur le gril, ou qui s&rsquo;appr&ecirc;te dans la po&ecirc;le,
appartiendra au pr&ecirc;tre par lequel elle est offerte. </ab>
<ab n="10">Si
(Qu&rsquo;) elle est (soit) m&ecirc;l&eacute;e avec de l&rsquo;huile,
ou si elle est (qu&rsquo;elle soit) s&egrave;che, elle sera partag&eacute;e
&eacute;galement (dans une m&ecirc;me mesure) entre tous les fils
d&rsquo;Aaron. </ab>
<ab n="11">Voici
la loi des hosties pacifiques qui s&rsquo;offrent au Seigneur. </ab>
<ab n="12">Si
c&rsquo;est une oblation pour (l&rsquo;)action de gr&acirc;ces, on
offrira des pains sans levain m&ecirc;l&eacute;s d&rsquo;huile, des
g&acirc;teaux sans levain (beignets azymes) arros&eacute;s d&rsquo;huile
par-dessus, de la (plus pure) (fleur de) farine qu&rsquo;on aura fait
cuire, et des tourteaux (galettes) arros&eacute;(e)s et m&ecirc;l&eacute;s
d&rsquo;huile. </ab>
<ab n="13">On
offrira aussi des pains lev&eacute;s avec l&rsquo;hostie d&rsquo;action
de gr&acirc;ces, qui s&rsquo;immole pour le sacrifice pacifique ;
</ab>
<ab n="14">l&rsquo;un
d&rsquo;eux sera offert au Seigneur pour les pr&eacute;mices, et il
appartiendra au pr&ecirc;tre qui r&eacute;pandra le sang de la
victime (hostie). </ab>
<ab n="15">On
mangera la chair de la victime le jour m&ecirc;me, et il n&rsquo;en
demeurera rien jusqu&rsquo;au lendemain. </ab>
<ab n="16">Si
quelqu&rsquo;un offre une victime apr&egrave;s avoir fait un v&oelig;u,
ou spontan&eacute;ment, on la mangera aussi le m&ecirc;me jour, et
quand il en demeurera quelque chose pour le lendemain, il sera encore
permis d&rsquo;en manger ; </ab>
<ab n="17">mais
tout ce qui s&rsquo;en trouvera de reste au troisi&egrave;me jour
sera consum&eacute; sur le feu. </ab>
<ab n="18">Si
quelqu&rsquo;un mange de la chair de la victime pacifique le
troisi&egrave;me jour, l&rsquo;oblation deviendra nulle et elle ne
servira de rien &agrave; celui qui l&rsquo;aura offerte ; mais, au
contraire (bien plus), quiconque se sera souill&eacute; en mangeant
ainsi de cette hostie sera coupable d&rsquo;avoir viol&eacute; la
loi. </ab>
<ab n="19">La
chair qui aura touch&eacute; quelque chose d&rsquo;impur ne se
mangera point, mais elle sera consum&eacute;e par le feu ; celui qui
sera pur mangera de la chair de la victime pacifique. </ab>
<ab n="20">L&rsquo;homme
qui, &eacute;tant souill&eacute;, mangera de la chair des hosties
pacifiques offertes au Seigneur, p&eacute;rira du milieu de son
peuple. </ab>
<ab n="21">(Et)
Celui qui, ayant touch&eacute; &agrave; quelque chose d&rsquo;impur,
soit d&rsquo;un homme ou d&rsquo;une b&ecirc;te, ou g&eacute;n&eacute;ralement
&agrave; toute autre chose qui peut souiller, ne laisse pas de manger
de cette chair sainte, p&eacute;rira du milieu de son peuple. </ab>
<ab n="22">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="23">Dis
aux enfants d&rsquo;Isra&euml;l : Vous ne mangerez point la graisse
de la brebis, du b&oelig;uf, ni de la ch&egrave;vre ; </ab>
<ab n="24">ni
de celle d&rsquo;une b&ecirc;te qui sera morte d&rsquo;elle-m&ecirc;me,
ni de celle qui aura &eacute;t&eacute; prise par une autre b&ecirc;te
; mais vous vous en servirez &agrave; d&rsquo;autres usages. </ab>
<ab n="25">Si
quelqu&rsquo;un mange de la graisse qui doit &ecirc;tre offerte et
br&ucirc;l&eacute;e devant le Seigneur comme un encens, il p&eacute;rira
du milieu de son peuple. </ab>
<ab n="26">Vous
ne prendrez point non plus pour votre nourriture du sang d&rsquo;aucun
animal, tant des oiseaux que des troupeaux. </ab>
<ab n="27">Toute
personne qui aura mang&eacute; du sang p&eacute;rira du milieu de son
peuple. </ab>
<ab n="28">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="29">Parle
aux enfants d&rsquo;Isra&euml;l, et dis-leur : Que celui qui offre au
Seigneur une hostie pacifique lui offre en m&ecirc;me temps le
sacrifice non sanglant, c&rsquo;est-&agrave;-dire les libations dont
elle doit &ecirc;tre accompagn&eacute;e. </ab>
<ab n="30">Il
tiendra dans ses mains la graisse et la poitrine de la victime ; et
lorsqu&rsquo;il aura consacr&eacute; l&rsquo;une et l&rsquo;autre au
Seigneur en les offrant, il les donnera (remettra) au pr&ecirc;tre,
</ab>
<ab n="31">qui
fera br&ucirc;ler la graisse sur l&rsquo;autel ; et (mais) la
poitrine sera pour Aaron et pour ses fils. </ab>
<ab n="32">L&rsquo;&eacute;paule
droite de la victime pacifique appartiendra aussi au pr&ecirc;tre
comme les pr&eacute;mices de l&rsquo;oblation. </ab>
<ab n="33">Celui
d&rsquo;entre les fils d&rsquo;Aaron qui aura offert le sang et la
graisse, aura aussi l&rsquo;&eacute;paule droite pour la portion du
sacrifice. </ab>
<ab n="34">Car
j&rsquo;ai r&eacute;serv&eacute; de la chair des hosties pacifiques
des enfants d&rsquo;Isra&euml;l, la poitrine qu&rsquo;on &eacute;l&egrave;ve
devant moi, et l&rsquo;&eacute;paule qu&rsquo;on en a s&eacute;par&eacute;e,
et je les ai donn&eacute;es au pr&ecirc;tre Aaron et &agrave; ses
fils, par une loi qui sera toujours observ&eacute;e par tout le
peuple d&rsquo;Isra&euml;l. </ab>
<ab n="35">C&rsquo;est
l&agrave; le droit de l&rsquo;onction d&rsquo;Aaron et de ses fils
dans les c&eacute;r&eacute;monies du Seigneur, qu&rsquo;ils ont
acquis au jour o&ugrave; Mo&iuml;se les pr&eacute;senta devant lui
pour exercer les fonctions du sacerdoce ; </ab>
<ab n="36">et
c&rsquo;est ce que le Seigneur a command&eacute; aux enfants d&rsquo;Isra&euml;l
de leur donner par une observation religieuse, qui doit passer d&rsquo;&acirc;ge
en &acirc;ge dans toute leur post&eacute;rit&eacute;. </ab>
<ab n="37">C&rsquo;est
l&agrave; la loi de l&rsquo;holocauste, du sacrifice pour le p&eacute;ch&eacute;
et pour le d&eacute;lit, et du sacrifice des cons&eacute;crations et
des victimes pacifiques, </ab>
<ab n="38">que
le Seigneur donna &agrave; Mo&iuml;se sur la montagne du (de) Sina&iuml;,
lorsqu&rsquo;il ordonna aux enfants d&rsquo;Isra&euml;l d&rsquo;offrir
leurs oblations au Seigneur dans le d&eacute;sert du (de) Sina&iuml;.</ab></div>
<div type="chapter" n="8">
<ab n="1">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="2">Prends
Aaron avec ses fils, leurs v&ecirc;tements, l&rsquo;huile d&rsquo;onction,
le veau qui doit &ecirc;tre offert pour le p&eacute;ch&eacute;, (les)
deux b&eacute;liers et une corbeille de pains sans levain, </ab>
<ab n="3">et
assemble tout le peuple &agrave; l&rsquo;entr&eacute;e du tabernacle.
</ab>
<ab n="4">Mo&iuml;se
fit ce que le Seigneur lui avait command&eacute; ; et ayant assembl&eacute;
tout le peuple devant la porte du tabernacle, </ab>
<ab n="5">il
leur dit : Voici ce que le Seigneur a ordonn&eacute; que l&rsquo;on
fasse. </ab>
<ab n="6">En
m&ecirc;me temps il pr&eacute;senta Aaron et ses fils ; et les ayant
lav&eacute;s, </ab>
<ab n="7">il
rev&ecirc;tit le grand pr&ecirc;tre de la tunique de fin lin (de
dessous), et le ceignit avec la ceinture ; il le rev&ecirc;tit
par-dessus de la robe d&rsquo;hyacinthe, mit l&rsquo;&eacute;phod sur
sa robe, </ab>
<ab n="8">et
le serrant avec la ceinture, il y attacha le rational, sur lequel
&eacute;taient &eacute;crits ces mots : (La) Doctrine et (la) v&eacute;rit&eacute;.
</ab>
<ab n="9">Il
lui mit aussi la tiare sur la t&ecirc;te ; et au bas de la tiare qui
couvrait le front, il mit la lame d&rsquo;or consacr&eacute;e par le
saint nom qu&rsquo;elle portait (pour la sanctification), selon que
le Seigneur le lui avait ordonn&eacute;. </ab>
<ab n="10">Il
prit aussi l&rsquo;huile d&rsquo;onction, dont il mit sur le
tabernacle et sur toutes les choses qui servaient &agrave; son usage
; </ab>
<ab n="11">et
ayant fait sept fois les aspersions sur l&rsquo;autel pour le
sanctifier, il y versa l&rsquo;huile, aussi bien que sur tous ses
ustensiles (vases) ; et il sanctifia de m&ecirc;me avec l&rsquo;huile
le lavoir (bassin) d&rsquo;airain avec la base qui le soutenait. </ab>
<ab n="12">Il
r&eacute;pandit aussi sur la t&ecirc;te d&rsquo;Aaron l&rsquo;huile
dont il l&rsquo;oignit et le consacra ; </ab>
<ab n="13">et
ayant de m&ecirc;me pr&eacute;sent&eacute; les fils d&rsquo;Aaron, il
les rev&ecirc;tit de tuniques de lin, les ceignit de leurs ceintures,
et leur mit des mitres sur la t&ecirc;te, comme le Seigneur l&rsquo;avait
demand&eacute;. </ab>
<ab n="14">Il
offrit aussi un veau pour le p&eacute;ch&eacute; ; et Aaron et ses
fils ayant mis leurs mains sur la t&ecirc;te du veau, </ab>
<ab n="15">Mo&iuml;se
l&rsquo;&eacute;gorgea et en prit le sang ; il y trempa son doigt et
en mit sur les cornes de l&rsquo;autel tout alentour ; et l&rsquo;ayant
ainsi purifi&eacute; et sanctifi&eacute;, il r&eacute;pandit le reste
du sang au pied de l&rsquo;autel. </ab>
<ab n="16">Il
fit br&ucirc;ler sur l&rsquo;autel la graisse qui couvre les
entrailles, la taie (membrane r&eacute;ticulaire) du foie, et les
deux reins avec la graisse qui y est attach&eacute;e ; </ab>
<ab n="17">et
il br&ucirc;la le veau hors du camp, avec la peau, la chair et la
fiente, comme le Seigneur l&rsquo;avait ordonn&eacute;. </ab>
<ab n="18">Il
offrit aussi un (le) b&eacute;lier en holocauste ; et Aaron avec ses
fils lui ayant mis les mains sur la t&ecirc;te, </ab>
<ab n="19">il
l&rsquo;&eacute;gorgea, et en r&eacute;pandit le sang autour de
l&rsquo;autel. </ab>
<ab n="20">Il
coupa aussi le b&eacute;lier en morceaux, et il en fit br&ucirc;ler
dans le feu la t&ecirc;te, les membres et la graisse, </ab>
<ab n="21">avec
les intestins et les pieds, apr&egrave;s les avoir lav&eacute;s. Il
br&ucirc;la sur l&rsquo;autel le b&eacute;lier tout entier, parce que
c&rsquo;&eacute;tait un holocauste d&rsquo;une odeur tr&egrave;s
agr&eacute;able (suave odeur) au Seigneur, comme il le lui avait
ordonn&eacute;. </ab>
<ab n="22">Il
offrit encore un (le) second b&eacute;lier pour la cons&eacute;cration
des pr&ecirc;tres ; et Aaron avec ses fils lui ayant mis les mains
sur la t&ecirc;te, </ab>
<ab n="23">Mo&iuml;se
l&rsquo;&eacute;gorgea, et, prenant de son sang, il en toucha
l&rsquo;extr&eacute;mit&eacute; de l&rsquo;oreille droite d&rsquo;Aaron,
et le pouce de sa main droite et de son pied droit. </ab>
<ab n="24">Ayant
aussi pr&eacute;sent&eacute; les fils d&rsquo;Aaron, il prit du sang
du b&eacute;lier qui avait &eacute;t&eacute; immol&eacute;, en toucha
l&rsquo;extr&eacute;mit&eacute; de l&rsquo;oreille droite de chacun
d&rsquo;eux, et les pouces de leur main droite et de leur pied droit,
et r&eacute;pandit sur l&rsquo;autel, tout autour, le reste du sang.
</ab>
<ab n="25">Il
mit &agrave; part la graisse, la queue, et toutes les graisses qui
couvrent les intestins, la taie (membrane r&eacute;ticulaire) du foie
et les deux reins avec la graisse qui y est attach&eacute;e, et
l&rsquo;&eacute;paule droite. </ab>
<ab n="26">Et
prenant de la corbeille des pains sans levain qui &eacute;taient
devant le Seigneur, un pain sans levain, un tourteau (galette)
arros&eacute;(e) d&rsquo;huile et un g&acirc;teau, il les mit sur les
graisses de l&rsquo;hostie et sur l&rsquo;&eacute;paule droite. </ab>
<ab n="27">Il
mit toutes ces choses entre les mains d&rsquo;Aaron et de ses fils,
qui les &eacute;lev&egrave;rent devant le Seigneur. </ab>
<ab n="28">Mo&iuml;se,
les ayant prises de nouveau et re&ccedil;ues de leurs mains, les
br&ucirc;la sur l&rsquo;autel des holocaustes, parce que c&rsquo;&eacute;tait
l&rsquo;hostie de la cons&eacute;cration et un sacrifice d&rsquo;une
odeur tr&egrave;s agr&eacute;able au Seigneur. </ab>
<ab n="29">Il
prit aussi la poitrine du b&eacute;lier immol&eacute; pour la
cons&eacute;cration des pr&ecirc;tres, et il l&rsquo;&eacute;leva
devant le Seigneur, comme la part qui lui &eacute;tait destin&eacute;e,
selon l&rsquo;ordre qu&rsquo;il en avait re&ccedil;u du Seigneur.
</ab>
<ab n="30">Ayant
pris ensuite l&rsquo;huile d&rsquo;onction et le sang qui &eacute;tait
sur l&rsquo;autel, il fit l&rsquo;aspersion sur Aaron et sur ses
v&ecirc;tements, sur les fils d&rsquo;Aaron et sur leurs v&ecirc;tements
; </ab>
<ab n="31">et
apr&egrave;s les avoir sanctifi&eacute;s dans leurs v&ecirc;tements,
il leur donna cet ordre et leur dit : Faites cuire la chair des
victimes devant la porte du tabernacle, et mangez-la en ce m&ecirc;me
lieu. Mangez-y aussi les pains de cons&eacute;cration qui ont &eacute;t&eacute;
mis dans la corbeille, selon que le Seigneur me l&rsquo;a ordonn&eacute;,
en disant : Aaron et ses fils mangeront de ces pains, </ab>
<ab n="32">et
tout ce qui restera de cette chair et de ces pains sera consum&eacute;
par le feu. </ab>
<ab n="33">De
plus, vous ne sortirez point de l&rsquo;entr&eacute;e du tabernacle
pendant sept jours, jusqu&rsquo;au jour o&ugrave; le temps de votre
cons&eacute;cration sera accompli ; car la cons&eacute;cration
s&rsquo;ach&egrave;ve en sept jours, </ab>
<ab n="34">comme
vous venez de le voir pr&eacute;sentement, afin que les c&eacute;r&eacute;monies
(rites) de ce sacrifice soient accomplies. </ab>
<ab n="35">Vous
demeurerez jour et nuit dans le tabernacle en veillant devant le
Seigneur, de peur que vous ne mouriez, car il m&rsquo;a &eacute;t&eacute;
ainsi command&eacute;. </ab>
<ab n="36">Et
Aaron et ses fils firent tout ce que le Seigneur leur avait ordonn&eacute;
par (l&rsquo;entremise de, note) Mo&iuml;se.</ab></div>
<div type="chapter" n="9">
<ab n="1">Le
huiti&egrave;me jour, Mo&iuml;se appela Aaron et ses fils, et les
anciens d&rsquo;Isra&euml;l, et il dit &agrave; Aaron : </ab>
<ab n="2">Prends
de ton troupeau un veau pour le p&eacute;ch&eacute;, et un b&eacute;lier
pour en faire un holocauste, l&rsquo;un et l&rsquo;autre sans tache,
et offre-les devant le Seigneur. </ab>
<ab n="3">Tu
diras aussi aux enfants (fils) d&rsquo;Isra&euml;l : Prenez un bouc
pour le p&eacute;ch&eacute;, un veau et un agneau d&rsquo;un an sans
tache, pour en faire un holocauste, </ab>
<ab n="4">un
b&oelig;uf et un b&eacute;lier pour les hosties pacifiques ; et
immolez-les devant le Seigneur, en offrant avec chacun de ces
sacrifices de la (pure) (fleur de) farine m&ecirc;l&eacute;e d&rsquo;huile
; car le Seigneur vous appara&icirc;tra aujourd&rsquo;hui. </ab>
<ab n="5">Ils
mirent donc &agrave; l&rsquo;entr&eacute;e du tabernacle tout ce que
Mo&iuml;se leur avait ordonn&eacute;, et toute l&rsquo;assembl&eacute;e
du peuple se tenant l&agrave; debout, </ab>
<ab n="6">Mo&iuml;se
leur dit : C&rsquo;est l&agrave; ce que le Seigneur vous a command&eacute;
; faites-le, et sa gloire vous appara&icirc;tra. </ab>
<ab n="7">Alors
il dit &agrave; Aaron : Approche-toi de l&rsquo;autel, et immole pour
ton p&eacute;ch&eacute; ; offre l&rsquo;holocauste, et prie pour toi
et pour le peuple ; et lorsque tu auras sacrifi&eacute; l&rsquo;hostie
pour le peuple, prie pour lui, selon que le Seigneur l&rsquo;a
ordonn&eacute;. </ab>
<ab n="8">Aaron
aussit&ocirc;t, s&rsquo;approchant de l&rsquo;autel, immola un (le)
veau pour son p&eacute;ch&eacute; ; </ab>
<ab n="9">et
ses fils lui en ayant pr&eacute;sent&eacute; le sang, il y trempa le
doigt, dont il toucha les cornes de l&rsquo;autel, et il r&eacute;pandit
le reste du sang au pied de l&rsquo;autel. </ab>
<ab n="10">Il
fit br&ucirc;ler aussi sur l&rsquo;autel la graisse, les reins et la
taie (membrane r&eacute;ticulaire) du foie qui sont pour le p&eacute;ch&eacute;,
selon que le Seigneur l&rsquo;avait command&eacute; &agrave; Mo&iuml;se
; </ab>
<ab n="11">mais
il consuma par le feu hors du camp la chair et la peau. </ab>
<ab n="12">Il
immola aussi la victime de l&rsquo;holocauste, et ses fils lui en
ayant pr&eacute;sent&eacute; le sang, il le r&eacute;pandit autour de
l&rsquo;autel. </ab>
<ab n="13">Ils
lui pr&eacute;sent&egrave;rent aussi la victime coup&eacute;e par
morceaux, avec la t&ecirc;te et tous les membres, et il br&ucirc;la
le tout sur l&rsquo;autel, </ab>
<ab n="14">apr&egrave;s
avoir lav&eacute; dans l&rsquo;eau les intestins et les pieds. </ab>
<ab n="15">Il
&eacute;gorgea (immola) aussi un bouc qu&rsquo;il offrit pour le
p&eacute;ch&eacute; du peuple ; et ayant purifi&eacute; l&rsquo;autel,
</ab>
<ab n="16">il
offrit l&rsquo;holocauste, </ab>
<ab n="17">et
il ajouta &agrave; ce sacrifice les oblations non sanglantes qui se
pr&eacute;sentent en m&ecirc;me temps, qu&rsquo;il fit br&ucirc;ler
sur l&rsquo;autel, outre les c&eacute;r&eacute;monies de l&rsquo;holocauste
qui s&rsquo;offre tous les matins. </ab>
<ab n="18">Il
immola aussi un (le) b&oelig;uf et un (le) b&eacute;lier, qui &eacute;taient
les hosties pacifiques pour le peuple ; et ses fils lui en
pr&eacute;sent&egrave;rent le sang, qu&rsquo;il r&eacute;pandit sur
l&rsquo;autel tout autour. </ab>
<ab n="19">Ils
mirent aussi sur la poitrine de ces victimes la graisse du b&oelig;uf,
la queue du b&eacute;lier, les reins avec leur graisse, et la taie du
foie (Mais la graisse du b&oelig;uf, la queue du b&eacute;lier, les
reins avec leurs graisses et la membrane r&eacute;ticulaire du
foie,). </ab>
<ab n="20">(ils
les pos&egrave;rent sur les poitrines) Et les graisses ayant &eacute;t&eacute;
br&ucirc;l&eacute;es sur l&rsquo;autel, </ab>
<ab n="21">Aaron
mit &agrave; part la poitrine et l&rsquo;&eacute;paule droite des
victimes, les &eacute;levant devant le Seigneur, comme Mo&iuml;se
l&rsquo;avait ordonn&eacute;. </ab>
<ab n="22">Il
&eacute;tendit ensuite ses mains vers le peuple et il le b&eacute;nit.
Ayant ainsi achev&eacute; les oblations des hosties pour le p&eacute;ch&eacute;,
des holocaustes et des (sacrifices) pacifiques, il descendit. </ab>
<ab n="23">Mo&iuml;se
et Aaron entr&egrave;rent alors dans le tabernacle du (de)
t&eacute;moignage, et en &eacute;tant ensuite sortis, ils b&eacute;nirent
le peuple. En m&ecirc;me temps la gloire du Seigneur apparut &agrave;
toute l&rsquo;assembl&eacute;e du peuple ; </ab>
<ab n="24">et
voici qu&rsquo;un feu sorti du Seigneur d&eacute;vora l&rsquo;holocauste
et les graisses qui &eacute;taient sur l&rsquo;autel. Ce que tout le
peuple ayant vu, ils lou&egrave;rent le Seigneur et se prostern&egrave;rent
le visage contre terre.</ab></div>
<div type="chapter" n="10">
<ab n="1">Alors
Nadab et Abiu, fils d&rsquo;Aaron, ayant pris leurs encensoirs, y
mirent du feu, et de l&rsquo;encens par-dessus, et ils offrirent
devant le Seigneur un feu &eacute;tranger, ce qui ne leur avait point
&eacute;t&eacute; command&eacute; ; </ab>
<ab n="2">et
aussit&ocirc;t un feu &eacute;tant sorti du Seigneur les d&eacute;vora,
et ils moururent devant le Seigneur. </ab>
<ab n="3">Alors
Mo&iuml;se dit &agrave; Aaron : Voil&agrave; ce que le Seigneur a dit
: Je serai sanctifi&eacute; dans ceux qui m&rsquo;approchent, et je
serai glorifi&eacute; devant tout le peuple. Aaron, entendant cela,
se tut. </ab>
<ab n="4">Et
Mo&iuml;se, ayant appel&eacute; Misa&euml;l et Elisaphan, fils
d&rsquo;Oziel, qui &eacute;tait oncle d&rsquo;Aaron, leur dit :
Allez, &ocirc;tez vos fr&egrave;res de devant le sanctuaire, et
emportez-les hors du camp. </ab>
<ab n="5">Ils
all&egrave;rent aussit&ocirc;t les prendre couch&eacute;s et morts
comme ils &eacute;taient, v&ecirc;tus de leurs tuniques de lin, et
ils les jet&egrave;rent dehors, selon qu&rsquo;il leur avait &eacute;t&eacute;
command&eacute;. </ab>
<ab n="6">Alors
Mo&iuml;se dit &agrave; Aaron, et &agrave; El&eacute;azar et Ithamar,
ses autres fils : Prenez garde de ne pas d&eacute;couvrir votre t&ecirc;te
et de ne pas d&eacute;chirer vos v&ecirc;tements, de peur que vous ne
mouriez et que la col&egrave;re du Seigneur ne s&rsquo;&eacute;l&egrave;ve
contre tout le peuple. Que vos fr&egrave;res et que toute la maison
d&rsquo;Isra&euml;l pleurent l&rsquo;embrasement qui est venu du
Seigneur ; </ab>
<ab n="7">mais,
pour vous, ne sortez point hors des portes du tabernacle ; autrement
vous p&eacute;rirez, parce que l&rsquo;huile de l&rsquo;onction
sainte a &eacute;t&eacute; r&eacute;pandue sur vous. Et ils firent
tout selon que Mo&iuml;se le leur avait ordonn&eacute;. </ab>
<ab n="8">Le
Seigneur dit aussi &agrave; Aaron : </ab>
<ab n="9">Vous
ne boirez point, toi et tes enfants, de vin, ni rien de ce qui peut
enivrer, quand vous entrerez dans le tabernacle du (de) t&eacute;moignage,
de peur que vous ne soyez punis de mort (mouriez) ; parce que c&rsquo;est
une ordonnance &eacute;ternelle pour toute votre post&eacute;rit&eacute;
; </ab>
<ab n="10">(et)
afin que vous ayez la science de discerner entre ce qui est saint ou
profane, entre ce qui est souill&eacute; et ce qui est pur, </ab>
<ab n="11">et
que vous appreniez aux enfants d&rsquo;Isra&euml;l toutes mes lois et
mes ordonnances que je leur ai prescrites par (l&rsquo;entremise de)
Mo&iuml;se. </ab>
<ab n="12">Mo&iuml;se
dit alors &agrave; Aaron, et &agrave; El&eacute;azar et Ithamar, ses
fils qui lui &eacute;taient rest&eacute;s : Prenez le sacrifice qui
est demeur&eacute; de l&rsquo;oblation du Seigneur, et mangez-le sans
levain pr&egrave;s de l&rsquo;autel, parce que c&rsquo;est une chose
tr&egrave;s sainte. </ab>
<ab n="13">(Or)
Vous le mangerez dans le lieu saint, comme ayant &eacute;t&eacute;
donn&eacute; &agrave; toi et &agrave; tes enfants, des oblations du
Seigneur, selon qu&rsquo;il m&rsquo;a &eacute;t&eacute; command&eacute;.
</ab>
<ab n="14">Vous
mangerez aussi, toi, tes fils et tes filles avec toi, dans un lieu
tr&egrave;s pur, la poitrine qui en a &eacute;t&eacute; offerte et
l&rsquo;&eacute;paule qui a &eacute;t&eacute; mise &agrave; part. Car
c&rsquo;est ce qui a &eacute;t&eacute; r&eacute;serv&eacute; pour toi
et pour tes enfants, des hosties pacifiques des enfants d&rsquo;Isra&euml;l
; </ab>
<ab n="15">parce
qu&rsquo;ils ont &eacute;lev&eacute; devant le Seigneur l&rsquo;&eacute;paule,
la poitrine et les graisses de la victime qui se br&ucirc;lent sur
l&rsquo;autel, et que ces choses t&rsquo;appartiennent, &agrave; toi
et &agrave; tes enfants, par une ordonnance perp&eacute;tuelle, selon
l&rsquo;ordre que le Seigneur en a donn&eacute;. </ab>
<ab n="16">Cependant
Mo&iuml;se, cherchant le bouc qui avait &eacute;t&eacute; offert pour
le p&eacute;ch&eacute;, trouva qu&rsquo;il avait &eacute;t&eacute;
(enti&egrave;rement) br&ucirc;l&eacute; ; et s&rsquo;irritant contre
El&eacute;azar et Ithamar, les fils survivants d&rsquo;Aaron, il leur
dit : </ab>
<ab n="17">Pourquoi
n&rsquo;avez-vous pas mang&eacute; dans le lieu saint l&rsquo;hostie
qui s&rsquo;offre pour le p&eacute;ch&eacute;, dont la chair est tr&egrave;s
sainte, et qui vous a &eacute;t&eacute; donn&eacute;e afin que vous
portiez l&rsquo;iniquit&eacute; du peuple, et que vous priiez pour
lui devant le Seigneur ; </ab>
<ab n="18">et
d&rsquo;autant plus qu&rsquo;on n&rsquo;a point port&eacute; du sang
de cette hostie dans le sanctuaire, et que vous devriez l&rsquo;avoir
mang&eacute;e dans le lieu saint, selon qu&rsquo;il m&rsquo;avait &eacute;t&eacute;
ordonn&eacute; ? </ab>
<ab n="19">Aaron
lui r&eacute;pondit : La victime pour le p&eacute;ch&eacute; a &eacute;t&eacute;
offerte aujourd&rsquo;hui, et l&rsquo;holocauste a &eacute;t&eacute;
pr&eacute;sent&eacute; devant le Seigneur ; mais pour moi, il m&rsquo;est
arriv&eacute; ce que tu vois. Comment aurais-je pu manger de cette
hostie, ou plaire au Seigneur dans ces c&eacute;r&eacute;monies
saintes, avec un esprit abattu d&rsquo;affliction (profond&eacute;ment
abattu) ? </ab>
<ab n="20">Ce
que Mo&iuml;se ayant entendu, il re&ccedil;ut l&rsquo;excuse qu&rsquo;il
lui donnait.</ab></div>
<div type="chapter" n="11">
<ab n="1">Le
Seigneur parla ensuite &agrave; Mo&iuml;se et &agrave; Aaron, et il
leur dit : </ab>
<ab n="2">D&eacute;clarez
ceci aux enfants d&rsquo;Isra&euml;l : Entre tous les animaux de la
terre, voici quels sont ceux dont vous mangerez : </ab>
<ab n="3">De
toutes les b&ecirc;tes &agrave; quatre pieds, vous pourrez manger
celles dont la corne du pied (l&rsquo;ongle) est fendu(e) et qui
ruminent. </ab>
<ab n="4">Quant
&agrave; celles qui ruminent, mais dont la corne du pied (l&rsquo;ongle)
n&rsquo;est point fendu(e), comme le chameau et les autres, vous n&rsquo;en
mangerez point, et vous les consid&eacute;rerez comme impures. </ab>
<ab n="5">Le
lapin (ch&eacute;rogrylle, note) qui rumine, mais qui n&rsquo;a point
la corne (l&rsquo;ongle) fendu(e), est impur. </ab>
<ab n="6">Le
li&egrave;vre aussi est impur, parce que, quoiqu&rsquo;il rumine, il
n&rsquo;a point la corne (l&rsquo;ongle) fendu(e). </ab>
<ab n="7">Le
pourceau aussi est impur, parce que, quoiqu&rsquo;il ait la corne
(l&rsquo;ongle) fendu(e), il ne rumine point. </ab>
<ab n="8">Vous
ne mangerez point de la chair de ces b&ecirc;tes, et vous ne
toucherez point &agrave; leurs cadavres, parce que vous les tiendrez
comme impurs. </ab>
<ab n="9">Voici
celles des b&ecirc;tes qui naissent dans les eaux dont il vous est
permis de manger : Vous mangerez de tout ce qui a des nageoires et
des &eacute;cailles, tant dans la mer que dans les rivi&egrave;res et
dans les &eacute;tangs. </ab>
<ab n="10">Mais
tout ce qui se remue et qui vit dans les eaux sans avoir de nageoires
ni d&rsquo;&eacute;cailles vous sera en abomination et en ex&eacute;cration.
</ab>
<ab n="11">Vous
ne mangerez point de la chair de ces animaux, et vous n&rsquo;y
toucherez point lorsqu&rsquo;ils seront morts. </ab>
<ab n="12">Tous
ceux qui n&rsquo;ont point de nageoires ni d&rsquo;&eacute;cailles
dans les eaux vous seront impurs. </ab>
<ab n="13">Entre
les oiseaux, voici quels sont ceux dont vous ne mangerez point, et
que vous aurez soin d&rsquo;&eacute;viter : l&rsquo;aigle, le
griffon, le faucon, </ab>
<ab n="14">le
milan, le vautour et tous ceux de (selon son) son esp&egrave;ce, </ab>
<ab n="15">le
corbeau et tout ce qui est de la m&ecirc;me esp&egrave;ce,
</ab>
<ab n="16">l&rsquo;autruche,
le hibou, la mouette (le larus), l&rsquo;&eacute;pervier et toute son
esp&egrave;ce, </ab>
<ab n="17">le
chat-huant, le cormoran (plongeon), l&rsquo;ibis, </ab>
<ab n="18">le
cygne, le butor (l&rsquo;onocrotale), le porphyrion, </ab>
<ab n="19">le
h&eacute;ron, la cigogne (le pluvier) et tout ce qui est de la m&ecirc;me
esp&egrave;ce, la huppe et la chauve-souris. </ab>
<ab n="20">Tout
ce qui vole et qui marche sur quatre pieds vous sera en abomination.
</ab>
<ab n="21">Mais
pour tout ce qui marche sur quatre pieds, et qui, ayant les jambes de
derri&egrave;re plus longues, saute sur la terre, </ab>
<ab n="22">vous
pouvez (devez) en manger, comme le bruchus selon son esp&egrave;ce,
l&rsquo;attacus, l&rsquo;ophiomachus et la sauterelle, chacun selon
son esp&egrave;ce. </ab>
<ab n="23">(Mais)
Tous les animaux qui volent et qui n&rsquo;ont que quatre pieds vous
seront en ex&eacute;cration. </ab>
<ab n="24">(Et)
Quiconque y touchera lorsqu&rsquo;ils seront morts en sera souill&eacute;
et demeurera impur jusqu&rsquo;au soir. </ab>
<ab n="25">S&rsquo;il
est n&eacute;cessaire qu&rsquo;il porte quelqu&rsquo;un de ces
animaux quand il sera mort, il lavera ses v&ecirc;tements et il sera
impur jusqu&rsquo;au coucher du soleil. </ab>
<ab n="26">Tout
animal qui a de la corne au pied (un ongle), mais dont la corne
(l&rsquo;ongle) n&rsquo;est point fendu(e), et qui ne rumine point,
sera impur ; et celui qui l&rsquo;aura touch&eacute; (apr&egrave;s sa
mort) sera souill&eacute;. </ab>
<ab n="27">Entre
tous les animaux &agrave; quatre pieds, ceux qui ont comme des mains
sur lesquelles ils marchent seront impurs : celui qui y touchera
lorsqu&rsquo;ils seront morts sera souill&eacute; jusqu&rsquo;au
soir. </ab>
<ab n="28">(Et)
Celui qui portera de ces b&ecirc;tes lorsqu&rsquo;elles seront mortes
lavera ses v&ecirc;tements, et il sera impur jusqu&rsquo;au soir ;
parce que tous ces animaux vous seront impurs (immondes). </ab>
<ab n="29">Entre
les animaux qui se remuent sur la terre, vous consid&eacute;rez
encore ceux-ci comme impurs : la belette, la souris (le rat) et le
crocodile, chacun selon son esp&egrave;ce, </ab>
<ab n="30">la
musaraigne, le cam&eacute;l&eacute;on, le stellion, le l&eacute;zard
et la taupe ; </ab>
<ab n="31">tous
ces animaux seront impurs. Celui qui y touchera lorsqu&rsquo;ils
seront morts sera impur jusqu&rsquo;au soir ; </ab>
<ab n="32">et
tout objet sur lequel il tombera quelque chose de leurs corps morts
sera souill&eacute;, que ce soit un vase de bois, ou un v&ecirc;tement,
ou des peaux et des cilices, (et) tout objet dont on fait usage ; ils
seront lav&eacute;s dans l&rsquo;eau, ils demeureront souill&eacute;s
jusqu&rsquo;au soir, et apr&egrave;s cela ils seront purifi&eacute;s.
</ab>
<ab n="33">Mais
le vase de terre dans lequel quelqu&rsquo;une de ces choses sera
tomb&eacute;e en sera souill&eacute;, c&rsquo;est pourquoi il le faut
briser. </ab>
<ab n="34">Si
on r&eacute;pand de l&rsquo;eau (de ces vases souill&eacute;s) sur la
viande dont vous mangerez, elle deviendra impure ; et toute liqueur
qui se peut boire (sortant de quelqu&rsquo;un de tous ces vases
impurs) sera souill&eacute;e. </ab>
<ab n="35">Tout
objet sur lequel il tombera quelque chose de ces b&ecirc;tes mortes
deviendra impur ; que ce soit des fourneaux ou des marmites, ils
seront (cens&eacute;s) impurs et seront bris&eacute;s. </ab>
<ab n="36">Mais
les fontaines, les citernes et tous les r&eacute;servoirs d&rsquo;eaux
seront purs. Celui qui touchera les cadavres de ces animaux sera
impur. </ab>
<ab n="37">S&rsquo;il
en tombe quelque chose sur la semence, elle ne sera point souill&eacute;e.
</ab>
<ab n="38">Mais
si quelqu&rsquo;un r&eacute;pand de l&rsquo;eau sur la semence, et
qu&rsquo;apr&egrave;s cela elle touche &agrave; un de ces cadavres,
elle en sera aussit&ocirc;t souill&eacute;e. </ab>
<ab n="39">Si
un animal de ceux qu&rsquo;il vous est permis de manger meurt de
lui-m&ecirc;me, celui qui en touchera le cadavre sera impur jusqu&rsquo;au
soir. </ab>
<ab n="40">Celui
qui en mangera, ou qui en portera quelque chose, lavera ses v&ecirc;tements
et sera impur jusqu&rsquo;au soir. </ab>
<ab n="41">Tout
ce qui rampe sur la terre sera abominable, et on n&rsquo;en prendra
point pour manger. </ab>
<ab n="42">Vous
ne mangerez point de tout ce qui ayant quatre (beaucoup de) pieds
marche sur le ventre, ni de ce qui a plusieurs pieds ou qui se tra&icirc;ne
sur la terre, parce que ces animaux sont abominables. </ab>
<ab n="43">Prenez
garde de ne pas souiller vos &acirc;mes, et ne touchez aucune de ces
choses, de peur que vous ne soyez impurs. </ab>
<ab n="44">Car
je suis le Seigneur votre Dieu ; soyez saints parce que je suis
saint. Ne souillez point vos &acirc;mes par l&rsquo;attouchement
d&rsquo;aucun des reptiles qui se remuent sur la terre. </ab>
<ab n="45">Car
je suis le Seigneur qui vous ai (re)tir&eacute;s du pays de l&rsquo;Egypte
pour &ecirc;tre votre Dieu. Vous serez donc saints parce que (moi) je
suis saint. </ab>
<ab n="46">C&rsquo;est
l&agrave; la loi pour les b&ecirc;tes, pour les oiseaux et pour tout
animal vivant qui se remue dans l&rsquo;eau ou qui rampe sur la terre
; </ab>
<ab n="47">afin
que vous connaissiez la diff&eacute;rence de ce qui est pur ou impur,
et que vous sachiez ce que vous devez manger ou rejeter.</ab></div>
<div type="chapter" n="12">
<ab n="1">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="2">Parle
aux enfants d&rsquo;Isra&euml;l, et dis-leur : Si une femme &eacute;tant
devenue grosse enfante un enfant m&acirc;le, elle sera impure pendant
sept jours, selon le temps qu&rsquo;elle demeurera s&eacute;par&eacute;e
&agrave; cause de son indisposition mens(tr)uelle. </ab>
<ab n="3">(Et)
L&rsquo;enfant sera circoncis le huiti&egrave;me jour ; </ab>
<ab n="4">et
elle demeurera encore trente-trois jours pour &ecirc;tre purifi&eacute;e
de la suite de ses couches. Elle ne touchera &agrave; rien qui soit
saint, et elle n&rsquo;entrera point dans le sanctuaire jusqu&rsquo;&agrave;
ce que les jours de sa purification soient accomplis. </ab>
<ab n="5">Si
elle enfante une fille, elle sera impure pendant deux semaines, comme
lorsqu&rsquo;elle est s&eacute;par&eacute;e &agrave; cause de son
indisposition mensuelle (selon le rite du flux menstruel) ; elle
demeurera soixante-six jours pour &ecirc;tre purifi&eacute;e de la
suite de ses couches. </ab>
<ab n="6">(Et)
Lorsque les jours de sa purification auront &eacute;t&eacute;
accomplis, ou pour un fils ou pour une fille, elle portera &agrave;
l&rsquo;entr&eacute;e du tabernacle du t&eacute;moignage un agneau
d&rsquo;un an pour &ecirc;tre offert en holocauste, et pour le p&eacute;ch&eacute;
le petit d&rsquo;une colombe, ou une tourterelle, qu&rsquo;elle
donnera au pr&ecirc;tre, </ab>
<ab n="7">qui
les offrira devant le Seigneur et priera pour elle ; et elle sera
ainsi purifi&eacute;e de toute la suite de ses couches (de la perte
de son sang). Telle est la loi pour celle qui enfante un enfant m&acirc;le
ou une fille. </ab>
<ab n="8">(Que)
Si elle n&rsquo;a pas le moyen de se procurer un agneau, elle prendra
deux tourterelles ou deux petits de colombes, l&rsquo;un pour &ecirc;tre
offert en holocauste, et l&rsquo;autre pour le p&eacute;ch&eacute; ;
et le pr&ecirc;tre priera pour elle, et elle sera ainsi purifi&eacute;e.</ab></div>
<div type="chapter" n="13">
<ab n="1">Le
Seigneur parla encore &agrave; Mo&iuml;se et &agrave; Aaron, et il
leur dit : </ab>
<ab n="2">L&rsquo;homme
dans la peau ou dans la chair duquel il se sera form&eacute; une
diversit&eacute; de couleur, ou une pustule, ou quelque chose de
luisant qui paraisse la plaie de la l&egrave;pre, sera amen&eacute;
au pr&ecirc;tre Aaron ou &agrave; quelqu&rsquo;un de ses fils. </ab>
<ab n="3">Et
s&rsquo;il voit que la l&egrave;pre paraisse sur (dans) la peau, que
le poil ait chang&eacute; de couleur et soit devenu blanc, que les
endroits o&ugrave; la l&egrave;pre para&icirc;t soient plus enfonc&eacute;s
que la peau et que le reste de la chair, il d&eacute;clarera que
c&rsquo;est la plaie de la l&egrave;pre, et il le fera s&eacute;parer
de la compagnie des autres. </ab>
<ab n="4">Que
s&rsquo;il para&icirc;t une blancheur luisante sur la peau, sans que
cet endroit soit plus enfonc&eacute; que le reste de la chair, et si
le poil est de la couleur qu&rsquo;il a toujours eue, le pr&ecirc;tre
le renfermera pendant sept jours ; </ab>
<ab n="5">et
il le consid&eacute;rera le septi&egrave;me jour ; et si la l&egrave;pre
n&rsquo;a pas cr&ucirc; davantage, et n&rsquo;a point p&eacute;n&eacute;tr&eacute;
dans la peau plus qu&rsquo;auparavant, il le renfermera encore sept
autres jours. </ab>
<ab n="6">Au
septi&egrave;me jour il le consid&eacute;rera (regardera
attentivement), et si la l&egrave;pre para&icirc;t plus obscure et ne
s&rsquo;est point plus r&eacute;pandue sur la peau, il le d&eacute;clarera
pur, parce que c&rsquo;est la gale (une &eacute;ruption, note), et
non la l&egrave;pre ; cet homme lavera ses v&ecirc;tements, et il
sera pur. </ab>
<ab n="7">Que
si apr&egrave;s qu&rsquo;il aura &eacute;t&eacute; vu par le pr&ecirc;tre
et d&eacute;clar&eacute; pur, la l&egrave;pre cro&icirc;t de nouveau,
on le lui ram&egrave;nera, </ab>
<ab n="8">et
il sera condamn&eacute; comme impur. </ab>
<ab n="9">Si
la (une) plaie de la l&egrave;pre se trouve en un homme, on l&rsquo;am&egrave;nera
au pr&ecirc;tre, </ab>
<ab n="10">et
il le consid&eacute;rera (verra) ; et lorsqu&rsquo;il para&icirc;tra
sur la peau une couleur blanche, que les cheveux auront chang&eacute;
de couleur, et qu&rsquo;on verra m&ecirc;me para&icirc;tre la chair
vive, </ab>
<ab n="11">on
jugera que c&rsquo;est une l&egrave;pre tr&egrave;s inv&eacute;t&eacute;r&eacute;e
(ancienne) et enracin&eacute;e dans la peau. C&rsquo;est pourquoi le
pr&ecirc;tre le d&eacute;clarera impur, et il ne le renfermera point,
parce que son impuret&eacute; est toute visible. </ab>
<ab n="12">Que
si la l&egrave;pre para&icirc;t comme en fleur, en sorte qu&rsquo;elle
coure sur la peau, et qu&rsquo;elle la couvre depuis la t&ecirc;te
jusqu&rsquo;aux pieds, dans tout ce qui en peut para&icirc;tre &agrave;
la vue, </ab>
<ab n="13">le
pr&ecirc;tre le consid&eacute;rera, et il jugera que la l&egrave;pre
qu&rsquo;il a est la plus (tr&egrave;s) pure de toutes, parce qu&rsquo;elle
est devenue toute blanche ; c&rsquo;est pourquoi cet homme sera
d&eacute;clar&eacute; pur. </ab>
<ab n="14">Mais
quand la chair vive para&icirc;tra sur lui, </ab>
<ab n="15">alors
il sera d&eacute;clar&eacute; impur par le jugement du pr&ecirc;tre,
et il sera mis au rang des impurs. Car si la chair vive est m&ecirc;l&eacute;e
de l&egrave;pre, elle est impure. </ab>
<ab n="16">Que
si elle se change et devient encore toute blanche, et qu&rsquo;elle
couvre l&rsquo;homme tout entier, </ab>
<ab n="17">le
pr&ecirc;tre le consid&eacute;rera et d&eacute;clarera qu&rsquo;il
est pur. </ab>
<ab n="18">Quand
il y aura eu dans la chair ou dans la peau de quelqu&rsquo;un un
ulc&egrave;re qui aura &eacute;t&eacute; gu&eacute;ri, </ab>
<ab n="19">et
qu&rsquo;il para&icirc;tra une cicatrice blanche ou tirant sur le
roux au lieu o&ugrave; &eacute;tait l&rsquo;ulc&egrave;re, on am&egrave;nera
cet homme au pr&ecirc;tre, </ab>
<ab n="20">qui,
voyant que l&rsquo;endroit de la l&egrave;pre est plus enfonc&eacute;
que le reste de la chair et que le poil s&rsquo;est chang&eacute; et
est devenu blanc, le d&eacute;clarera impur ; car c&rsquo;est la
(une) plaie de la l&egrave;pre qui s&rsquo;est form&eacute;e dans
l&rsquo;ulc&egrave;re. </ab>
<ab n="21">Que
si le poil est de la couleur qu&rsquo;il a toujours eue et la
cicatrice un peu obscure, sans &ecirc;tre plus enfonc&eacute;e que la
chair du voisinage, le pr&ecirc;tre le renfermera pendant sept jours.
</ab>
<ab n="22">Et
si le mal cro&icirc;t, il d&eacute;clarera que c&rsquo;est la l&egrave;pre.
</ab>
<ab n="23">(Au
contraire) S&rsquo;il s&rsquo;arr&ecirc;te dans le m&ecirc;me lieu,
c&rsquo;est (seulement) la cicatrice de l&rsquo;ulc&egrave;re, et
l&rsquo;homme sera d&eacute;clar&eacute; pur. </ab>
<ab n="24">Lorsqu&rsquo;un
homme aura &eacute;t&eacute; br&ucirc;l&eacute; dans la chair ou sur
la peau, et que, la br&ucirc;lure &eacute;tant gu&eacute;rie, la
cicatrice en deviendra blanche ou rousse, </ab>
<ab n="25">le
pr&ecirc;tre la consid&eacute;rera, et s&rsquo;il voit qu&rsquo;elle
est devenue (toute) blanche, et que cet endroit est plus enfonc&eacute;
que le reste de la peau, il le d&eacute;clarera impur, parce que la
(une) plaie de (la) l&egrave;pre s&rsquo;est form&eacute;e dans la
cicatrice. </ab>
<ab n="26">Si
le poil n&rsquo;a pas chang&eacute; de couleur, (et) si l&rsquo;endroit
bless&eacute; n&rsquo;est pas plus enfonc&eacute; que le reste de la
chair, et si la l&egrave;pre m&ecirc;me para&icirc;t un peu obscure,
le pr&ecirc;tre le renfermera pendant sept jours, </ab>
<ab n="27">et
il le consid&eacute;rera (regardera attentivement) le septi&egrave;me
jour. Si la l&egrave;pre s&rsquo;est &eacute;tendue sur la peau, il
le d&eacute;clarera impur. </ab>
<ab n="28">Si
(au contraire) cette tache blanche s&rsquo;arr&ecirc;te au m&ecirc;me
endroit et devient un peu plus sombre, c&rsquo;est seulement la plaie
de la br&ucirc;lure ; c&rsquo;est pourquoi il sera d&eacute;clar&eacute;
pur, parce que cette cicatrice est l&rsquo;effet du feu qui l&rsquo;a
br&ucirc;l&eacute;. </ab>
<ab n="29">Si
la l&egrave;pre para&icirc;t et pousse sur la t&ecirc;te ou au menton
(la barbe) d&rsquo;un homme ou d&rsquo;une femme, le pr&ecirc;tre les
consid&eacute;rera ; </ab>
<ab n="30">et
si cet endroit est plus enfonc&eacute; que le reste de la chair, et
le poil tirant sur le jaune, et plus d&eacute;li&eacute; qu&rsquo;&agrave;
l&rsquo;ordinaire, il les d&eacute;clarera impurs, parce que c&rsquo;est
la l&egrave;pre de la t&ecirc;te et du menton. </ab>
<ab n="31">Mais
s&rsquo;il voit que l&rsquo;endroit de la tache est &eacute;gal &agrave;
la chair d&rsquo;aupr&egrave;s (voisine), et que le poil soit noir,
il renfermera le malade pendant sept jours, </ab>
<ab n="32">et
il le consid&eacute;rera le septi&egrave;me jour. Si la tache ne
s&rsquo;est point agrandie, si le poil a retenu sa couleur, et si
l&rsquo;endroit du mal (de la plaie) est &eacute;gal &agrave; tout le
reste de la chair, </ab>
<ab n="33">on
rasera tout le poil de l&rsquo;homme, except&eacute; l&rsquo;endroit
de cette tache, et on le renfermera pendant sept autres jours. </ab>
<ab n="34">Le
septi&egrave;me jour, si le mal semble s&rsquo;&ecirc;tre arr&ecirc;t&eacute;
dans le m&ecirc;me endroit, et s&rsquo;il n&rsquo;est point plus
enfonc&eacute; que le reste de la chair, le pr&ecirc;tre le d&eacute;clarera
pur, et apr&egrave;s avoir lav&eacute; ses v&ecirc;tements, il sera
(tout &agrave; fait) pur. </ab>
<ab n="35">Si,
apr&egrave;s qu&rsquo;il aura &eacute;t&eacute; jug&eacute; pur,
cette tache cro&icirc;t encore sur la peau, </ab>
<ab n="36">on
ne recherchera plus si le poil a chang&eacute; de couleur et est
devenu jaune, parce qu&rsquo;il est visiblement impur. </ab>
<ab n="37">Mais
si la tache demeure dans le m&ecirc;me &eacute;tat, et si le poil est
noir, que le pr&ecirc;tre reconnaisse par l&agrave; que l&rsquo;homme
est gu&eacute;ri, et qu&rsquo;il prononce sans rien craindre qu&rsquo;il
est pur. </ab>
<ab n="38">S&rsquo;il
para&icirc;t une blancheur sur la peau d&rsquo;un homme ou d&rsquo;une
femme, </ab>
<ab n="39">le
pr&ecirc;tre les consid&eacute;rera, et s&rsquo;il reconna&icirc;t
que cette blancheur qui para&icirc;t sur la peau est un peu sombre,
qu&rsquo;il sache que ce n&rsquo;est point la l&egrave;pre, mais
seulement une tache d&rsquo;une couleur blanche, et que l&rsquo;homme
est pur. </ab>
<ab n="40">Lorsque
les cheveux tombent de la t&ecirc;te d&rsquo;un homme, il devient
chauve, et il est pur. </ab>
<ab n="41">Si
les cheveux tombent du devant de la t&ecirc;te, il est chauve par
devant, et il est pur. </ab>
<ab n="42">Que
si sur la peau de la t&ecirc;te, ou du devant de la t&ecirc;te qui
est sans cheveux, il se forme une tache blanche ou rousse, </ab>
<ab n="43">le
pr&ecirc;tre, l&rsquo;ayant vue, le condamnera indubitablement, comme
frapp&eacute; d&rsquo;une l&egrave;pre qui s&rsquo;est form&eacute;e
au lieu d&rsquo;o&ugrave; ses cheveux sont tomb&eacute;s. </ab>
<ab n="44">Tout
homme donc qui sera infect&eacute; de l&egrave;pre, et qui aura &eacute;t&eacute;
s&eacute;par&eacute; des autres par le jugement du pr&ecirc;tre,
</ab>
<ab n="45">aura
ses v&ecirc;tements d&eacute;cousus, la t&ecirc;te nue, le visage
couvert de son v&ecirc;tement, et il criera qu&rsquo;il est impur et
souill&eacute;. </ab>
<ab n="46">Pendant
tout le temps qu&rsquo;il sera l&eacute;preux et impur, il demeurera
seul hors du camp. </ab>
<ab n="47">Si
un v&ecirc;tement de laine ou de lin est infect&eacute; de l&egrave;pre
</ab>
<ab n="48">dans
la cha&icirc;ne ou dans la trame, ou si c&rsquo;est une peau ou
quelque chose fait de peau, </ab>
<ab n="49">quand
on y verra des taches blanches ou rousses, on jugera que c&rsquo;est
la l&egrave;pre, et on les fera voir au pr&ecirc;tre, </ab>
<ab n="50">qui,
les ayant consid&eacute;r&eacute;s, les tiendra enferm&eacute;s
pendant sept jours. </ab>
<ab n="51">Le
septi&egrave;me jour il les consid&eacute;rera encore, et s&rsquo;il
reconna&icirc;t que ces taches se sont accrues, ce sera une l&egrave;pre
enracin&eacute;e (pers&eacute;v&eacute;rante) ; il jugera que ces
v&ecirc;tements et toutes les autres choses o&ugrave; ces taches se
trouveront sont souill&eacute;s ; </ab>
<ab n="52">c&rsquo;est
pourquoi on les consumera (enti&egrave;rement) par le feu. </ab>
<ab n="53">S&rsquo;il
voit que les taches ne se sont point accrues, </ab>
<ab n="54">il
ordonnera qu&rsquo;on lave ce qui para&icirc;t infect&eacute; de
l&egrave;pre, et il le tiendra enferm&eacute; pendant sept jours.
</ab>
<ab n="55">Et
voyant qu&rsquo;il n&rsquo;a point repris sa premi&egrave;re couleur,
quoique la l&egrave;pre ne soit pas augment&eacute;e, il jugera que
ce v&ecirc;tement est impur, et il le br&ucirc;lera dans le feu,
parce que la l&egrave;pre s&rsquo;est r&eacute;pandue sur la surface
ou l&rsquo;a m&ecirc;me tout p&eacute;n&eacute;tr&eacute;. </ab>
<ab n="56">Mais
si, apr&egrave;s que le v&ecirc;tement aura &eacute;t&eacute; lav&eacute;,
l&rsquo;endroit de la l&egrave;pre est plus sombre, il le d&eacute;chirera
et le s&eacute;parera du reste. </ab>
<ab n="57">Que
si, apr&egrave;s cela, il para&icirc;t encore une l&egrave;pre vague
et volante dans les endroits qui &eacute;taient sans tache
auparavant, le tout (il) doit &ecirc;tre br&ucirc;l&eacute;. </ab>
<ab n="58">Si
ces taches s&rsquo;en vont, on lavera une seconde fois avec l&rsquo;eau
les parties pures, et elles seront (enti&egrave;rement) purifi&eacute;es.
</ab>
<ab n="59">C&rsquo;est
l&agrave; la loi touchant la l&egrave;pre d&rsquo;un v&ecirc;tement
de laine ou de lin, de la cha&icirc;ne ou de la trame, et de tout ce
qui est fait de peau, afin qu&rsquo;on sache comment on le doit
juger, ou pur ou impur.</ab></div>
<div type="chapter" n="14">
<ab n="1">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="2">Voici
ce que vous observerez touchant le l&eacute;preux, lorsqu&rsquo;il
doit &ecirc;tre d&eacute;clar&eacute; pur. Il sera men&eacute; au
pr&ecirc;tre ; </ab>
<ab n="3">et
le pr&ecirc;tre &eacute;tant sorti du camp, et ayant reconnu que la
l&egrave;pre est (bien) gu&eacute;rie, </ab>
<ab n="4">ordonnera
&agrave; celui qui doit &ecirc;tre purifi&eacute; d&rsquo;offrir pour
lui-m&ecirc;me deux passereaux vivants, dont il est permis de manger
; du bois de c&egrave;dre, de l&rsquo;&eacute;carlate et de l&rsquo;hysope.
</ab>
<ab n="5">Il
ordonnera, de plus, que l&rsquo;un des passereaux soit immol&eacute;
dans un vase de terre sur de l&rsquo;eau vive. </ab>
<ab n="6">Il
trempera l&rsquo;autre passereau, rest&eacute; vivant, avec le bois
de c&egrave;dre, l&rsquo;&eacute;carlate, et l&rsquo;hysope, dans le
sang du passereau qui aura &eacute;t&eacute; immol&eacute;. </ab>
<ab n="7">Il
fera sept fois les aspersions avec ce sang sur celui qu&rsquo;il
purifie, afin qu&rsquo;il soit l&eacute;gitimement purifi&eacute;.
Apr&egrave;s cela, il laissera aller le passereau vivant, afin qu&rsquo;il
s&rsquo;envole dans les champs. </ab>
<ab n="8">Et
lorsque cet homme aura lav&eacute; ses v&ecirc;tements, il rasera
tout le poil de son corps, et il sera lav&eacute; dans l&rsquo;eau,
et &eacute;tant ainsi purifi&eacute;, il entrera dans le camp, de
telle sorte n&eacute;anmoins qu&rsquo;il demeure sept jours hors de
sa tente. </ab>
<ab n="9">Le
septi&egrave;me jour il rasera les cheveux de sa t&ecirc;te, la barbe
et les sourcils, et tout le poil du corps ; et ayant encore lav&eacute;
ses v&ecirc;tements et son corps (une seconde fois), </ab>
<ab n="10">le
huiti&egrave;me jour il prendra deux agneaux sans tache, et une
brebis d&rsquo;un an qui soit aussi sans tache, et trois dixi&egrave;mes
de fleur de farine m&ecirc;l&eacute;e d&rsquo;huile, pour &ecirc;tre
employ&eacute;e au sacrifice, et de plus un setier d&rsquo;huile &agrave;
part. </ab>
<ab n="11">Et
lorsque le pr&ecirc;tre qui purifie cet homme l&rsquo;aura pr&eacute;sent&eacute;
avec toutes ces choses devant le Seigneur, &agrave; l&rsquo;entr&eacute;e
du tabernacle du (de) t&eacute;moignage, </ab>
<ab n="12">il
prendra un des agneaux, et il l&rsquo;offrira pour le d&eacute;lit,
avec le setier d&rsquo;huile ; et ayant offert toutes ces choses
devant le Seigneur, </ab>
<ab n="13">il
immolera l&rsquo;agneau au lieu o&ugrave; l&rsquo;hostie pour le
p&eacute;ch&eacute; et la victime de l&rsquo;holocauste sont
habituellement immol&eacute;es, c&rsquo;est-&agrave;-dire dans le
lieu saint. Car l&rsquo;hostie qui s&rsquo;offre pour le d&eacute;lit
appartient au pr&ecirc;tre, comme celle qui s&rsquo;offre pour le
p&eacute;ch&eacute; ; et la chair en est tr&egrave;s sainte. </ab>
<ab n="14">Alors
le pr&ecirc;tre, prenant du sang de la victime qui aura &eacute;t&eacute;
immol&eacute;e pour le d&eacute;lit, en mettra sur l&rsquo;extr&eacute;mit&eacute;
de l&rsquo;oreille droite de celui qui se purifie, et sur les pouces
de sa main droite et de son pied droit (du pied). </ab>
<ab n="15">Il
versera aussi (ensuite) une partie du setier d&rsquo;huile dans sa
main gauche, </ab>
<ab n="16">et
il trempera le doigt de sa main droite dans cette huile, et en fera
sept fois les aspersions devant le Seigneur ; </ab>
<ab n="17">et
il r&eacute;pandra ce qui restera d&rsquo;huile dans sa main gauche,
sur l&rsquo;extr&eacute;mit&eacute; de l&rsquo;oreille droite de
celui qui est purifi&eacute;, sur les pouces de sa main droite et de
son pied droit, et sur le sang qui a &eacute;t&eacute; r&eacute;pandu
pour le d&eacute;lit, </ab>
<ab n="18">et
sur la t&ecirc;te de cet homme. </ab>
<ab n="19">Le
pr&ecirc;tre en m&ecirc;me temps priera pour lui devant le Seigneur,
et il offrira le sacrifice pour le p&eacute;ch&eacute;. Alors il
immolera l&rsquo;holocauste, </ab>
<ab n="20">et
il le mettra sur l&rsquo;autel avec les libations qui doivent
l&rsquo;accompagner ; et cet homme sera purifi&eacute; selon la loi.
</ab>
<ab n="21">S&rsquo;il
est pauvre, et s&rsquo;il ne peut pas trouver tout ce qui a &eacute;t&eacute;
marqu&eacute;, il prendra un agneau qui sera offert pour le d&eacute;lit,
afin que le pr&ecirc;tre prie pour lui, et un dixi&egrave;me de fleur
de farine m&ecirc;l&eacute;e d&rsquo;huile pour &ecirc;tre offert en
sacrifice, avec un setier d&rsquo;huile, </ab>
<ab n="22">et
deux tourterelles ou deux petits de colombe, dont l&rsquo;un sera
pour le p&eacute;ch&eacute;, et l&rsquo;autre pour l&rsquo;holocauste.
</ab>
<ab n="23">Et
au huiti&egrave;me jour de sa purification il les offrira au pr&ecirc;tre
&agrave; l&rsquo;entr&eacute;e du tabernacle du (de) t&eacute;moignage,
devant le Seigneur. </ab>
<ab n="24">Alors
le pr&ecirc;tre, recevant l&rsquo;agneau pour le d&eacute;lit et le
setier d&rsquo;huile, les &eacute;l&egrave;vera ensemble ; </ab>
<ab n="25">et
ayant immol&eacute; l&rsquo;agneau, il en prendra du sang, qu&rsquo;il
mettra sur l&rsquo;extr&eacute;mit&eacute; de l&rsquo;oreille droite
de celui qui se purifie, et sur les pouces de sa main droite et de
son pied droit. </ab>
<ab n="26">Il
versera aussi une partie de l&rsquo;huile dans sa main gauche ; </ab>
<ab n="27">et
y ayant tremp&eacute; le doigt de sa main droite, il en fera sept
fois les aspersions devant le Seigneur. </ab>
<ab n="28">Il
en touchera l&rsquo;extr&eacute;mit&eacute; de l&rsquo;oreille droite
de celui qui se purifie, et les pouces de sa main droite et de son
pied droit, au m&ecirc;me lieu qui avait &eacute;t&eacute; arros&eacute;
du sang r&eacute;pandu pour le d&eacute;lit ; </ab>
<ab n="29">et
il mettra sur la t&ecirc;te de celui qui est purifi&eacute; le reste
de l&rsquo;huile qui est dans sa main gauche, afin de lui rendre le
Seigneur favorable. </ab>
<ab n="30">Il
offrira aussi une tourterelle, ou le petit d&rsquo;une colombe,
</ab>
<ab n="31">l&rsquo;un
pour le d&eacute;lit (l&rsquo;offense), et l&rsquo;autre pour servir
d&rsquo;holocauste avec les libations qui l&rsquo;accompagnent.
</ab>
<ab n="32">C&rsquo;est
l&agrave; le sacrifice du l&eacute;preux qui ne peut pas avoir pour
sa purification tout ce qui a &eacute;t&eacute; ordonn&eacute;. </ab>
<ab n="33">Le
Seigneur parla encore &agrave; Mo&iuml;se et &agrave; Aaron, et il
leur dit : </ab>
<ab n="34">Lorsque
vous serez entr&eacute;s dans le pays de Chanaan, que je vous
donnerai en possession, s&rsquo;il se trouve une maison frapp&eacute;e
de la plaie de la l&egrave;pre, </ab>
<ab n="35">celui
&agrave; qui appartient la maison ira en avertir le pr&ecirc;tre, et
il lui dira : Il semble que la l&egrave;pre paraisse dans ma maison.
</ab>
<ab n="36">Alors
le pr&ecirc;tre ordonnera qu&rsquo;on emporte tout ce qui est dans la
maison, avant qu&rsquo;il y entre et qu&rsquo;il voie si la l&egrave;pre
y est, de peur que tout ce qui est dans cette maison ne devienne
impur. Il entrera ensuite dans la maison, pour consid&eacute;rer si
elle est frapp&eacute;e de l&egrave;pre ; </ab>
<ab n="37">et
s&rsquo;il voit dans les murailles comme de petits creux, et des
endroits d&eacute;figur&eacute;s (hideux) par des taches p&acirc;les
ou rouge&acirc;tres, et plus enfonc&eacute;s que le reste de la
muraille, </ab>
<ab n="38">il
sortira hors de la porte de la maison, et la fermera aussit&ocirc;t,
sans l&rsquo;ouvrir pendant sept jours. </ab>
<ab n="39">Il
reviendra le septi&egrave;me jour, et la consid&eacute;rera ; et s&rsquo;il
trouve que la l&egrave;pre se soit augment&eacute;e, </ab>
<ab n="40">il
commandera qu&rsquo;on arrache les pierres infect&eacute;es de l&egrave;pre,
qu&rsquo;on les jette hors de la ville dans un lieu impur (immonde) ;
</ab>
<ab n="41">(mais)
qu&rsquo;on racle au-dedans les murailles de la maison tout autour,
qu&rsquo;on jette toute la poussi&egrave;re qui en sera tomb&eacute;e
en les raclant, hors de la ville dans un lieu impur (immonde) ;
</ab>
<ab n="42">(puis)
qu&rsquo;on remette d&rsquo;autres pierres au lieu de celles qu&rsquo;on
aura &ocirc;t&eacute;es, et qu&rsquo;on cr&eacute;pisse de nouveau
avec d&rsquo;autre terre les murailles de la maison. </ab>
<ab n="43">Mais
si, apr&egrave;s qu&rsquo;on aura &ocirc;t&eacute; les pierres des
murailles, qu&rsquo;on aura racl&eacute; la poussi&egrave;re, et
qu&rsquo;on les aura cr&eacute;pies avec d&rsquo;autre terre, </ab>
<ab n="44">le
pr&ecirc;tre, y entrant, trouve que la l&egrave;pre y est revenue, et
que les murailles sont g&acirc;t&eacute;es de ces m&ecirc;mes taches,
il jugera que c&rsquo;est une l&egrave;pre enracin&eacute;e
(pers&eacute;v&eacute;rante), et que la maison est impure. </ab>
<ab n="45">Elle
sera d&eacute;truite aussit&ocirc;t, et on en jettera les pierres, le
bois, toute la terre ou la poussi&egrave;re hors de la ville en un
lieu impur (immonde). </ab>
<ab n="46">Celui
qui entrera dans cette maison lorsqu&rsquo;elle a &eacute;t&eacute;
ferm&eacute;e, sera impur jusqu&rsquo;au soir ; </ab>
<ab n="47">et
celui qui y dormira et y mangera quelque chose, lavera ses v&ecirc;tements.
</ab>
<ab n="48">Si
le pr&ecirc;tre, entrant en cette maison, voit que la l&egrave;pre ne
s&rsquo;est pas r&eacute;pandue sur les murailles apr&egrave;s
qu&rsquo;elles auront &eacute;t&eacute; enduites de nouveau, il la
purifiera, comme &eacute;tant devenue saine ; </ab>
<ab n="49">et
il prendra pour la purifier deux passereaux, du bois de c&egrave;dre,
de l&rsquo;&eacute;carlate et de l&rsquo;hysope ; </ab>
<ab n="50">et
ayant immol&eacute; l&rsquo;un des passereaux dans un vase de terre
sur des eaux vives, </ab>
<ab n="51">il
trempera dans le sang du passereau qui a &eacute;t&eacute; immol&eacute;,
et dans les eaux vives, le bois de c&egrave;dre, l&rsquo;hysope,
l&rsquo;&eacute;carlate, et l&rsquo;autre passereau qui est vivant.
Il fera sept fois les aspersions dans la maison, </ab>
<ab n="52">et
il la purifiera, tant par le sang du passereau qui aura &eacute;t&eacute;
immol&eacute;, que par les eaux vives, par le passereau qui sera
vivant, par le bois de c&egrave;dre, par l&rsquo;hysope et par
l&rsquo;&eacute;carlate. </ab>
<ab n="53">Et
lorsqu&rsquo;il aura laiss&eacute; aller l&rsquo;autre passereau,
afin qu&rsquo;il s&rsquo;envole en libert&eacute; dans les champs, il
priera pour la maison, et elle sera purifi&eacute;e selon la loi
(l&eacute;gitimement). </ab>
<ab n="54">C&rsquo;est
l&agrave; la loi qui regarde toutes les esp&egrave;ces de l&egrave;pre,
et de plaie qui d&eacute;g&eacute;n&egrave;re en l&egrave;pre
(plaie), </ab>
<ab n="55">comme
aussi la l&egrave;pre des v&ecirc;tements et des maisons, </ab>
<ab n="56">les
cicatrices, les pustules, les taches luisantes, et les divers
changements de couleurs (qui arrivent sur le corps) ; </ab>
<ab n="57">afin
que l&rsquo;on puisse reconna&icirc;tre quand une chose sera pure ou
impure.</ab></div>
<div type="chapter" n="15">
<ab n="1">Le
Seigneur parla encore &agrave; Mo&iuml;se et &agrave; Aaron, et il
leur dit : </ab>
<ab n="2">Parlez
aux enfants d&rsquo;Isra&euml;l, et dites-leur : L&rsquo;homme qui
est atteint de gonorrh&eacute;e sera impur. </ab>
<ab n="3">Et
on jugera qu&rsquo;il &eacute;prouve cet accident lorsqu&rsquo;&agrave;
chaque moment il s&rsquo;amassera une humeur impure, qui s&rsquo;attachera
&agrave; sa personne. </ab>
<ab n="4">Tous
les lits o&ugrave; il dormira et tous les endroits o&ugrave; il se
sera assis seront impurs. </ab>
<ab n="5">Si
quelqu&rsquo;un touche son lit, il lavera ses v&ecirc;tements ; et
s&rsquo;&eacute;tant lui-m&ecirc;me lav&eacute; dans l&rsquo;eau, il
demeurera impur jusqu&rsquo;au soir. </ab>
<ab n="6">S&rsquo;il
s&rsquo;assied o&ugrave; cet homme se sera assis, il lavera aussi ses
v&ecirc;tements ; et s&rsquo;&eacute;tant lav&eacute; dans l&rsquo;eau,
il demeurera impur jusqu&rsquo;au soir. </ab>
<ab n="7">Celui
qui aura touch&eacute; la chair de cet homme lavera ses v&ecirc;tements
; et s&rsquo;&eacute;tant lui-m&ecirc;me lav&eacute; dans l&rsquo;eau,
il demeurera impur jusqu&rsquo;au soir. </ab>
<ab n="8">Si
cet homme jette de sa salive sur celui qui est pur, celui-ci lavera
ses v&ecirc;tements ; et s&rsquo;&eacute;tant lav&eacute; dans l&rsquo;eau,
il demeurera impur jusqu&rsquo;au soir. </ab>
<ab n="9">La
selle (le b&acirc;t) sur laquelle il se sera assis sera impure ; </ab>
<ab n="10">et
tout ce qui aura &eacute;t&eacute; sous celui qui souffre cet
accident sera impur jusqu&rsquo;au soir. Celui qui portera quelqu&rsquo;une
de ces choses lavera ses v&ecirc;tements ; et apr&egrave;s avoir &eacute;t&eacute;
lui-m&ecirc;me lav&eacute; avec l&rsquo;eau, il sera impur jusqu&rsquo;au
soir. </ab>
<ab n="11">Que
si un homme en cet &eacute;tat, avant d&rsquo;avoir lav&eacute; ses
mains, en touche un autre, celui qui aura &eacute;t&eacute; touch&eacute;
lavera ses v&ecirc;tements ; et apr&egrave;s avoir &eacute;t&eacute;
lui-m&ecirc;me lav&eacute; avec l&rsquo;eau, il sera impur jusqu&rsquo;au
soir. </ab>
<ab n="12">Quand
un vase aura &eacute;t&eacute; touch&eacute; par cet homme, s&rsquo;il
est de terre, il sera bris&eacute; ; s&rsquo;il est de bois, il sera
lav&eacute; dans l&rsquo;eau. </ab>
<ab n="13">Si
celui qui souffre cet accident est gu&eacute;ri, il comptera sept
jours apr&egrave;s en avoir &eacute;t&eacute; d&eacute;livr&eacute;,
et ayant lav&eacute; ses habits et tout son corps dans des eaux
vives, il sera pur. </ab>
<ab n="14">Le
huiti&egrave;me jour il prendra deux tourterelles, ou deux petits de
colombe, et, se pr&eacute;sentant devant le Seigneur &agrave;
l&rsquo;entr&eacute;e du tabernacle du (de) t&eacute;moignage, il les
donnera au pr&ecirc;tre, </ab>
<ab n="15">qui
en immolera l&rsquo;un pour le p&eacute;ch&eacute; et offrira l&rsquo;autre
en holocauste, et qui priera pour lui devant le Seigneur, afin qu&rsquo;il
soit purifi&eacute; de cette impuret&eacute; (sa gonorrh&eacute;e).
</ab>
<ab n="16">L&rsquo;homme
&agrave; qui il arrive une pollution (qui a us&eacute; du mariage)
lavera d&rsquo;eau tout son corps, et il sera impur jusqu&rsquo;au
soir. </ab>
<ab n="17">Il
lavera dans l&rsquo;eau la robe et la peau qu&rsquo;il aura eue sur
lui, et elle sera impure jusqu&rsquo;au soir. </ab>
<ab n="18">La
femme dont il se sera approch&eacute; se lavera, et elle sera impure
jusqu&rsquo;au soir. </ab>
<ab n="19">La
femme qui souffre ce qui dans l&rsquo;ordre de la nature arrive
chaque mois, sera s&eacute;par&eacute;e pendant sept jours.
</ab>
<ab n="20">Quiconque
la touchera sera impur jusqu&rsquo;au soir ; </ab>
<ab n="21">et
toutes les choses sur lesquelles elle aura dormi, et o&ugrave; elle
se sera assise pendant les jours de sa s&eacute;paration, seront
souill&eacute;es. </ab>
<ab n="22">Celui
qui aura touch&eacute; &agrave; son lit lavera ses v&ecirc;tements ;
et apr&egrave;s s&rsquo;&ecirc;tre lui-m&ecirc;me lav&eacute; dans
l&rsquo;eau, il sera impur jusqu&rsquo;au soir. </ab>
<ab n="23">Quiconque
aura touch&eacute; &agrave; toutes les choses sur lesquelles elle se
sera assise lavera ses v&ecirc;tements ; et s&rsquo;&eacute;tant
lui-m&ecirc;me lav&eacute; dans l&rsquo;eau, il sera souill&eacute;
jusqu&rsquo;au soir. </ab>
<ab n="24">Si
un homme s&rsquo;approche d&rsquo;elle lorsqu&rsquo;elle sera dans
cet &eacute;tat qui vient chaque mois, il sera impur pendant sept
jours ; et tous les lits sur lesquels il dormira seront souill&eacute;s.
</ab>
<ab n="25">La
femme qui, hors le temps ordinaire, souffre plusieurs jours cet
accident qui ne doit arriver qu&rsquo;&agrave; chaque mois, ou pour
laquelle cet accident ordinaire continue lors m&ecirc;me qu&rsquo;il
aurait d&ucirc; cesser, demeurera impure, comme elle est chaque mois,
tant qu&rsquo;elle sera sujette &agrave; cet accident. </ab>
<ab n="26">Tous
les lits sur lesquels elle aura dormi, et toutes les choses sur
lesquelles elle se sera assise, seront impures. </ab>
<ab n="27">Quiconque
les aura touch&eacute;es lavera ses v&ecirc;tements ; et apr&egrave;s
s&rsquo;&ecirc;tre lui-m&ecirc;me lav&eacute; dans l&rsquo;eau, il
demeurera impur jusqu&rsquo;au soir. </ab>
<ab n="28">Si
cet accident s&rsquo;arr&ecirc;te et n&rsquo;a plus son effet, elle
comptera sept jours pour sa purification ; </ab>
<ab n="29">et
au huiti&egrave;me jour elle offrira pour elle au pr&ecirc;tre deux
tourterelles ou deux petits de colombes, &agrave; l&rsquo;entr&eacute;e
du tabernacle du (de) t&eacute;moignage. </ab>
<ab n="30">Le
pr&ecirc;tre en immolera l&rsquo;un pour le p&eacute;ch&eacute;, et
offrira l&rsquo;autre en holocauste ; et il priera devant le Seigneur
pour elle, et pour ce qu&rsquo;elle a souffert d&rsquo;impur. </ab>
<ab n="31">Vous
apprendrez donc aux enfants d&rsquo;Isra&euml;l &agrave; se garder de
l&rsquo;impuret&eacute;, afin qu&rsquo;ils ne meurent point dans
leurs souillures, apr&egrave;s avoir viol&eacute; la saintet&eacute;
de mon tabernacle qui est au milieu d&rsquo;eux. </ab>
<ab n="32">C&rsquo;est
l&agrave; la loi qui regarde celui qui souffre de gonorrh&eacute;e,
ou qui se souille en s&rsquo;approchant d&rsquo;une femme, </ab>
<ab n="33">et
c&rsquo;est l&agrave; aussi la loi qui regarde la femme qui est
s&eacute;par&eacute;e &agrave; cause de ce qui lui arrive chaque
mois, ou en laquelle ce m&ecirc;me accident continue dans la suite ;
et qui regarde aussi l&rsquo;homme qui se sera approch&eacute; d&rsquo;elle
en cet &eacute;tat.</ab></div>
<div type="chapter" n="16">
<ab n="1">(Or)
Le Seigneur parla &agrave; Mo&iuml;se apr&egrave;s la mort des deux
fils d&rsquo;Aaron, lorsqu&rsquo;ils furent tu&eacute;s pour avoir
offert (&agrave; Dieu) un feu &eacute;tranger ; </ab>
<ab n="2">et
il lui donna cet ordre, et il lui dit : Dis &agrave; Aaron ton fr&egrave;re
qu&rsquo;il n&rsquo;entre pas en tout temps dans le sanctuaire qui
est au-dedans du voile, devant le propitiatoire qui couvre l&rsquo;arche,
de peur qu&rsquo;il ne meure ; car j&rsquo;appara&icirc;trai sur
l&rsquo;oracle dans la nu&eacute;e. </ab>
<ab n="3">Qu&rsquo;il
n&rsquo;entre qu&rsquo;apr&egrave;s avoir fait ceci : Il offrira un
veau pour le p&eacute;ch&eacute;, et un b&eacute;lier en holocauste.
</ab>
<ab n="4">Il se
rev&ecirc;tira de la tunique de lin ; il couvrira sa nudit&eacute;
avec des cale&ccedil;ons de lin ; il se ceindra d&rsquo;une ceinture
de lin ; il mettra sur sa t&ecirc;te une tiare de lin : car ces
v&ecirc;tements sont saints ; et il les prendra tous apr&egrave;s
s&rsquo;&ecirc;tre lav&eacute;. </ab>
<ab n="5">Il
recevra de toute la multitude des enfants d&rsquo;Isra&euml;l deux
boucs pour le p&eacute;ch&eacute;, et un b&eacute;lier pour &ecirc;tre
offert en holocauste. </ab>
<ab n="6">Et
lorsqu&rsquo;il aura offert le veau, et qu&rsquo;il aura pri&eacute;
pour soi et pour sa maison, </ab>
<ab n="7">il
pr&eacute;sentera devant le Seigneur les deux boucs &agrave; l&rsquo;entr&eacute;e
du tabernacle du (de) t&eacute;moignage ; </ab>
<ab n="8">et
jetant le sort sur les deux boucs, l&rsquo;un pour le Seigneur et
l&rsquo;autre pour le bouc &eacute;missaire, </ab>
<ab n="9">il
offrira pour le p&eacute;ch&eacute; le bouc sur lequel sera tomb&eacute;
le sort qui le destinait au Seigneur ; </ab>
<ab n="10">et
il pr&eacute;sentera vivant devant le Seigneur le bouc sur qui sera
tomb&eacute; le sort qui le destinait &agrave; &ecirc;tre
l&rsquo;&eacute;missaire, afin qu&rsquo;il fasse les pri&egrave;res
sur lui, et qu&rsquo;il l&rsquo;envoie dans le d&eacute;sert. </ab>
<ab n="11">Ayant
fait ces choses selon l&rsquo;ordre qui lui est prescrit, il offrira
le veau, et, priant pour soi et pour sa maison, il l&rsquo;immolera.
</ab>
<ab n="12">Puis
il prendra l&rsquo;encensoir qu&rsquo;il aura rempli de charbons de
l&rsquo;autel, et prenant avec la main les parfums qui auront &eacute;t&eacute;
compos&eacute;s pour servir d&rsquo;encens, il entrera au-dedans du
voile dans le Saint des (les lieux) saints ; </ab>
<ab n="13">afin
que les parfums (aromatiques) &eacute;tant mis sur le feu, la fum&eacute;e
et la vapeur qui en sortiront couvrent l&rsquo;oracle qui est
au-dessus du t&eacute;moignage, et qu&rsquo;il ne meure point. </ab>
<ab n="14">Il
prendra aussi du sang du veau, et y ayant tremp&eacute; son doigt, il
en fera sept fois l&rsquo;aspersion vers le propitiatoire du c&ocirc;t&eacute;
de l&rsquo;orient. </ab>
<ab n="15">Et
apr&egrave;s avoir immol&eacute; le bouc pour le p&eacute;ch&eacute;
du peuple, il en portera le sang au-dedans du voile, selon qu&rsquo;il
lui a &eacute;t&eacute; ordonn&eacute; touchant le sang du veau, afin
qu&rsquo;il en fasse l&rsquo;aspersion devant l&rsquo;oracle, </ab>
<ab n="16">et
qu&rsquo;il purifie le sanctuaire des impuret&eacute;s des enfants
d&rsquo;Isra&euml;l, des violations qu&rsquo;ils ont commises contre
la loi, et de tous leurs p&eacute;ch&eacute;s. Il fera la m&ecirc;me
chose au tabernacle du (de) t&eacute;moignage, qui a &eacute;t&eacute;
dress&eacute; parmi eux au milieu des impuret&eacute;s qui se
commettent dans leurs tentes. </ab>
<ab n="17">Que
nul homme ne soit dans le tabernacle, quand le pontife entrera dans
le Saint des saints (sanctuaire), pour prier pour lui-m&ecirc;me,
pour sa maison et pour toute l&rsquo;assembl&eacute;e d&rsquo;Isra&euml;l,
jusqu&rsquo;&agrave; ce qu&rsquo;il en soit sorti. </ab>
<ab n="18">Et
lorsqu&rsquo;il en sera sorti pour venir &agrave; l&rsquo;autel qui
est devant le Seigneur, qu&rsquo;il prie pour lui-m&ecirc;me, et
ayant pris du sang du veau et du bouc, qu&rsquo;il en r&eacute;pande
sur les cornes de l&rsquo;autel tout autour. </ab>
<ab n="19">Ayant
aussi tremp&eacute; son doigt dans le sang, qu&rsquo;il en fasse sept
fois l&rsquo;aspersion, et qu&rsquo;il expie l&rsquo;autel et le
sanctifie, le purifiant des impuret&eacute;s des enfants d&rsquo;Isra&euml;l.
</ab>
<ab n="20">Apr&egrave;s
qu&rsquo;il aura purifi&eacute; le sanctuaire, le tabernacle et
l&rsquo;autel, il offrira le bouc vivant ; </ab>
<ab n="21">et
lui ayant mis les deux mains sur la t&ecirc;te, il confessera toutes
les iniquit&eacute;s des enfants d&rsquo;Isra&euml;l, toutes leurs
offenses et tous leurs p&eacute;ch&eacute;s : il en chargera avec
impr&eacute;cation la t&ecirc;te de ce bouc, et l&rsquo;enverra au
d&eacute;sert par un homme destin&eacute; &agrave; cela. </ab>
<ab n="22">Apr&egrave;s
que le bouc aura port&eacute; toutes leurs iniquit&eacute;s dans un
lieu solitaire, et qu&rsquo;on l&rsquo;aura laiss&eacute; aller dans
le d&eacute;sert, </ab>
<ab n="23">Aaron
retournera au tabernacle du (de) t&eacute;moignage, et ayant quitt&eacute;
les v&ecirc;tements dont il &eacute;tait auparavant rev&ecirc;tu
lorsqu&rsquo;il entrait dans le sanctuaire, et les ayant laiss&eacute;s
l&agrave;, </ab>
<ab n="24">il
lavera son corps (sa chair) dans le lieu saint, et il se rev&ecirc;tira
de ses habits ordinaires. Il sortira ensuite, et apr&egrave;s avoir
offert son holocauste et celui du peuple, il priera tant pour
lui-m&ecirc;me que pour le peuple ; </ab>
<ab n="25">et
il fera br&ucirc;ler sur l&rsquo;autel la graisse qui a &eacute;t&eacute;
offerte pour les p&eacute;ch&eacute;s. </ab>
<ab n="26">Quant
&agrave; celui qui sera all&eacute; conduire le bouc &eacute;missaire,
il lavera dans l&rsquo;eau ses v&ecirc;tements et son corps, et apr&egrave;s
cela il rentrera dans le camp. </ab>
<ab n="27">(Mais)
On emportera hors du camp le veau et le bouc qui avaient &eacute;t&eacute;
immol&eacute;s pour le p&eacute;ch&eacute; et dont le sang avait &eacute;t&eacute;
port&eacute; dans le sanctuaire pour en faire la c&eacute;r&eacute;monie
de l&rsquo;expiation, et on en br&ucirc;lera dans le feu la peau, la
chair et la fiente. </ab>
<ab n="28">Quiconque
les aura br&ucirc;l&eacute;es lavera dans l&rsquo;eau ses v&ecirc;tements
et son corps, et apr&egrave;s cela il rentrera dans le camp. </ab>
<ab n="29">Cette
ordonnance sera gard&eacute;e &eacute;ternellement parmi vous. Au
dixi&egrave;me jour du septi&egrave;me mois vous affligerez vos &acirc;mes
; vous ne ferez aucun travail, soit ceux qui sont n&eacute;s en votre
pays, soit ceux qui sont venus du dehors et qui sont &eacute;trangers
parmi vous. </ab>
<ab n="30">C&rsquo;est
en ce jour que se fera votre expiation et la purification de tous vos
p&eacute;ch&eacute;s ; vous serez purifi&eacute;s devant le Seigneur.
</ab>
<ab n="31">Car
c&rsquo;est le sabbat et le grand jour du (un sabbat de) repos, et
vous y affligerez vos &acirc;mes en vertu d&rsquo;une loi
perp&eacute;tuelle. </ab>
<ab n="32">Cette
expiation (purification) se fera par le grand pr&ecirc;tre, qui aura
re&ccedil;u l&rsquo;onction sainte, dont les mains auront &eacute;t&eacute;
consacr&eacute;es pour faire les fonctions du sacerdoce en la place
de son p&egrave;re ; et s&rsquo;&eacute;tant rev&ecirc;tu de la robe
de lin et des v&ecirc;tements saints, </ab>
<ab n="33">il
expiera (purifiera) le sanctuaire, le tabernacle du (de) t&eacute;moignage
et l&rsquo;autel, les pr&ecirc;tres aussi, et tout le peuple. </ab>
<ab n="34">Et
cette ordonnance sera gard&eacute;e &eacute;ternellement parmi vous,
de prier une fois l&rsquo;ann&eacute;e pour tous les enfants d&rsquo;Isra&euml;l
et pour tous leurs p&eacute;ch&eacute;s. Mo&iuml;se fit donc tout
ceci, selon que le Seigneur le lui avait ordonn&eacute;.</ab></div>
<div type="chapter" n="17">
<ab n="1">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="2">Parle
&agrave; Aaron, &agrave; ses fils, et &agrave; tous les enfants
d&rsquo;Isra&euml;l, et dis-leur : Voici ce que le Seigneur a
ordonn&eacute;, voici ce qu&rsquo;il a dit : </ab>
<ab n="3">Tout
homme de la maison d&rsquo;Isra&euml;l qui aura tu&eacute; un b&oelig;uf,
ou une brebis, ou une ch&egrave;vre dans le camp ou hors du camp, </ab>
<ab n="4">et
qui ne l&rsquo;aura pas pr&eacute;sent&eacute; &agrave; l&rsquo;entr&eacute;e
du tabernacle comme offrande (oblation) au Seigneur, sera coupable de
meurtre, et il p&eacute;rira du milieu de son peuple, comme s&rsquo;il
avait r&eacute;pandu le sang. </ab>
<ab n="5">C&rsquo;est
pourquoi les enfants d&rsquo;Isra&euml;l doivent pr&eacute;senter les
victimes au pr&ecirc;tre au lieu de les &eacute;gorger dans les
champs, afin qu&rsquo;elles soient consacr&eacute;es au Seigneur
devant la porte du tabernacle du (de) t&eacute;moignage, et qu&rsquo;ils
les immolent au Seigneur comme des hosties pacifiques. </ab>
<ab n="6">Le
pr&ecirc;tre en r&eacute;pandra le sang sur l&rsquo;autel du Seigneur
&agrave; l&rsquo;entr&eacute;e du tabernacle du (de) t&eacute;moignage,
et il en fera br&ucirc;ler la graisse comme un parfum agr&eacute;able
au Seigneur ; </ab>
<ab n="7">et
ainsi ils n&rsquo;immoleront plus &agrave; l&rsquo;avenir leurs
victimes aux d&eacute;mons, au culte desquels ils se sont abandonn&eacute;s.
Cette loi sera &eacute;ternelle pour eux et pour leur post&eacute;rit&eacute;.
</ab>
<ab n="8">Et tu
leur diras encore : Si un homme de la maison d&rsquo;Isra&euml;l, ou
de ceux qui sont venus du dehors et qui sont &eacute;trangers parmi
vous offre un holocauste ou une victime, </ab>
<ab n="9">sans
l&rsquo;amener &agrave; l&rsquo;entr&eacute;e du tabernacle du (de)
t&eacute;moignage, afin qu&rsquo;elle soit offerte au Seigneur, il
p&eacute;rira du milieu de son peuple. </ab>
<ab n="10">Si
un homme, quel qu&rsquo;il soit, ou de la maison d&rsquo;Isra&euml;l,
ou des &eacute;trangers qui sont venus du dehors parmi eux, mange du
sang, j&rsquo;affermirai ma face contre lui, et je le perdrai
(l&rsquo;exterminerai) du milieu de son peuple. </ab>
<ab n="11">Car
la vie (l&rsquo;&acirc;me, note) de la chair est dans le sang ; et je
vous l&rsquo;ai donn&eacute; afin qu&rsquo;il vous serve sur l&rsquo;autel
pour l&rsquo;expiation de vos &acirc;mes, et que l&rsquo;&acirc;me
soit expi&eacute;e par le sang. </ab>
<ab n="12">C&rsquo;est
pourquoi j&rsquo;ai dit aux enfants d&rsquo;Isra&euml;l, que nul
d&rsquo;entre vous, ni m&ecirc;me des &eacute;trangers qui sont venus
d&rsquo;ailleurs parmi vous, ne mange du sang. </ab>
<ab n="13">Si
quelque homme d&rsquo;entre les enfants d&rsquo;Isra&euml;l, ou
d&rsquo;entre les &eacute;trangers qui sont venus d&rsquo;ailleurs
parmi vous, prend &agrave; la chasse et au filet quelqu&rsquo;une des
b&ecirc;tes ou quelqu&rsquo;un des oiseaux dont il est permis de
manger, qu&rsquo;il en r&eacute;pande le sang, et qu&rsquo;il le
couvre de terre. </ab>
<ab n="14">Car
la vie (l&rsquo;&acirc;me) de toute chair est dans le sang ; c&rsquo;est
pourquoi j&rsquo;ai dit aux enfants d&rsquo;Isra&euml;l : Vous ne
mangerez point du sang de toute chair, parce que la vie (l&rsquo;&acirc;me)
de la chair est dans le sang ; et quiconque en mangera sera puni de
mort. </ab>
<ab n="15">Si
quelqu&rsquo;un, ou du peuple d&rsquo;Isra&euml;l ou des &eacute;trangers,
mange d&rsquo;une b&ecirc;te qui sera morte d&rsquo;elle-m&ecirc;me,
ou qui aura &eacute;t&eacute; prise par une autre b&ecirc;te, il
lavera ses v&ecirc;tements, et se lavera lui-m&ecirc;me dans l&rsquo;eau
; il sera impur jusqu&rsquo;au soir, et il deviendra pur en cette
mani&egrave;re. </ab>
<ab n="16">Que
s&rsquo;il ne lave point ses v&ecirc;tements et son corps, il portera
(la peine de) son iniquit&eacute;.</ab></div>
<div type="chapter" n="18">
<ab n="1">Le
Seigneur parla &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="2">Parle
aux enfants d&rsquo;Isra&euml;l, et dis-leur : Je suis le Seigneur
votre Dieu. </ab>
<ab n="3">Vous
n&rsquo;agirez point selon les coutumes du pays d&rsquo;Egypte, o&ugrave;
vous avez habit&eacute; ; et vous ne vous conduirez point selon les
m&oelig;urs du pays de Chanaan, dans lequel je vous ferai entrer ;
vous ne suivrez point leurs r&egrave;gles. </ab>
<ab n="4">Vous
ex&eacute;cuterez mes ordonnances, vous observerez mes pr&eacute;ceptes,
et vous marcherez selon ce qu&rsquo;ils vous prescrivent. Je suis le
Seigneur votre Dieu. </ab>
<ab n="5">Gardez
mes lois et mes ordonnances. L&rsquo;homme qui les gardera y trouvera
la vie. Je suis le Seigneur. </ab>
<ab n="6">Nul
homme ne s&rsquo;approchera de celle qui lui est unie par la
proximit&eacute; du sang, pour d&eacute;couvrir ce que la pudeur veut
laisser cach&eacute;. Je suis le Seigneur. </ab>
<ab n="7">Tu
ne d&eacute;couvriras point dans ta m&egrave;re ce qui doit &ecirc;tre
cach&eacute;, en violant le respect d&ucirc; &agrave; ton p&egrave;re
; elle est ta m&egrave;re, tu ne d&eacute;couvriras rien en elle
contre la pudeur. </ab>
<ab n="8">Tu
ne d&eacute;couvriras point dans la femme de ton p&egrave;re ce qui
doit &ecirc;tre cach&eacute;, parce que tu blesserais le respect d&ucirc;
&agrave; ton p&egrave;re. </ab>
<ab n="9">Tu
ne d&eacute;couvriras point ce qui doit &ecirc;tre cach&eacute; dans
celle qui est ta s&oelig;ur de p&egrave;re ou ta s&oelig;ur de m&egrave;re,
qu&rsquo;elle soit n&eacute;e ou dans la maison ou hors de la maison.
</ab>
<ab n="10">Tu
ne d&eacute;couvriras point ce qui doit &ecirc;tre cach&eacute; dans
la fille de ton fils, ou dans la fille de ta fille, parce que ce
serait ta propre confusion (nudit&eacute;). </ab>
<ab n="11">Tu
ne d&eacute;couvriras point ce qui doit &ecirc;tre cach&eacute; dans
la fille de la femme de ton p&egrave;re, et qu&rsquo;elle a enfant&eacute;
&agrave; ton p&egrave;re, car elle est ta s&oelig;ur. </ab>
<ab n="12">Tu
ne d&eacute;couvriras point ce qui doit &ecirc;tre cach&eacute; dans
la s&oelig;ur de ton p&egrave;re, parce que c&rsquo;est la chair de
ton p&egrave;re. </ab>
<ab n="13">Tu
ne d&eacute;couvriras point ce qui doit &ecirc;tre cach&eacute; dans
la s&oelig;ur de ta m&egrave;re, parce que c&rsquo;est la chair de ta
m&egrave;re. </ab>
<ab n="14">Tu
ne d&eacute;couvriras point ce que le respect d&ucirc; &agrave; ton
oncle paternel veut laisser cach&eacute;, et tu ne t&rsquo;approcheras
point de sa femme, parce qu&rsquo;elle t&rsquo;est unie par une
&eacute;troite alliance. </ab>
<ab n="15">Tu
ne d&eacute;couvriras point ce qui doit &ecirc;tre cach&eacute; dans
ta belle-fille, parce qu&rsquo;elle est la femme de ton fils, et tu y
laisseras couvert ce que le respect veut laisser cach&eacute;. </ab>
<ab n="16">Tu
ne d&eacute;couvriras point ce qui doit &ecirc;tre cach&eacute; dans
la femme de ton fr&egrave;re, parce que ce respect est d&ucirc; &agrave;
(c&rsquo;est la nudit&eacute; de) ton fr&egrave;re. </ab>
<ab n="17">Tu
ne d&eacute;couvriras point tout ensemble dans ta femme et dans sa
fille ce qui doit &ecirc;tre cach&eacute;. Tu ne prendras point la
fille de son fils, ni la fille de sa fille, pour d&eacute;couvrir ce
que l&rsquo;honn&ecirc;tet&eacute; veut laisser cach&eacute;, parce
qu&rsquo;elles sont la chair de ta femme, et qu&rsquo;une telle
alliance est un inceste. </ab>
<ab n="18">Tu
ne prendras point la s&oelig;ur de ta femme pour la rendre sa rivale,
et tu ne d&eacute;couvriras point en elle, du vivant de ta femme, ce
que la pudeur veut laisser cach&eacute;. </ab>
<ab n="19">Tu
ne t&rsquo;approcheras point d&rsquo;une femme qui souffre ce qui
arrive tous les mois, et tu ne d&eacute;couvriras point en elle ce
qui n&rsquo;est pas pur. </ab>
<ab n="20">Tu
ne t&rsquo;approcheras point de la femme de ton prochain, et tu ne te
souilleras point par cette union honteuse et ill&eacute;gitime. </ab>
<ab n="21">Tu
ne donneras point de tes enfants pour &ecirc;tre consacr&eacute;s &agrave;
l&rsquo;idole de Moloch, et tu ne souilleras point le nom de ton
Dieu. Je suis le Seigneur. </ab>
<ab n="22">Tu
ne commettras point cette abomination o&ugrave; l&rsquo;on se sert
d&rsquo;un homme comme si c&rsquo;&eacute;tait une femme. </ab>
<ab n="23">Tu
ne t&rsquo;approcheras d&rsquo;aucune b&ecirc;te, et tu ne te
souilleras point avec elle. La femme ne se prostituera point aussi en
cette mani&egrave;re &agrave; une b&ecirc;te, parce que c&rsquo;est
un crime (abominable). </ab>
<ab n="24">Vous
ne vous souillerez point par toutes ces infamies dont se sont
souill&eacute;s tous les peuples que je chasserai (moi-m&ecirc;me)
devant vous, </ab>
<ab n="25">qui
ont d&eacute;shonor&eacute; ce pays-l&agrave; ; et je punirai
moi-m&ecirc;me les crimes d&eacute;testables de cette terre, afin
qu&rsquo;elle rejette avec horreur (vomisse) ses habitants hors de
son sein. </ab>
<ab n="26">Gardez
mes lois et mes ordonnances, et que ni les Isra&eacute;lites ni les
&eacute;trangers qui sont venus d&rsquo;ailleurs demeurer chez vous
ne commettent aucune de toutes ces abominations. </ab>
<ab n="27">Car
ceux qui ont habit&eacute; cette terre avant vous ont commis toutes
ces infamies ex&eacute;crables, et l&rsquo;ont tout &agrave; fait
souill&eacute;e. </ab>
<ab n="28">Prenez
donc garde que, si vous commettez les m&ecirc;mes crimes qu&rsquo;ils
ont commis, cette terre ne vous rejette avec horreur hors de son sein
(vomisse sous aussi de m&ecirc;me), comme elle en a rejet&eacute;
tous ces peuples qui l&rsquo;ont habit&eacute;e avant vous. </ab>
<ab n="29">Tout
homme qui aura commis quelqu&rsquo;une de ces abominations p&eacute;rira
du milieu de son peuple. </ab>
<ab n="30">Gardez
mes commandements. Ne faites point ce qu&rsquo;ont fait ceux qui
&eacute;taient avant vous, et ne vous souillez point par ces
infamies. Je suis le Seigneur votre Dieu.</ab></div>
<div type="chapter" n="19">
<ab n="1">Le
Seigneur parla &agrave; Mo&iuml;se et lui dit : </ab>
<ab n="2">Parle
&agrave; toute l&rsquo;assembl&eacute;e des enfants d&rsquo;Isra&euml;l
et dis-leur : Soyez saints, parce que je suis saint, moi qui suis le
Seigneur votre Dieu. </ab>
<ab n="3">Que
chacun respecte avec crainte son p&egrave;re et sa m&egrave;re.
Gardez mes jours de sabbat. Je suis le Seigneur votre Dieu. </ab>
<ab n="4">Ne
vous tournez point vers les idoles, et ne vous faites point de dieux
jet&eacute;s en fonte. Je suis le Seigneur votre Dieu. </ab>
<ab n="5">Si
vous immolez au Seigneur une hostie pacifique, afin qu&rsquo;il vous
soit favorable, </ab>
<ab n="6">vous
la mangerez le m&ecirc;me jour, et le jour d&rsquo;apr&egrave;s
qu&rsquo;elle aura &eacute;t&eacute; immol&eacute;e ; et vous
consumerez par le feu tout ce qui en restera le troisi&egrave;me
jour. </ab>
<ab n="7">Si
quelqu&rsquo;un en mange apr&egrave;s les deux jours, il sera profane
et coupable d&rsquo;impi&eacute;t&eacute; ; </ab>
<ab n="8">il
portera (la peine de) son iniquit&eacute;, parce qu&rsquo;il a
souill&eacute; ce qui est consacr&eacute; au (chose sainte du)
Seigneur, et cet homme p&eacute;rira du milieu de son peuple.
</ab>
<ab n="9">Lorsque
tu feras la moisson dans tes champs, tu ne couperas point jusqu&rsquo;au
pied ce qui aura cr&ucirc; sur la terre, et tu ne ramasseras point
les &eacute;pis qui seront rest&eacute;s. </ab>
<ab n="10">Tu
ne recueilleras point aussi (non plus) dans ta vigne les grappes qui
restent, ni les grains qui sont tomb&eacute;s ; mais tu les laisseras
prendre aux pauvres et aux &eacute;trangers. Je suis le Seigneur
votre Dieu. </ab>
<ab n="11">Vous
ne d&eacute;roberez point. Vous ne mentirez point, et nul ne trompera
son prochain. </ab>
<ab n="12">Vous
ne jurerez point faussement en mon nom, et vous ne profanerez pas le
nom de votre Dieu. Je suis le Seigneur. </ab>
<ab n="13">Tu
ne calomnieras pas ton prochain, et tu ne l&rsquo;opprimeras point
par violence. Le salaire du mercenaire qui te donne son travail ne
demeurera point chez toi jusqu&rsquo;au matin. </ab>
<ab n="14">Tu
ne maudiras point le sourd, et tu ne mettras rien devant l&rsquo;aveugle
pour le faire tomber ; mais tu craindras le Seigneur ton Dieu, parce
que je suis le Seigneur. </ab>
<ab n="15">Tu
ne feras rien contre l&rsquo;&eacute;quit&eacute;, et tu ne jugeras
point injustement. N&rsquo;aie point d&rsquo;&eacute;gard contre la
justice &agrave; la personne du pauvre, et ne respecte point contre
la justice la personne (le visage) de l&rsquo;homme puissant. Juge
ton prochain selon la justice. </ab>
<ab n="16">Tu
ne seras point parmi ton peuple ni un calomniateur public ni un
m&eacute;disant secret. Tu ne feras point d&rsquo;entreprises contre
le sang de ton prochain. Je suis le Seigneur. </ab>
<ab n="17">Tu
ne ha&iuml;ras point ton fr&egrave;re dans ton c&oelig;ur, mais tu le
reprendras publiquement, de peur que tu ne p&egrave;ches toi-m&ecirc;me
&agrave; son sujet. </ab>
<ab n="18">Ne
cherche point &agrave; te venger, et ne conserve point le souvenir de
l&rsquo;injure de tes concitoyens. Tu aimeras ton prochain (ami)
comme toi-m&ecirc;me. Je suis le Seigneur. </ab>
<ab n="19">Gardez
mes lois. Tu n&rsquo;accoupleras point une b&ecirc;te domestique (de
somme) avec des animaux d&rsquo;une autre esp&egrave;ce. Tu ne
s&egrave;meras point ton champ de semences diff&eacute;rentes. Tu ne
te rev&ecirc;tiras point d&rsquo;un v&ecirc;tement tiss&eacute; de
fils diff&eacute;rents. </ab>
<ab n="20">Si
un homme dort avec une femme, et abuse de celle qui &eacute;tait
esclave et en &acirc;ge d&rsquo;&ecirc;tre mari&eacute;e, mais qui
n&rsquo;a point &eacute;t&eacute; rachet&eacute;e &agrave; prix
d&rsquo;argent, et &agrave; qui on n&rsquo;a point donn&eacute; la
libert&eacute;, ils seront battus tous deux, mais ils ne mourront
pas, parce que ce n&rsquo;&eacute;tait point une femme libre.
</ab>
<ab n="21">(Mais)
L&rsquo;homme offrira au Seigneur pour sa faute un b&eacute;lier &agrave;
l&rsquo;entr&eacute;e du tabernacle du (de) t&eacute;moignage ; </ab>
<ab n="22">le
pr&ecirc;tre priera pour lui et pour son p&eacute;ch&eacute; devant
le Seigneur, et il rentrera en gr&acirc;ce devant le Seigneur, et son
p&eacute;ch&eacute; lui sera pardonn&eacute;. </ab>
<ab n="23">Lorsque
vous serez entr&eacute;s dans la terre que je vous ai promise, et que
vous y aurez plant&eacute; des arbres fruitiers, vous aurez soin de
les circoncire, c&rsquo;est-&agrave;-dire que les premiers fruits qui
en sortiront vous &eacute;tant impurs, vous n&rsquo;en mangerez
point. </ab>
<ab n="24">(Mais)
La quatri&egrave;me ann&eacute;e tout leur fruit sera sanctifi&eacute;
et consacr&eacute; &agrave; la gloire du Seigneur ; </ab>
<ab n="25">et
la cinqui&egrave;me ann&eacute;e vous en mangerez les fruits, en
recueillant ce que chaque arbre aura port&eacute;. Je suis le
Seigneur votre Dieu. </ab>
<ab n="26">Vous
ne mangerez rien avec le sang. Vous n&rsquo;userez point d&rsquo;augures,
et vous n&rsquo;observerez point les songes. </ab>
<ab n="27">Vous
ne couperez point vos cheveux en rond, et vous ne raserez point (les
coins de) votre barbe. </ab>
<ab n="28">Vous
ne ferez point d&rsquo;incisions dans votre chair en pleurant les
morts, et vous ne ferez aucune figure ni aucune marque sur votre
corps. Je suis le Seigneur. </ab>
<ab n="29">Ne
prostitue point ta fille, de peur que la terre ne soit souill&eacute;e,
et qu&rsquo;elle ne soit remplie d&rsquo;impi&eacute;t&eacute;.
</ab>
<ab n="30">Gardez
mes (jours de) sabbats, et tremblez devant (craignez) mon sanctuaire.
Je suis le Seigneur. </ab>
<ab n="31">Ne
vous d&eacute;tournez point de votre Dieu pour aller chercher des
magiciens, et ne consultez point les devins, de peur de vous souiller
en vous adressant &agrave; eux. Le suis le Seigneur votre Dieu.
</ab>
<ab n="32">L&egrave;ve-toi
devant ceux qui ont les cheveux blancs, honore la personne du
vieillard ; et crains le Seigneur ton Dieu. Je suis le Seigneur. </ab>
<ab n="33">Si
un &eacute;tranger habite dans votre pays et demeure au milieu de
vous, ne lui faites aucun reproche ; </ab>
<ab n="34">mais
qu&rsquo;il soit parmi vous comme s&rsquo;il &eacute;tait n&eacute;
dans votre pays, et aimez-le comme vous-m&ecirc;mes ; car vous avez
&eacute;t&eacute; aussi vous-m&ecirc;mes &eacute;trangers dans
l&rsquo;Egypte. Je suis le Seigneur votre Dieu. </ab>
<ab n="35">Ne
faites rien contre l&rsquo;&eacute;quit&eacute;, ni dans les
jugements, ni dans ce qui sert de r&egrave;gle, ni dans les poids, ni
dans les mesures. </ab>
<ab n="36">Que
la balance soit juste, et les poids tels qu&rsquo;ils doivent &ecirc;tre
(aussi) ; que le boisseau soit juste, et que le setier ait sa mesure.
Je suis le Seigneur votre Dieu, qui vous ai (re)tir&eacute;s de
l&rsquo;Egypte. </ab>
<ab n="37">Gardez
tous mes pr&eacute;ceptes et toutes mes ordonnances, et ex&eacute;cutez-les.
Je suis le Seigneur.</ab></div>
<div type="chapter" n="20">
<ab n="1">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="2">Tu
diras ceci aux enfants d&rsquo;Isra&euml;l : Si un homme d&rsquo;entre
les enfants d&rsquo;Isra&euml;l ou (et) des &eacute;trangers qui
demeurent dans Isra&euml;l donne de ses enfants &agrave; l&rsquo;idole
de Moloch, qu&rsquo;il soit puni (meure) de mort, et que le peuple du
pays le lapide. </ab>
<ab n="3">Et
moi je tournerai ma face contre cet homme, et je le retrancherai du
milieu de son peuple, parce qu&rsquo;il a donn&eacute; de sa race
(ses enfants) &agrave; Moloch, qu&rsquo;il a profan&eacute; mon
sanctuaire, et qu&rsquo;il a souill&eacute; mon saint nom. </ab>
<ab n="4">Que
si le peuple du pays, faisant para&icirc;tre de la n&eacute;gligence
et comme du m&eacute;pris pour mon commandement, laisse aller cet
homme qui aura donn&eacute; de ses enfants &agrave; Moloch, et ne
veut pas le mettre &agrave; mort, </ab>
<ab n="5">je
tournerai ma face contre cet homme et contre sa famille, et je le
retrancherai du milieu de son peuple, lui et tous ceux qui auront
consenti &agrave; la fornication par laquelle il s&rsquo;est
prostitu&eacute; &agrave; Moloch. </ab>
<ab n="6">Si
un homme se d&eacute;tourne de moi pour aller chercher les magiciens
et les devins, et s&rsquo;abandonne &agrave; eux par une esp&egrave;ce
de fornication, je tournerai ma face contre lui, et je l&rsquo;exterminerai
du milieu de son peuple. </ab>
<ab n="7">Sanctifiez-vous
et soyez saints, parce que je suis le Seigneur votre Dieu. </ab>
<ab n="8">Gardez
mes pr&eacute;ceptes, et ex&eacute;cutez-les. Je suis le Seigneur qui
vous sanctifie. </ab>
<ab n="9">Que
celui qui aura maudit son p&egrave;re ou sa m&egrave;re soit puni
(meure) de mort ; son sang retombera sur lui, parce qu&rsquo;il a
maudit son p&egrave;re ou sa m&egrave;re. </ab>
<ab n="10">Si
quelqu&rsquo;un abuse de la femme d&rsquo;un autre, et commet un
adult&egrave;re avec la femme de son prochain, que l&rsquo;homme
adult&egrave;re et la femme adult&egrave;re meurent (de mort) tous
deux. </ab>
<ab n="11">Si
un homme abuse de sa belle-m&egrave;re, et viole &agrave; son &eacute;gard
le respect qu&rsquo;il aurait d&ucirc; porter &agrave; son p&egrave;re,
qu&rsquo;ils soient tous deux punis de mort ; leur sang retombera sur
eux. </ab>
<ab n="12">Si
quelqu&rsquo;un abuse de sa belle-fille, qu&rsquo;ils meurent tous
deux, parce qu&rsquo;ils ont commis un grand crime ; leur sang
retombera sur eux. </ab>
<ab n="13">Si
quelqu&rsquo;un abuse d&rsquo;un homme comme si c&rsquo;&eacute;tait
une femme, qu&rsquo;ils soient tous deux punis (meurent) de mort,
comme ayant commis un crime ex&eacute;crable ; leur sang retombera
sur eux. </ab>
<ab n="14">Celui
qui, apr&egrave;s avoir &eacute;pous&eacute; la fille, &eacute;pouse
encore la m&egrave;re, commet un crime &eacute;norme ; il sera br&ucirc;l&eacute;
tout vif avec elles, et une action si d&eacute;testable ne demeurera
pas impunie au milieu de vous. </ab>
<ab n="15">Celui
qui se sera corrompu avec une b&ecirc;te, quelle qu&rsquo;elle soit,
sera puni (meure) de mort ; et vous ferez aussi mourir la b&ecirc;te.
</ab>
<ab n="16">La
femme qui se sera aussi corrompue avec une b&ecirc;te, quelle qu&rsquo;elle
soit, sera punie de mort avec la b&ecirc;te, et leur sang retombera
sur elles. </ab>
<ab n="17">Si
un homme approche de sa s&oelig;ur qui est fille de son p&egrave;re,
ou fille de sa m&egrave;re, et s&rsquo;il voit en elle, ou (et) si
elle voit en lui ce que la pudeur veut &ecirc;tre cach&eacute;, ils
ont commis un crime &eacute;norme ; et ils seront tu&eacute;s devant
le peuple, parce qu&rsquo;ils ont d&eacute;couvert l&rsquo;un &agrave;
l&rsquo;autre ce qui aurait d&ucirc; les faire rougir, et ils
porteront (la peine due &agrave;) leur iniquit&eacute;. </ab>
<ab n="18">Si
un homme s&rsquo;approche d&rsquo;une femme qui souffre alors
l&rsquo;accident du sexe (pendant ses mois), et d&eacute;couvre ce
que l&rsquo;honn&ecirc;tet&eacute; aurait d&ucirc; cacher, et si la
femme elle-m&ecirc;me se fait voir en cet &eacute;tat, ils seront
tous deux extermin&eacute;s du milieu de leur peuple. </ab>
<ab n="19">Tu
ne d&eacute;couvriras point ce qui doit &ecirc;tre cach&eacute; dans
ta tante maternelle ou dans ta tante paternelle ; celui qui le fait
d&eacute;couvre la honte de sa propre chair, et ils porteront tous
deux (la peine de) leur iniquit&eacute;. </ab>
<ab n="20">Si
un homme s&rsquo;approche de la femme de son oncle paternel ou
maternel, et d&eacute;couvre ce qu&rsquo;il aurait d&ucirc; cacher
par le respect qu&rsquo;il doit &agrave; ses proches, ils porteront
tous deux la peine de leur p&eacute;ch&eacute;, et ils mourront sans
enfants. </ab>
<ab n="21">Si
un homme &eacute;pouse la femme de son fr&egrave;re, il fait une
chose que Dieu d&eacute;fend, il d&eacute;couvre ce qu&rsquo;il
devait cacher pour l&rsquo;honneur de son fr&egrave;re, et ils
n&rsquo;auront point d&rsquo;enfants. </ab>
<ab n="22">Gardez
mes lois et mes ordonnances, et ex&eacute;cutez-les, de peur que la
terre o&ugrave; vous devez entrer et o&ugrave; vous devez demeurer ne
vous rejette aussi avec horreur de son sein (vomisse point aussi).
</ab>
<ab n="23">Ne
vous conduisez point selon les lois et les coutumes des nations que
je dois chasser de la terre o&ugrave; je veux vous &eacute;tablir.
Car elles ont fait toutes ces choses, et je les ai eues en
abomination. </ab>
<ab n="24">Mais,
pour vous, voici ce que je vous dis : Poss&eacute;dez la terre de ces
peuples, que je vous donnerai en h&eacute;ritage, cette terre o&ugrave;
coulent le lait et le miel. Je suis le Seigneur votre Dieu, qui vous
ai s&eacute;par&eacute;s de tout le reste des peuples. </ab>
<ab n="25">S&eacute;parez
donc aussi vous-m&ecirc;mes les b&ecirc;tes pures d&rsquo;avec les
impures, les oiseaux purs d&rsquo;avec les impurs ; ne souillez point
vos &acirc;mes en mangeant des b&ecirc;tes ou des oiseaux, et de ce
qui a mouvement et vie sur la terre, que je vous ai marqu&eacute;
comme impurs. </ab>
<ab n="26">Vous
(me) serez (mon peuple) saint, parce que je suis saint, moi qui suis
le Seigneur, et que je vous ai s&eacute;par&eacute;s de tous les
autres peuples afin que vous fussiez (particuli&egrave;rement) &agrave;
moi. </ab>
<ab n="27">Si
un homme ou une femme a un esprit de python ou un esprit de
divination, qu&rsquo;ils soient punis de mort ; ils seront lapid&eacute;s,
et leur sang retombera sur leurs t&ecirc;tes.</ab></div>
<div type="chapter" n="21">
<ab n="1">Le
Seigneur dit aussi &agrave; Mo&iuml;se : Parle aux pr&ecirc;tres,
enfants d&rsquo;Aaron, et dis-leur : Que le pr&ecirc;tre ne se rende
pas impur &agrave; l&rsquo;occasion de la mort de ses concitoyens, </ab>
<ab n="2">&agrave;
moins que ce ne soit pour ceux qui lui sont unis tr&egrave;s
&eacute;troitement par le sang, et qui sont les plus proches ;
c&rsquo;est-&agrave;-dire son p&egrave;re et sa m&egrave;re, son fils
et sa fille, son fr&egrave;re </ab>
<ab n="3">et
sa s&oelig;ur vierge et non encore mari&eacute;e. </ab>
<ab n="4">M&ecirc;me
&agrave; la mort du prince de son peuple, il ne fera rien de ce qui
le peut rendre impur selon la loi. </ab>
<ab n="5">Les
pr&ecirc;tres ne raseront point leurs t&ecirc;tes ni leurs barbes ;
ils ne feront point d&rsquo;incisions dans leurs corps. </ab>
<ab n="6">Ils
se conserveront saints pour leur Dieu, et ils ne souilleront point
son nom ; car ils pr&eacute;sentent l&rsquo;encens du Seigneur, et
ils offrent les pains de leur Dieu ; c&rsquo;est pourquoi ils seront
saints. </ab>
<ab n="7">Ils
n&rsquo;&eacute;pouseront point une femme d&eacute;shonor&eacute;e,
ou (et) qui ait &eacute;t&eacute; prostitu&eacute;e &agrave;
l&rsquo;impudicit&eacute; publique, ni celle qui aura &eacute;t&eacute;
r&eacute;pudi&eacute;e par son mari ; parce qu&rsquo;ils sont
consacr&eacute;s &agrave; leur Dieu, </ab>
<ab n="8">et
qu&rsquo;ils offrent les pains qu&rsquo;on expose devant lui (de
proposition). Qu&rsquo;ils soient donc saints, parce que je suis
saint moi-m&ecirc;me, moi qui suis le Seigneur qui les sanctifie. </ab>
<ab n="9">Si
la fille d&rsquo;un pr&ecirc;tre est surprise dans un crime contre
son honneur (en fornication), et qu&rsquo;elle ait d&eacute;shonor&eacute;
le nom de son p&egrave;re, elle sera br&ucirc;l&eacute;e
(enti&egrave;rement). </ab>
<ab n="10">Le
pontife, c&rsquo;est-&agrave;-dire celui qui est le grand pr&ecirc;tre
parmi ses fr&egrave;res, sur la t&ecirc;te duquel l&rsquo;huile de
l&rsquo;onction a &eacute;t&eacute; r&eacute;pandue, dont les mains
ont &eacute;t&eacute; consacr&eacute;es pour faire les fonctions du
sacerdoce, et qui est rev&ecirc;tu des v&ecirc;tements saints, ne se
d&eacute;couvrira point la t&ecirc;te, ne d&eacute;chirera point ses
v&ecirc;tements, </ab>
<ab n="11">et
n&rsquo;ira jamais aupr&egrave;s d&rsquo;aucun mort, quel qu&rsquo;il
puisse &ecirc;tre. Il ne fera rien qui puisse le rendre impur selon
la loi, m&ecirc;me &agrave; la mort de son p&egrave;re ou de sa m&egrave;re.
</ab>
<ab n="12">Il
ne sortira point non plus des lieux saints, de crainte qu&rsquo;il ne
viole le sanctuaire du Seigneur ; parce que l&rsquo;huile de
l&rsquo;onction sainte de son Dieu a &eacute;t&eacute; r&eacute;pandue
sur lui. Je suis le Seigneur. </ab>
<ab n="13">Il
prendra pour femme une vierge. </ab>
<ab n="14">(Mais)
Il n&rsquo;&eacute;pousera point une veuve, ou une femme qui ait &eacute;t&eacute;
r&eacute;pudi&eacute;e, ou qui ait &eacute;t&eacute; d&eacute;shonor&eacute;e,
ou une inf&acirc;me (prostitu&eacute;e) ; mais il prendra une (jeune)
fille du peuple d&rsquo;Isra&euml;l. </ab>
<ab n="15">Il
ne m&ecirc;lera point le sang de sa race avec une personne du commun
du peuple, parce que je suis le Seigneur qui le sanctifie. </ab>
<ab n="16">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="17">Dis
ceci &agrave; Aaron : Si un homme d&rsquo;entre les (tes) familles de
ta race a une tache sur le corps, il n&rsquo;offrira point les pains
&agrave; son Dieu, </ab>
<ab n="18">et
il ne s&rsquo;approchera point du minist&egrave;re de son autel :
s&rsquo;il est aveugle, s&rsquo;il est boiteux, s&rsquo;il a le nez
ou trop petit, ou trop grand, ou tordu, </ab>
<ab n="19">s&rsquo;il
a une fracture au pied ou &agrave; la main (rompu), </ab>
<ab n="20">s&rsquo;il
est bossu, s&rsquo;il est chassieux, s&rsquo;il a une taie sur l&rsquo;&oelig;il,
s&rsquo;il a une gale qui ne le quitte point, ou une dartre r&eacute;pandue
(vive) sur le corps, ou une hernie. </ab>
<ab n="21">Tout
homme de la race du pr&ecirc;tre Aaron qui aura quelque tache ne
s&rsquo;approchera point pour offrir des victimes au Seigneur ou des
pains &agrave; son Dieu. </ab>
<ab n="22">Il
mangera n&eacute;anmoins des pains qui sont offerts dans le
sanctuaire ; </ab>
<ab n="23">mais
de telle sorte qu&rsquo;il n&rsquo;entre point au-dedans du voile, et
qu&rsquo;il ne s&rsquo;approche point de l&rsquo;autel, parce qu&rsquo;il
a une tache, et qu&rsquo;il ne doit point souiller mon sanctuaire. Je
suis le Seigneur qui les sanctifie. </ab>
<ab n="24">Mo&iuml;se
dit donc &agrave; Aaron, &agrave; ses fils et &agrave; tout Isra&euml;l,
tout ce qui lui avait &eacute;t&eacute; command&eacute;.</ab></div>
<div type="chapter" n="22">
<ab n="1">Le
Seigneur parla aussi &agrave; Mo&iuml;se et lui dit : </ab>
<ab n="2">Parle
&agrave; Aaron et &agrave; ses fils, afin qu&rsquo;ils ne touchent
pas en certains cas aux oblations sacr&eacute;es des enfants
d&rsquo;Isra&euml;l, pour ne pas souiller ce qu&rsquo;ils m&rsquo;offrent,
et qui m&rsquo;est consacr&eacute;. Je suis le Seigneur. </ab>
<ab n="3">Dis-leur
ceci pour eux et pour leur post&eacute;rit&eacute; : Tout homme de
votre race qui, &eacute;tant devenu impur, s&rsquo;approchera des
choses qui auront &eacute;t&eacute; consacr&eacute;es, et que les
enfants d&rsquo;Isra&euml;l auront offertes au Seigneur, p&eacute;rira
devant le Seigneur. Je suis le Seigneur. </ab>
<ab n="4">Tout
homme de la race d&rsquo;Aaron qui sera l&eacute;preux ou qui
souffrira de gonorrh&eacute;e ne mangera point des choses qui m&rsquo;ont
&eacute;t&eacute; sanctifi&eacute;es, jusqu&rsquo;&agrave; ce qu&rsquo;il
soit gu&eacute;ri. Celui qui touchera un homme devenu impur pour
avoir touch&eacute; &agrave; un mort, ou &agrave; un homme auquel il
sera survenu un accident nocturne (dans l&rsquo;usage du mariage),
</ab>
<ab n="5">ou
(et) qui touchera ce qui rampe sur la terre, et g&eacute;n&eacute;ralement
tout ce qui est impur, et que l&rsquo;on ne peut toucher sans &ecirc;tre
souill&eacute;, </ab>
<ab n="6">sera
impur jusqu&rsquo;au soir, et il ne mangera point des choses qui
auront &eacute;t&eacute; sanctifi&eacute;es ; mais apr&egrave;s qu&rsquo;il
se sera lav&eacute; le corps dans l&rsquo;eau, </ab>
<ab n="7">et
que le soleil sera couch&eacute;, alors, &eacute;tant purifi&eacute;,
il mangera des choses sanctifi&eacute;es, parce que c&rsquo;est sa
nourriture. </ab>
<ab n="8">Les
enfants d&rsquo;Aaron ne mangeront point d&rsquo;une b&ecirc;te qui
est morte d&rsquo;elle-m&ecirc;me, ou (et) qui aura &eacute;t&eacute;
prise par une autre b&ecirc;te, et ils ne se souilleront point par
ces viandes. Je suis le Seigneur. </ab>
<ab n="9">Qu&rsquo;ils
gardent mes pr&eacute;ceptes, afin qu&rsquo;ils ne tombent point dans
le p&eacute;ch&eacute;, et qu&rsquo;ils ne meurent point dans le
sanctuaire apr&egrave;s qu&rsquo;ils l&rsquo;auront souill&eacute;.
Je suis le Seigneur qui les sanctifie. </ab>
<ab n="10">Nul
&eacute;tranger ne mangera des choses sanctifi&eacute;es ; celui qui
est venu du dehors demeurer avec le pr&ecirc;tre, ou le mercenaire
qui est chez lui, n&rsquo;en mangera(ont) point. </ab>
<ab n="11">Mais
celui que le pr&ecirc;tre aura achet&eacute;, ou qui sera n&eacute;
dans sa maison (d&rsquo;)un esclave qui est &agrave; lui, en mangera.
</ab>
<ab n="12">Si
la fille d&rsquo;un pr&ecirc;tre &eacute;pouse un homme du peuple,
elle ne mangera point des choses qui auront &eacute;t&eacute;
sanctifi&eacute;es, ni des pr&eacute;mices ; </ab>
<ab n="13">mais
si, &eacute;tant veuve ou r&eacute;pudi&eacute;e, et sans enfants,
elle retourne &agrave; la maison de son p&egrave;re, elle mangera des
viandes dont mange son p&egrave;re, comme elle le faisait &eacute;tant
jeune fille. Nul &eacute;tranger n&rsquo;aura le droit de manger de
ces viandes. </ab>
<ab n="14">Celui
qui aura mang&eacute; sans le savoir des choses qui ont &eacute;t&eacute;
sanctifi&eacute;es ajoutera une cinqui&egrave;me partie &agrave; ce
qu&rsquo;il aura mang&eacute;, et il donnera le tout au pr&ecirc;tre
pour le sanctuaire. </ab>
<ab n="15">Que
les hommes ne profanent point ce qui aura &eacute;t&eacute; sanctifi&eacute;
et offert au Seigneur par les enfants d&rsquo;Isra&euml;l, </ab>
<ab n="16">de
peur qu&rsquo;ils ne portent la peine de leur p&eacute;ch&eacute;
(l&rsquo;iniquit&eacute; de leur d&eacute;lit), lorsqu&rsquo;ils
auront mang&eacute; les choses sanctifi&eacute;es. Je suis le
Seigneur qui les sanctifie. </ab>
<ab n="17">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="18">Parle
&agrave; Aaron, &agrave; ses fils et &agrave; tous les enfants
d&rsquo;Isra&euml;l, et dis-leur : Si un homme de la maison d&rsquo;Isra&euml;l,
ou des &eacute;trangers qui habitent parmi vous, pr&eacute;sente son
oblation, ou en rendant ses v&oelig;ux, ou en faisant une offrande
volontaire, quoi que ce soit (qu&rsquo;il offre pour &ecirc;tre
pr&eacute;sent&eacute; par les pr&ecirc;tres en holocauste au
Seigneur), </ab>
<ab n="19">(afin
que ce soit pr&eacute;sent&eacute; par vous,) si son oblation est de
b&oelig;ufs, ou de brebis, ou de ch&egrave;vres, il faut que ce soit
un m&acirc;le sans tache. </ab>
<ab n="20">S&rsquo;il
a une tache, vous ne l&rsquo;offrirez point, et il ne sera point
agr&eacute;able au Seigneur (acceptable). </ab>
<ab n="21">Si
un homme offre au Seigneur une victime pacifique, ou en rendant ses
v&oelig;ux, ou en faisant une offrande volontaire, soit de b&oelig;ufs,
soit de brebis, ce qu&rsquo;il offrira sera sans tache, afin qu&rsquo;il
soit agr&eacute;able au Seigneur ; il n&rsquo;y aura aucune tache
dans ce qu&rsquo;il offrira. </ab>
<ab n="22">Si
c&rsquo;est une b&ecirc;te aveugle, ou qui ait quelque membre rompu,
ou une cicatrice en quelque partie, ou des pustules, ou la gale, ou
une dartre (le farcin), vous n&rsquo;offrirez point des b&ecirc;tes
de cette sorte au Seigneur, et vous n&rsquo;en ferez rien br&ucirc;ler
sur l&rsquo;autel du Seigneur. </ab>
<ab n="23">Tu
pourras offrir volontairement un b&oelig;uf ou une brebis dont on
aura coup&eacute; une oreille ou la queue, mais on ne peut pas s&rsquo;en
servir pour s&rsquo;acquitter d&rsquo;un v&oelig;u. </ab>
<ab n="24">Vous
n&rsquo;offrirez au Seigneur nul animal qui aura les testicules
(l&rsquo;organe g&eacute;n&eacute;rateur) ou froiss&eacute;s, ou
&eacute;cras&eacute;s, ou coup&eacute;s, ou arrach&eacute;s ; et
gardez-vous absolument de faire cela en votre pays. </ab>
<ab n="25">Vous
n&rsquo;offrirez point &agrave; votre Dieu des pains de la main d&rsquo;un
&eacute;tranger, ni quelque autre chose que ce soit qu&rsquo;il
voudra donner ; parce que tous ces dons sont corrompus et souill&eacute;s,
et vous ne les recevrez point. </ab>
<ab n="26">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="27">Lorsqu&rsquo;un
veau, ou une brebis, ou une ch&egrave;vre seront n&eacute;s, ils
demeureront sept jours &agrave; t&eacute;ter sous leurs m&egrave;res
; mais, le huiti&egrave;me jour et les jours d&rsquo;apr&egrave;s,
ils pourront &ecirc;tre offerts au Seigneur. </ab>
<ab n="28">On
offrira point en un m&ecirc;me jour, ou la vache, ou la brebis avec
leurs petits. </ab>
<ab n="29">Si
vous immolez pour actions de gr&acirc;ces une victime au Seigneur,
afin qu&rsquo;il puisse vous &ecirc;tre favorable, </ab>
<ab n="30">vous
la mangerez le m&ecirc;me jour, et il n&rsquo;en demeurera rien
jusqu&rsquo;au matin du jour suivant. Je suis le Seigneur. </ab>
<ab n="31">Gardez
mes commandements et ex&eacute;cutez-les. Je suis le Seigneur. </ab>
<ab n="32">Ne
souillez point mon nom qui est saint, afin que je sois sanctifi&eacute;
au milieu des enfants d&rsquo;Isra&euml;l. Je suis le Seigneur qui
vous sanctifie, </ab>
<ab n="33">et
qui vous ai (re)tir&eacute;s d&rsquo;Egypte pour &ecirc;tre votre
Dieu. Je suis le Seigneur.</ab></div>
<div type="chapter" n="23">
<ab n="1">Le
Seigneur parla de nouveau &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="2">Parle
aux enfants d&rsquo;Isra&euml;l, et dis-leur : Voici les f&ecirc;tes
du Seigneur que vous appellerez saintes. </ab>
<ab n="3">Vous
travaillerez pendant six jours ; le septi&egrave;me s&rsquo;appellera
saint, parce que c&rsquo;est le repos du sabbat. Vous ne ferez ce
jour-l&agrave; aucun ouvrage ; car c&rsquo;est le sabbat du Seigneur,
qui doit &ecirc;tre observ&eacute; partout o&ugrave; vous demeurerez.
</ab>
<ab n="4">Voici
donc les f&ecirc;tes du Seigneur qui seront saintes, que vous devez
c&eacute;l&eacute;brer chacune en son temps : </ab>
<ab n="5">Au
premier mois, le quatorzi&egrave;me jour du mois, sur le soir, c&rsquo;est
la P&acirc;que du Seigneur ; </ab>
<ab n="6">et
le quinzi&egrave;me jour du m&ecirc;me mois, c&rsquo;est la f&ecirc;te
solennelle des azymes du Seigneur. Vous mangerez des pains sans
levain pendant sept jours. </ab>
<ab n="7">Le
premier jour vous sera le plus c&eacute;l&egrave;bre et le plus saint
: vous ne ferez en ce jour-l&agrave; aucune &oelig;uvre servile ;
</ab>
<ab n="8">mais
vous offrirez au Seigneur pendant sept jours un sacrifice qui se
consumera par le feu. Le septi&egrave;me jour sera plus c&eacute;l&egrave;bre
et plus saint que les autres ; vous ne ferez en ce jour-l&agrave;
aucune &oelig;uvre servile. </ab>
<ab n="9">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="10">Parle
aux enfants d&rsquo;Isra&euml;l, et dis-leur : Lorsque vous serez
entr&eacute;s dans la terre que je vous donnerai, et que vous
moissonnerez le bl&eacute;, vous porterez au pr&ecirc;tre une gerbe
d&rsquo;&eacute;pis, comme les pr&eacute;mices de votre moisson ;
</ab>
<ab n="11">et,
le lendemain du sabbat, le pr&ecirc;tre &eacute;l&egrave;vera devant
le Seigneur cette gerbe, afin que le Seigneur vous soit favorable en
la recevant, et il la consacrera au Seigneur. </ab>
<ab n="12">Le
m&ecirc;me jour que cette gerbe sera consacr&eacute;e, on immolera au
Seigneur un holocauste d&rsquo;un agneau sans tache, &acirc;g&eacute;
d&rsquo;un an. </ab>
<ab n="13">On
pr&eacute;sentera pour offrande, avec l&rsquo;agneau, deux dixi&egrave;mes
de (pure) (fleur de) farine m&ecirc;l&eacute;s avec l&rsquo;huile,
comme un encens d&rsquo;une odeur tr&egrave;s agr&eacute;able au
Seigneur ; on pr&eacute;sentera aussi, pour offrande de vin, la
quatri&egrave;me partie de la mesure appel&eacute;e hin. </ab>
<ab n="14">Vous
ne mangerez point ni pain, ni bouillie, ni farine dess&eacute;ch&eacute;e
des grains nouveaux, jusqu&rsquo;au jour o&ugrave; vous offrirez les
pr&eacute;mices &agrave; votre Dieu. Cette loi sera &eacute;ternellement
observ&eacute;e de race en race (en toutes vos g&eacute;n&eacute;rations),
dans tous les lieux o&ugrave; vous demeurerez. </ab>
<ab n="15">Vous
compterez donc, depuis le lendemain du sabbat o&ugrave; vous aurez
offert la gerbe des pr&eacute;mices, sept semaines pleines,
</ab>
<ab n="16">jusqu&rsquo;au
lendemain du jour o&ugrave; la septi&egrave;me semaine sera
accomplie, c&rsquo;est-&agrave;-dire cinquante jours ; et vous
offrirez au Seigneur (comme) un sacrifice nouveau, </ab>
<ab n="17">de
tous les lieux o&ugrave; vous demeurerez, deux pains de pr&eacute;mices,
de deux dixi&egrave;mes de (pure) (fleur de) farine avec du levain,
que vous ferez cuire pour &ecirc;tre les pr&eacute;mices du Seigneur
; </ab>
<ab n="18">et
vous offrirez avec les pains sept agneaux sans tache, &acirc;g&eacute;s
d&rsquo;un an, et un veau pris du troupeau et deux b&eacute;liers qui
seront offerts en holocauste avec les offrandes de liqueur (leurs
libations pour un holocauste), comme un sacrifice d&rsquo;une odeur
tr&egrave;s agr&eacute;able au Seigneur. </ab>
<ab n="19">Vous
offrirez aussi un bouc pour le p&eacute;ch&eacute; et deux agneaux
d&rsquo;un an comme hosties pacifiques ; </ab>
<ab n="20">et
lorsque le pr&ecirc;tre les aura &eacute;lev&eacute;s devant le
Seigneur avec les pains des pr&eacute;mices, ils lui appartiendront.
</ab>
<ab n="21">Vous
appellerez ce jour-l&agrave; tr&egrave;s c&eacute;l&egrave;bre
(solennel) et tr&egrave;s saint ; vous ne ferez aucune &oelig;uvre
servile en ce jour. Cette ordonnance sera observ&eacute;e
&eacute;ternellement dans tous les lieux o&ugrave; vous demeurerez,
et dans toute votre post&eacute;rit&eacute;. </ab>
<ab n="22">Quand
vous moissonnerez les r&eacute;coltes de votre terre, vous ne les
couperez point jusqu&rsquo;au pied, et vous ne ramasserez point les
&eacute;pis qui seront rest&eacute;s, mais vous les laisserez pour
les pauvres et les &eacute;trangers. Je suis le Seigneur votre Dieu.
</ab>
<ab n="23">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="24">Dis
ceci aux enfants d&rsquo;Isra&euml;l : Au premier jour du septi&egrave;me
mois, vous c&eacute;l&eacute;brerez par le son des trompettes un
sabbat, pour servir de m&eacute;morial (souvenir), et il sera appel&eacute;
saint. </ab>
<ab n="25">Vous
ne ferez en ce jour-l&agrave; aucune &oelig;uvre servile, et vous
offrirez un holocauste au Seigneur. </ab>
<ab n="26">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="27">Le
dixi&egrave;me jour de ce septi&egrave;me mois sera le jour des
expiations ; il sera tr&egrave;s solennel, et il s&rsquo;appellera
saint ; vous affligerez vos &acirc;mes en ce jour-l&agrave;, et vous
offrirez un holocauste au Seigneur. </ab>
<ab n="28">Vous
ne ferez aucune &oelig;uvre servile dans tout ce jour, parce que
c&rsquo;est un jour de propitiation, afin que le Seigneur votre Dieu
vous devienne favorable. </ab>
<ab n="29">Tout
homme qui ne se sera point afflig&eacute; en ce jour-l&agrave; p&eacute;rira
du milieu de son peuple. </ab>
<ab n="30">J&rsquo;exterminerai
encore du milieu de son peuple celui qui en ce jour fera quelque
ouvrage. </ab>
<ab n="31">Vous
ne ferez donc aucun ouvrage en ce jour-l&agrave; ; et cette
ordonnance sera &eacute;ternellement observ&eacute;e dans toute votre
post&eacute;rit&eacute; et dans tous les lieux o&ugrave; vous
demeurerez. </ab>
<ab n="32">Ce
jour-l&agrave; vous sera un repos de sabbat, et vous affligerez vos
&acirc;mes le neuvi&egrave;me jour du mois. Vous c&eacute;l&eacute;brerez
vos f&ecirc;tes d&rsquo;un soir jusqu&rsquo;&agrave; un autre soir.
</ab>
<ab n="33">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="34">Dis
ceci aux enfants d&rsquo;Isra&euml;l : A partir du quinzi&egrave;me
jour de ce septi&egrave;me mois, la f&ecirc;te des tabernacles se
c&eacute;l&eacute;brera en l&rsquo;honneur du Seigneur pendant sept
jours. </ab>
<ab n="35">Le
premier jour sera (appel&eacute;) tr&egrave;s solennel et tr&egrave;s
saint ; vous ne ferez aucune &oelig;uvre servile en ce jour-l&agrave;.
</ab>
<ab n="36">Et
vous offrirez au Seigneur des holocaustes pendant (les) sept jours.
Le huiti&egrave;me sera aussi tr&egrave;s solennel et tr&egrave;s
saint, et vous offrirez au Seigneur un holocauste, car c&rsquo;est le
jour d&rsquo;une assembl&eacute;e (sainte) (et des r&eacute;unions) ;
vous ne ferez aucune &oelig;uvre servile pendant ce jour. </ab>
<ab n="37">Ce
sont-l&agrave; les f&ecirc;tes du Seigneur, que vous appellerez tr&egrave;s
solennelles et tr&egrave;s saintes ; et vous y offrirez au Seigneur
des oblations, des holocaustes et des offrandes de liqueurs, selon la
c&eacute;r&eacute;monie de chaque jour, </ab>
<ab n="38">outre
les sacrifices des autres sabbats (le sabbat) du Seigneur, et les
dons que vous lui pr&eacute;senterez, ce que vous offrirez par v&oelig;u,
ou ce que vous donnerez volontairement au Seigneur. </ab>
<ab n="39">Ainsi,
depuis le quinzi&egrave;me jour du septi&egrave;me mois, lorsque vous
aurez recueilli tous les fruits de votre terre, vous c&eacute;l&eacute;brerez
une f&ecirc;te en l&rsquo;honneur du Seigneur pendant sept jours ; le
premier jour et le huiti&egrave;me vous seront des jours de sabbat,
c&rsquo;est-&agrave;-dire de repos. </ab>
<ab n="40">(Or)
Vous prendrez au premier jour des fruits d&rsquo;un tr&egrave;s bel
arbre, des branches de palmier, des rameaux d&rsquo;arbres touffus,
et des saules de rivi&egrave;re ; vous vous r&eacute;jouirez devant
le Seigneur votre Dieu, </ab>
<ab n="41">et
vous c&eacute;l&eacute;brerez chaque ann&eacute;e cette f&ecirc;te
solennelle pendant sept jours ; cette ordonnance sera observ&eacute;e
&eacute;ternellement dans toute votre post&eacute;rit&eacute;. Vous
c&eacute;l&eacute;brerez cette f&ecirc;te (ces f&ecirc;tes) au
septi&egrave;me mois, </ab>
<ab n="42">et
vous demeurerez sous des tentes (ombrages) de feuillage pendant sept
jours ; tout homme qui est de la race d&rsquo;Isra&euml;l demeurera
sous les tentes, </ab>
<ab n="43">afin
que vos descendants apprennent que j&rsquo;ai fait demeurer les
enfants d&rsquo;Isra&euml;l sous des tentes, lorsque je les ai
(re)tir&eacute;s de l&rsquo;Egypte, moi qui suis le Seigneur votre
Dieu. </ab>
<ab n="44">Mo&iuml;se
parla donc aux enfants d&rsquo;Isra&euml;l touchant les f&ecirc;tes
solennelles du Seigneur.</ab></div>
<div type="chapter" n="24">
<ab n="1">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="2">Ordonne
aux enfants d&rsquo;Isra&euml;l de t&rsquo;apporter de l&rsquo;huile
d&rsquo;olive tr&egrave;s pure et tr&egrave;s claire, pour en faire
toujours br&ucirc;ler dans les lampes, </ab>
<ab n="3">hors
du voile du (de) t&eacute;moignage, dans le tabernacle de l&rsquo;alliance.
Aaron les disposera devant le Seigneur pour qu&rsquo;elles y soient
depuis le soir jusqu&rsquo;au matin ; et cette c&eacute;r&eacute;monie
s&rsquo;observera par un culte perp&eacute;tuel dans toute votre
post&eacute;rit&eacute;. </ab>
<ab n="4">Les
lampes se mettront toujours sur le cand&eacute;labre tr&egrave;s pur
devant le Seigneur. </ab>
<ab n="5">Tu
prendras aussi de la (pure) (fleur de) farine, et tu en feras cuire
douze pains, qui seront chacun de deux dixi&egrave;mes (d&eacute;cimes)
de farine ; </ab>
<ab n="6">et
tu les exposeras sur la table tr&egrave;s pure devant le Seigneur,
six d&rsquo;un c&ocirc;t&eacute; et six de l&rsquo;autre. </ab>
<ab n="7">Tu
mettras dessus de l&rsquo;encens tr&egrave;s pur, afin que ce (le)
pain soit un monument de l&rsquo;oblation faite au Seigneur. </ab>
<ab n="8">Ces
pains seront chang&eacute;s &agrave; chaque sabbat devant le
Seigneur, et on les recevra des enfants d&rsquo;Isra&euml;l par un
pacte qui sera &eacute;ternel ; </ab>
<ab n="9">et
ils appartiendront &agrave; Aaron et &agrave; ses enfants (fils),
afin qu&rsquo;ils les mangent dans le (un) lieu saint ; parce que
c&rsquo;est une chose tr&egrave;s sainte, et qu&rsquo;ils sont &agrave;
eux comme une part des sacrifices du Seigneur, par un droit
perp&eacute;tuel. </ab>
<ab n="10">Cependant
il arriva que le fils d&rsquo;une femme isra&eacute;lite, qu&rsquo;elle
avait eu d&rsquo;un Egyptien parmi les enfants d&rsquo;Isra&euml;l,
eut une dispute dans le camp avec un Isra&eacute;lite ; </ab>
<ab n="11">et
qu&rsquo;ayant blasph&eacute;m&eacute; le nom saint (de Dieu), et
l&rsquo;ayant maudit, il fut amen&eacute; &agrave; Mo&iuml;se. (Sa
m&egrave;re s&rsquo;appelait Salumith, et elle &eacute;tait fille de
Dabri, de la tribu de Dan.) </ab>
<ab n="12">Cet
homme fut mis en prison, jusqu&rsquo;&agrave; ce que l&rsquo;on s&ucirc;t
ce que le Seigneur en ordonnerait. </ab>
<ab n="13">Alors
le Seigneur parla &agrave; Mo&iuml;se, </ab>
<ab n="14">et
lui dit : Fais sortir hors du camp ce (le) blasph&eacute;mateur. Que
tous ceux qui ont entendu ses blasph&egrave;mes lui mettent les mains
sur la t&ecirc;te, et qu&rsquo;il soit lapid&eacute; par tout le
peuple. </ab>
<ab n="15">(Et)
Tu diras (aussi) aux enfants d&rsquo;Isra&euml;l : Celui qui aura
maudit son Dieu portera (la peine de) son p&eacute;ch&eacute;. </ab>
<ab n="16">Que
celui qui aura blasph&eacute;m&eacute; le nom du Seigneur soit puni
(meure) de mort ; tout le peuple le lapidera, qu&rsquo;il soit un
concitoyen ou un &eacute;tranger. Que celui qui aura blasph&eacute;m&eacute;
le nom du Seigneur soit puni de mort. </ab>
<ab n="17">Que
celui qui aura frapp&eacute; et tu&eacute; un homme soit puni (meure)
de mort. </ab>
<ab n="18">Celui
qui aura tu&eacute; un animal en rendra un autre &agrave; sa place,
c&rsquo;est-&agrave;-dire il rendra un animal pour un autre animal
(&acirc;me pour &acirc;me, note). </ab>
<ab n="19">Celui
qui aura outrag&eacute; quelqu&rsquo;un de ses concitoyens sera
trait&eacute; comme il a trait&eacute; l&rsquo;autre. </ab>
<ab n="20">Il
recevra fracture pour fracture, il perdra &oelig;il pour &oelig;il,
dent pour dent ; il sera contraint de souffrir le m&ecirc;me mal
qu&rsquo;il aura fait souffrir &agrave; l&rsquo;autre. </ab>
<ab n="21">Celui
qui aura tu&eacute; (frappera, note) un animal domestique en rendra
un autre. Celui qui aura tu&eacute; un homme sera puni (de mort).
</ab>
<ab n="22">Que
la justice se rende &eacute;galement parmi vous, que ce soit un
&eacute;tranger ou un citoyen qui ait p&eacute;ch&eacute;, parce que
je suis le Seigneur votre Dieu. </ab>
<ab n="23">Mo&iuml;se
ayant d&eacute;clar&eacute; ces choses aux enfants d&rsquo;Isra&euml;l,
ils firent sortir du camp celui qui avait blasph&eacute;m&eacute;, et
ils le lapid&egrave;rent. Et les enfants d&rsquo;Isra&euml;l firent
ce que le Seigneur avait ordonn&eacute; &agrave; Mo&iuml;se.</ab></div>
<div type="chapter" n="25">
<ab n="1">Le
Seigneur parla encore &agrave; Mo&iuml;se sur la montagne du Sina&iuml;,
et il lui dit : </ab>
<ab n="2">Parle
aux enfants d&rsquo;Isra&euml;l, et dis-leur : Quand vous serez
entr&eacute;s dans la terre que je vous donnerai, observez
(sabbatise(z), note) le sabbat en l&rsquo;honneur du Seigneur. </ab>
<ab n="3">Tu
s&egrave;meras ton champ six ans de suite, et tu tailleras aussi ta
vigne et tu en recueilleras les fruits durant six ans ; </ab>
<ab n="4">mais
la septi&egrave;me ann&eacute;e, ce sera le sabbat de la terre, en
l&rsquo;honneur du repos du Seigneur ; tu ne s&egrave;meras point ton
champ, et tu ne tailleras point ta vigne. </ab>
<ab n="5">Tu
ne moissonneras point de ce que la terre aura produit d&rsquo;elle-m&ecirc;me
; tu ne recueilleras point les raisins de la vigne, dont tu as
coutume d&rsquo;offrir des pr&eacute;mices, tu ne les recueilleras
point sous forme de vendange ; car c&rsquo;est l&rsquo;ann&eacute;e
du repos de la terre. </ab>
<ab n="6">Mais
tout ce qui na&icirc;tra alors de soi-m&ecirc;me servira &agrave;
vous nourrir, toi, ton esclave et ta servante, ton mercenaire et
l&rsquo;&eacute;tranger qui demeure parmi vous (chez toi) ; </ab>
<ab n="7">et
cela servira encore &agrave; nourrir tes b&ecirc;tes de service et
tes troupeaux. </ab>
<ab n="8">Tu
compteras aussi sept semaines d&rsquo;ann&eacute;es, c&rsquo;est-&agrave;-dire
sept fois sept, qui font en tout quarante-neuf ans ; </ab>
<ab n="9">et
au dixi&egrave;me jour du septi&egrave;me mois, qui est le temps de
la f&ecirc;te des Expiations (de la propitiation), vous ferez sonner
de la trompette dans tout votre pays. </ab>
<ab n="10">(Et)
Tu sanctifieras la cinquanti&egrave;me ann&eacute;e, et tu publieras
la libert&eacute; pour tous les habitants du pays, parce que c&rsquo;est
le jubil&eacute;. Tout homme rentrera dans le bien qu&rsquo;il
poss&eacute;dait, et chacun retournera &agrave; sa famille d&rsquo;origine,
</ab>
<ab n="11">parce
que c&rsquo;est le jubil&eacute; la cinquanti&egrave;me ann&eacute;e.
Vous ne s&egrave;merez point et vous ne moissonnerez point ce que la
terre aura produit d&rsquo;elle-m&ecirc;me, et vous ne recueillerez
point aussi les fruits de vos vignes, pour en offrir les pr&eacute;mices,
</ab>
<ab n="12">afin
de sanctifier le (&agrave; cause de la sanctification du) jubil&eacute;
; mais vous mangerez les premi&egrave;res choses que vous trouverez.
</ab>
<ab n="13">En
l&rsquo;ann&eacute;e du jubil&eacute; tous rentreront dans les biens
qu&rsquo;ils avaient poss&eacute;d&eacute;s. </ab>
<ab n="14">Quand
tu vendras quelque chose &agrave; un de tes concitoyens, ou que tu
ach&egrave;teras de lui quelque chose, n&rsquo;attriste point ton
fr&egrave;re ; mais ach&egrave;te de lui &agrave; proportion des
ann&eacute;es qui seront &eacute;coul&eacute;es depuis le jubil&eacute;.
</ab>
<ab n="15">Et
il te vendra &agrave; proportion de ce qui reste de temps pour en
recueillir le revenu. </ab>
<ab n="16">Plus
il restera d&rsquo;ann&eacute;es d&rsquo;un jubil&eacute; jusqu&rsquo;&agrave;
l&rsquo;autre, plus le prix de la chose augmentera ; et moins il
restera de temps, moins s&rsquo;ach&egrave;tera ce qu&rsquo;on ach&egrave;te
; car celui qui vend te vend le temps des r&eacute;coltes.
</ab>
<ab n="17">N&rsquo;affligez
point ceux qui vous sont unis par une m&ecirc;me tribu ; mais que
chacun craigne son Dieu, parce que je suis le Seigneur votre Dieu.
</ab>
<ab n="18">Ex&eacute;cutez
mes pr&eacute;ceptes, gardez mes ordonnances, et accomplissez-les,
afin que vous puissiez habiter sur la terre (dans le pays) sans
aucune crainte, </ab>
<ab n="19">et
que la terre vous produise ses fruits, dont vous puissiez manger et
vous rassasier, sans appr&eacute;hender la violence de qui que ce
soit. </ab>
<ab n="20">Que
si vous dites : Que mangerons-nous la septi&egrave;me ann&eacute;e,
si nous n&rsquo;avons point sem&eacute;, et si nous n&rsquo;avons
point recueilli de fruit de nos terres ? </ab>
<ab n="21">Je
r&eacute;pandrai ma b&eacute;n&eacute;diction sur vous en la sixi&egrave;me
ann&eacute;e, et elle portera autant de fruit que trois autres.
</ab>
<ab n="22">(Or)
Vous s&egrave;merez &agrave; la huiti&egrave;me ann&eacute;e, et vous
mangerez vos anciens fruits jusqu&rsquo;&agrave; la neuvi&egrave;me
ann&eacute;e ; vous vivrez des anciens jusqu&rsquo;&agrave; ce qu&rsquo;il
en soit venu de nouveaux. </ab>
<ab n="23">La
terre ne se vendra donc point &agrave; perp&eacute;tuit&eacute;,
parce qu&rsquo;elle est &agrave; moi, et que vous y &ecirc;tes comme
des &eacute;trangers &agrave; qui je la loue (mes colons). </ab>
<ab n="24">C&rsquo;est
pourquoi tous les biens-fonds que vous poss&eacute;derez se vendront
toujours sous condition de rachat. </ab>
<ab n="25">Si
ton fr&egrave;re, &eacute;tant devenu pauvre, vend le petit h&eacute;ritage
qu&rsquo;il poss&eacute;dait, le plus proche parent pourra, s&rsquo;il
le veut, racheter ce que celui-l&agrave; aura vendu. </ab>
<ab n="26">Que
s&rsquo;il n&rsquo;a point de proches parents, et qu&rsquo;il puisse
trouver de quoi racheter lui-m&ecirc;me son bien, </ab>
<ab n="27">on
comptera les r&eacute;coltes depuis le temps de la vente qu&rsquo;il
a faite ; afin que, rendant le surplus &agrave; l&rsquo;acqu&eacute;reur,
il rentre ainsi dans son bien. </ab>
<ab n="28">Que
s&rsquo;il ne peut point trouver de quoi rendre le prix de son bien,
celui qui l&rsquo;aura achet&eacute; en demeurera en possession
jusqu&rsquo;&agrave; l&rsquo;ann&eacute;e du jubil&eacute;. Car,
cette ann&eacute;e-l&agrave;, tout bien vendu retourne(ra) &agrave;
son propri&eacute;taire qui l&rsquo;avait poss&eacute;d&eacute;
d&rsquo;abord. </ab>
<ab n="29">Celui
qui aura vendu une maison dans l&rsquo;enceinte des murs d&rsquo;une
ville aura le pouvoir de la racheter pendant un an. </ab>
<ab n="30">S&rsquo;il
ne la rach&egrave;te point, et s&rsquo;il a laiss&eacute; passer
l&rsquo;ann&eacute;e, celui qui l&rsquo;a achet&eacute;e la
poss&eacute;dera, lui et ses enfants, pour toujours, sans qu&rsquo;elle
puisse &ecirc;tre rachet&eacute;e, m&ecirc;me au jubil&eacute;. </ab>
<ab n="31">Que
(Mais) si cette maison est dans un village qui n&rsquo;a point de
murailles, elle sera vendue d&rsquo;apr&egrave;s les m&ecirc;mes
r&egrave;gles que les terres (d&rsquo;apr&egrave;s le droit rural) ;
et si elle n&rsquo;a point &eacute;t&eacute; rachet&eacute;e
auparavant, elle retournera au propri&eacute;taire en l&rsquo;ann&eacute;e
du jubil&eacute;. </ab>
<ab n="32">Les
maisons des L&eacute;vites qui sont dans les villes peuvent toujours
&ecirc;tre rachet&eacute;es. </ab>
<ab n="33">Si
elles n&rsquo;ont point &eacute;t&eacute; rachet&eacute;es, elles
retourneront aux propri&eacute;taires l&rsquo;ann&eacute;e du jubil&eacute;
; parce que les maisons que les L&eacute;vites ont dans les villes
sont l&rsquo;h&eacute;ritage qu&rsquo;ils poss&egrave;dent parmi les
enfants d&rsquo;Isra&euml;l. </ab>
<ab n="34">Mais
leurs champs situ&eacute;s aupr&egrave;s des villes (faubourgs) ne
seront point vendus, parce que c&rsquo;est un bien qu&rsquo;ils
poss&egrave;dent pour toujours. </ab>
<ab n="35">Si
ton fr&egrave;re est devenu pauvre, et que sa main se soit affaiblie,
et si tu l&rsquo;as re&ccedil;u comme un &eacute;tranger qui est venu
d&rsquo;ailleurs, et qu&rsquo;il ait v&eacute;cu avec toi, </ab>
<ab n="36">n&rsquo;exige
de lui aucun int&eacute;r&ecirc;t, et ne tire point de lui plus que
tu ne lui as donn&eacute;. Crains ton Dieu, afin que ton fr&egrave;re
puisse vivre chez toi. </ab>
<ab n="37">Tu
ne lui donneras point ton argent &agrave; usure, et tu n&rsquo;exigeras
point de lui plus de grains que tu ne lui en auras donn&eacute; (un
surplus de fruits). </ab>
<ab n="38">Je
suis le Seigneur votre Dieu, qui vous ai fait sortir de l&rsquo;Egypte,
pour vous donner la terre de Chanaan, et pour &ecirc;tre votre Dieu.
</ab>
<ab n="39">Si
la pauvret&eacute; r&eacute;duit ton fr&egrave;re &agrave; se vendre
&agrave; toi, tu ne l&rsquo;opprimeras point en le traitant comme les
esclaves ; </ab>
<ab n="40">mais
tu le traiteras comme un mercenaire et comme un fermier (colon) ; il
travaillera chez toi jusqu&rsquo;&agrave; l&rsquo;ann&eacute;e du
jubil&eacute; ; </ab>
<ab n="41">et
il sortira ensuite avec ses enfants, et retournera &agrave; la
famille et &agrave; l&rsquo;h&eacute;ritage de ses p&egrave;res.
</ab>
<ab n="42">Car
ils sont mes esclaves ; c&rsquo;est moi qui les ai (re)tir&eacute;s
de l&rsquo;Egypte. Ainsi, qu&rsquo;on ne les vende point comme les
autres esclaves. </ab>
<ab n="43">N&rsquo;accable
donc point ton fr&egrave;re par ta puissance ; mais crains ton Dieu.
</ab>
<ab n="44">Ayez
des esclaves et des servantes pris parmi les nations qui sont autour
de vous. </ab>
<ab n="45">Vous
aurez aussi pour esclaves les &eacute;trangers qui sont venus parmi
vous, ou ceux qui sont n&eacute;s d&rsquo;eux dans votre pays
(terre). </ab>
<ab n="46">Vous
les laisserez &agrave; vos descendants par un droit h&eacute;r&eacute;ditaire,
et vous en serez les ma&icirc;tres pour toujours ; mais n&rsquo;opprimez
point par votre puissance les enfants d&rsquo;Isra&euml;l, qui sont
vos fr&egrave;res. </ab>
<ab n="47">Si
un &eacute;tranger qui est venu d&rsquo;ailleurs s&rsquo;enrichit
chez vous par son travail, et qu&rsquo;un de tes fr&egrave;res, &eacute;tant
devenu pauvre, se vende &agrave; lui ou &agrave; quelqu&rsquo;un de
sa famille, </ab>
<ab n="48">il
pourra &ecirc;tre rachet&eacute; apr&egrave;s qu&rsquo;il aura &eacute;t&eacute;
vendu. Celui de ses parents qui voudra le racheter, le pourra faire :
</ab>
<ab n="49">Son
oncle, ou le fils de son oncle, et celui qui lui est uni par le sang
ou par alliance. Que s&rsquo;il peut lui-m&ecirc;me se racheter, il
le fera, </ab>
<ab n="50">en
supputant le nombre des ann&eacute;es qui resteront depuis le temps
o&ugrave; il aura &eacute;t&eacute; vendu, jusqu&rsquo;&agrave;
l&rsquo;ann&eacute;e du jubil&eacute;, et en rabattant &agrave; son
ma&icirc;tre, sur le prix qu&rsquo;il avait donn&eacute; en
l&rsquo;achetant, ce qui lui peut &ecirc;tre d&ucirc; &agrave;
lui-m&ecirc;me pour le temps qu&rsquo;il l&rsquo;a servi, en comptant
ses journ&eacute;es comme celles d&rsquo;un mercenaire. </ab>
<ab n="51">S&rsquo;il
reste encore plusieurs (beaucoup d&rsquo;) ann&eacute;es jusqu&rsquo;au
jubil&eacute;, il payera aussi plus d&rsquo;argent ; </ab>
<ab n="52">s&rsquo;il
en reste peu, il comptera avec son ma&icirc;tre selon le nombre des
ann&eacute;es qui resteront, et il lui rendra l&rsquo;argent &agrave;
proportion du nombre des ann&eacute;es, </ab>
<ab n="53">en
rabattant sur le prix ce qui lui sera d&ucirc; &agrave; lui-m&ecirc;me
pour le temps qu&rsquo;il l&rsquo;aura servi. Que son ma&icirc;tre ne
le traite point avec duret&eacute; et avec violence devant tes yeux.
</ab>
<ab n="54">Que
s&rsquo;il ne peut &ecirc;tre rachet&eacute; en cette mani&egrave;re,
il sortira libre l&rsquo;ann&eacute;e du jubil&eacute; avec ses
enfants. </ab>
<ab n="55">Car
les enfants d&rsquo;Isra&euml;l sont mes esclaves, eux que j&rsquo;ai
fait sortir de l&rsquo;Egypte.</ab></div>
<div type="chapter" n="26">
<ab n="1">Je
suis le Seigneur votre Dieu : Vous ne vous ferez point d&rsquo;idoles
ni d&rsquo;image taill&eacute;e (au ciseau), vous ne dresserez point
de colonnes ni de monuments, et vous n&rsquo;&eacute;rigerez point
dans votre terre de pierre remarquable par quelque superstition, pour
l&rsquo;adorer. Car je suis le Seigneur votre Dieu. </ab>
<ab n="2">Gardez
les jours de sabbat, et tremblez devant mon sanctuaire. Je suis le
Seigneur. </ab>
<ab n="3">Si
vous marchez selon mes pr&eacute;ceptes, si vous gardez et pratiquez
mes commandements, je vous donnerai les pluies en leur saison. </ab>
<ab n="4">La
terre produira ses r&eacute;coltes, et les arbres seront remplis de
fruits. </ab>
<ab n="5">La
moisson, avant d&rsquo;&ecirc;tre battue, sera press&eacute;e par la
vendange ; et la vendange sera elle-m&ecirc;me, avant qu&rsquo;on
l&rsquo;ach&egrave;ve, press&eacute;e par le temps des semences. Vous
mangerez votre pain, et vous serez rassasi&eacute;s, et vous
habiterez dans votre terre sans aucune crainte. </ab>
<ab n="6">J&rsquo;&eacute;tablirai
la paix dans l&rsquo;&eacute;tendue de votre pays ; vous dormirez en
repos, et il n&rsquo;y aura personne qui vous inqui&egrave;te(ra).
J&rsquo;&eacute;loignerai (d&eacute;truirai) de vous les b&ecirc;tes
f&eacute;roces et l&rsquo;&eacute;p&eacute;e ne passera point sur vos
terres. </ab>
<ab n="7">Vous
poursuivrez vos ennemis, et ils tomberont (en foule) devant vous.
</ab>
<ab n="8">Cinq
d&rsquo;entre vous en poursuivront cent, et cent d&rsquo;entre vous
en poursuivront dix mille ; vos ennemis tomberont sous l&rsquo;&eacute;p&eacute;e
devant vos yeux. </ab>
<ab n="9">Je
vous regarderai (favorablement,) et je vous ferai cro&icirc;tre ;
vous vous multiplierez (de plus en plus), et j&rsquo;affermirai mon
alliance avec vous. </ab>
<ab n="10">Vous
mangerez les fruits de la terre que vous aviez en r&eacute;serve
depuis longtemps, et vous rejetterez &agrave; la fin les anciennes
r&eacute;coltes, dans la grande abondance des nouvelles.
</ab>
<ab n="11">J&rsquo;&eacute;tablirai
ma demeure au milieu de vous, et je ne vous rejetterai point. </ab>
<ab n="12">Je
marcherai parmi vous, je serai votre Dieu, et vous serez mon peuple.
</ab>
<ab n="13">Je
suis le Seigneur votre Dieu, qui vous ai (re)tir&eacute;s de la terre
des Egyptiens, afin que vous ne fussiez point leurs esclaves, et qui
ai bris&eacute; les cha&icirc;nes qui vous faisaient baisser le cou,
pour vous faire marcher la t&ecirc;te lev&eacute;e. </ab>
<ab n="14">Que
si vous ne m&rsquo;&eacute;coutez point, et que vous n&rsquo;ex&eacute;cutiez
pas tous mes commandements ; </ab>
<ab n="15">si
vous d&eacute;daignez de suivre mes lois, et que vous m&eacute;prisiez
mes ordonnances ; si vous ne faites point ce que je vous ai prescrit,
et que vous rendiez mon alliance vaine (et inutile), </ab>
<ab n="16">voici
la mani&egrave;re dont j&rsquo;en userai aussi avec vous. Je vous
punirai bient&ocirc;t par l&rsquo;indigence, et par une ardeur qui
vous dess&eacute;chera les yeux et qui consumera votre vie (vos
&acirc;mes). Ce sera en vain que vous s&egrave;merez vos grains,
parce que vos ennemis les d&eacute;voreront. </ab>
<ab n="17">Je
tournerai ma face contre vous ; vous tomberez devant vos ennemis, et
vous serez assujettis &agrave; ceux qui vous ha&iuml;ssent ; vous
fuirez sans que personne ne vous poursuive. </ab>
<ab n="18">Que
si, apr&egrave;s cela m&ecirc;me, vous ne m&rsquo;ob&eacute;issez
point, je vous ch&acirc;tierai encore sept fois plus, &agrave; cause
de vos p&eacute;ch&eacute;s, </ab>
<ab n="19">et
je briserai la duret&eacute; de votre orgueil. Je ferai que le ciel
soit pour vous comme du fer, et la terre comme d&rsquo;airain.
</ab>
<ab n="20">(Tous)
Vos travaux seront rendus inutiles ; la terre ne produira point de
grains (v&eacute;g&eacute;tation), et les arbres ne produiront point
de fruits. </ab>
<ab n="21">Que
si vous vous opposez (encore) &agrave; moi, et que vous ne vouliez
point m&rsquo;&eacute;couter, je multiplierai vos plaies sept fois
plus, &agrave; cause de vos p&eacute;ch&eacute;s. </ab>
<ab n="22">J&rsquo;enverrai
contre vous des b&ecirc;tes sauvages, qui vous consumeront, vous et
vos troupeaux, qui vous r&eacute;duiront &agrave; un petit nombre, et
qui de vos chemins feront des d&eacute;serts. </ab>
<ab n="23">Que
si apr&egrave;s cela vous ne voulez point encore vous corriger, et
que vous continuiez &agrave; marcher contre moi, </ab>
<ab n="24">je
marcherai aussi moi-m&ecirc;me contre vous, et je vous frapperai sept
fois plus, &agrave; cause de vos p&eacute;ch&eacute;s. </ab>
<ab n="25">Je
ferai venir sur vous l&rsquo;&eacute;p&eacute;e (le glaive vengeur)
qui vous punira d&rsquo;avoir rompu mon alliance ; et quand vous vous
serez r&eacute;fugi&eacute;s dans les villes, j&rsquo;enverrai la
peste au milieu de vous, et vous serez livr&eacute;s entre les mains
de vos ennemis, </ab>
<ab n="26">apr&egrave;s
que je vous aurai bris&eacute; le b&acirc;ton du pain ; en sorte que
dix femmes cuiront du pain dans un m&ecirc;me four, et le rendront au
poids, et que vous en mangerez sans &ecirc;tre rassasi&eacute;s.
</ab>
<ab n="27">Que
(Mais) si, m&ecirc;me apr&egrave;s cela, vous ne m&rsquo;&eacute;coutez
pas encore, et que vous continuiez &agrave; marcher contre moi, </ab>
<ab n="28">je
marcherai aussi contre vous ; j&rsquo;opposerai ma fureur &agrave; la
v&ocirc;tre, et je vous ch&acirc;tierai de sept plaies (nouvelles) &agrave;
cause de vos p&eacute;ch&eacute;s, </ab>
<ab n="29">jusqu&rsquo;&agrave;
vous r&eacute;duire &agrave; manger la chair de vos fils et de vos
filles. </ab>
<ab n="30">Je
d&eacute;truirai vos hauts lieux, et je briserai vos statues
(simulacres). Vous tomberez parmi les ruines de vos idoles, et mon
&acirc;me vous aura en une telle abomination, </ab>
<ab n="31">que
je changerai vos villes en solitude, je ferai de vos sanctuaires des
lieux d&eacute;serts, et je ne recevrai plus de vous l&rsquo;odeur
tr&egrave;s agr&eacute;able (des sacrifices). </ab>
<ab n="32">Je
ravagerai votre pays, je le rendrai l&rsquo;&eacute;tonnement de vos
ennemis (m&ecirc;mes), lorsqu&rsquo;ils en seront devenus les ma&icirc;tres
et les habitants. </ab>
<ab n="33">(Mais)
Je vous disperserai parmi les nations, je tirerai l&rsquo;&eacute;p&eacute;e
derri&egrave;re vous ; votre pays sera d&eacute;sert, et vos villes
ruin&eacute;es. </ab>
<ab n="34">Alors
la terre se plaira dans les jours de son repos (ses sabbats), pendant
le temps qu&rsquo;elle demeurera d&eacute;serte. </ab>
<ab n="35">Quand
vous serez dans une terre ennemie, elle se reposera, et elle trouvera
son repos, &eacute;tant seule et abandonn&eacute;e ; parce qu&rsquo;elle
ne l&rsquo;a point trouv&eacute; dans vos jours de sabbat lorsque
vous l&rsquo;habitiez. </ab>
<ab n="36">Quant
&agrave; ceux d&rsquo;entre vous qui resteront, je frapperai leurs
c&oelig;urs d&rsquo;&eacute;pouvante au milieu de leurs ennemis ; le
bruit d&rsquo;une feuille qui vole les fera trembler, ils fuiront
comme s&rsquo;ils voyaient une &eacute;p&eacute;e, et ils tomberont
sans que personne ne les poursuive. </ab>
<ab n="37">Ils
tomberont chacun sur leurs fr&egrave;res, comme s&rsquo;ils fuyaient
du combat ; nul d&rsquo;entre vous ne pourra (n&rsquo;osera) r&eacute;sister
&agrave; vos ennemis. </ab>
<ab n="38">Vous
p&eacute;rirez au milieu des nations, et vous mourrez dans une terre
ennemie. </ab>
<ab n="39">Que
s&rsquo;il en demeure encore quelques-uns d&rsquo;entre ceux-l&agrave;,
ils s&eacute;cheront au milieu de leurs iniquit&eacute;s dans la
terre de leurs ennemis, et ils seront accabl&eacute;s d&rsquo;affliction
&agrave; cause des p&eacute;ch&eacute;s de leurs p&egrave;res, et de
leurs propres fautes, </ab>
<ab n="40">jusqu&rsquo;&agrave;
ce qu&rsquo;ils confessent leurs iniquit&eacute;s et celles de leurs
anc&ecirc;tres, par lesquelles ils ont viol&eacute; mes ordonnances,
et ont march&eacute; contre moi. </ab>
<ab n="41">Je
marcherai donc aussi moi-m&ecirc;me contre eux, et je les ferai aller
dans un pays ennemi, jusqu&rsquo;&agrave; ce que leur &acirc;me
incirconcise rougisse de honte ; ce sera alors qu&rsquo;ils prieront
pour leurs impi&eacute;t&eacute;s. </ab>
<ab n="42">Et
je me souviendrai de l&rsquo;alliance que j&rsquo;ai faite avec
Jacob, Isaac et Abraham. Je me souviendrai (aussi) de la terre,
</ab>
<ab n="43">qui,
ayant &eacute;t&eacute; abandonn&eacute;e par eux, se plaira dans ses
jours de sabbat, souffrant (volontiers) d&rsquo;&ecirc;tre seule et
d&eacute;laiss&eacute;e &agrave; cause d&rsquo;eux. (Mais) Ils me
demanderont alors pardon (prieront eux-m&ecirc;mes) pour leurs
p&eacute;ch&eacute;s, parce qu&rsquo;ils auront rejet&eacute; mes
ordonnances et m&eacute;pris&eacute; mes lois. </ab>
<ab n="44">Toutefois,
alors m&ecirc;me qu&rsquo;ils &eacute;taient dans une terre ennemie,
je ne les ai pas tout &agrave; fait rejet&eacute;s, et je ne les ai
point m&eacute;pris&eacute;s jusqu&rsquo;&agrave; les laisser p&eacute;rir
enti&egrave;rement, et rendre vaine l&rsquo;alliance que j&rsquo;ai
faite avec eux. Car je suis le Seigneur leur Dieu, </ab>
<ab n="45">et
je me souviendrai de cette ancienne alliance que j&rsquo;ai faite
avec eux, quand je les ai (re)tir&eacute;s de l&rsquo;Egypte &agrave;
la vue des nations afin d&rsquo;&ecirc;tre leur Dieu. Je suis le
Seigneur. Ce sont (l&agrave;) les ordonnances, les pr&eacute;ceptes
et les lois que le Seigneur donna par (l&rsquo;entremise de) Mo&iuml;se
sur la montagne du Sina&iuml;, comme un pacte entre lui et les
enfants d&rsquo;Isra&euml;l.</ab></div>
<div type="chapter" n="27">
<ab n="1">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="2">Parle
aux enfants d&rsquo;Isra&euml;l, et dis-leur : L&rsquo;homme qui aura
fait un v&oelig;u et qui aura promis &agrave; Dieu de lui consacrer
sa vie (son &acirc;me), payera pour se d&eacute;charger de son v&oelig;u
un certain prix, selon l&rsquo;estimation suivante (, le prix) : </ab>
<ab n="3">Si
c&rsquo;est un homme, depuis la vingti&egrave;me ann&eacute;e jusqu&rsquo;&agrave;
la soixanti&egrave;me, il donnera cinquante sicles d&rsquo;argent,
selon le poids du sanctuaire ; </ab>
<ab n="4">si
c&rsquo;est une femme, elle en donnera trente. </ab>
<ab n="5">Depuis
cinq ans jusqu&rsquo;&agrave; vingt, l&rsquo;homme donnera vingt
sicles ; et la femme dix. </ab>
<ab n="6">Depuis
un mois jusqu&rsquo;&agrave; cinq ans, on donnera cinq sicles pour un
gar&ccedil;on ; et trois pour une fille. </ab>
<ab n="7">Depuis
soixante ans et au-dessus, un homme donnera quinze sicles, et une
femme dix. </ab>
<ab n="8">Si
c&rsquo;est un pauvre, qui ne puisse payer le prix de son v&oelig;u
suivant l&rsquo;estimation ordinaire, il se pr&eacute;sentera devant
le pr&ecirc;tre, qui en jugera, et il donnera autant que le pr&ecirc;tre
le verra capable de payer. </ab>
<ab n="9">(Mais)
Si quelqu&rsquo;un voue au Seigneur une b&ecirc;te qui lui puisse
&ecirc;tre immol&eacute;e, elle sera sainte, </ab>
<ab n="10">et
elle ne pourra &ecirc;tre chang&eacute;e ; c&rsquo;est-&agrave;-dire
qu&rsquo;on n&rsquo;en pourra donner ni une meilleure pour une
mauvaise, ni une pire pour une bonne. Si celui qui l&rsquo;a vou&eacute;e
la change, et la b&ecirc;te qui aura &eacute;t&eacute; chang&eacute;e,
et celle qu&rsquo;on aura substitu&eacute;e &agrave; sa place, sera
consacr&eacute;e au Seigneur. </ab>
<ab n="11">Si
quelqu&rsquo;un voue au Seigneur une b&ecirc;te impure qui ne puisse
lui &ecirc;tre immol&eacute;e, elle sera amen&eacute;e devant le
pr&ecirc;tre, </ab>
<ab n="12">qui
jugera si elle est bonne ou mauvaise, et y mettra le prix. </ab>
<ab n="13">Si
celui qui offre la b&ecirc;te en veut payer le prix, il y ajoutera
encore un cinqui&egrave;me &agrave; l&rsquo;estimation qui en sera
faite. </ab>
<ab n="14">Si
un homme voue sa maison et la consacre au Seigneur, le pr&ecirc;tre
consid&eacute;rera si elle est bonne ou mauvaise, et elle sera vendue
selon le prix qu&rsquo;il y aura mis. </ab>
<ab n="15">(Mais)
Si celui qui a fait le v&oelig;u la veut racheter, il ajoutera un
cinqui&egrave;me &agrave; l&rsquo;estimation qui en aura &eacute;t&eacute;
faite, et il aura la maison. </ab>
<ab n="16">Que
s&rsquo;il a vou&eacute; et consacr&eacute; au Seigneur le champ
qu&rsquo;il poss&egrave;de, on y mettra le prix &agrave; proportion
de la quantit&eacute; de grain qu&rsquo;on emploie pour l&rsquo;ensemencer
; s&rsquo;il faut trente mesures (boisseaux) d&rsquo;orge pour
ensemencer le champ, il sera vendu cinquante sicles d&rsquo;argent.
</ab>
<ab n="17">Si
un homme fait v&oelig;u de donner son champ d&egrave;s le
commencement de l&rsquo;ann&eacute;e du jubil&eacute;, il sera estim&eacute;
autant qu&rsquo;il pourra valoir. </ab>
<ab n="18">(Mais)
S&rsquo;il le voue quelque temps apr&egrave;s, le pr&ecirc;tre
supputera l&rsquo;argent selon le nombre des ann&eacute;es qui
restent jusqu&rsquo;au jubil&eacute;, et il en &ocirc;tera autant du
prix. </ab>
<ab n="19">Si
celui qui avait vou&eacute; son champ veut le racheter, il ajoutera
un cinqui&egrave;me &agrave; l&rsquo;estimation qui en aura &eacute;t&eacute;
faite, et il le poss&eacute;dera de nouveau. </ab>
<ab n="20">(Mais)
S&rsquo;il ne veut pas le racheter, et s&rsquo;il a &eacute;t&eacute;
vendu &agrave; un autre, il ne sera plus au pouvoir de celui qui
l&rsquo;avait vou&eacute; de le racheter. </ab>
<ab n="21">Parce
que, lorsque le jour du jubil&eacute; sera venu, il sera consacr&eacute;
au Seigneur, et qu&rsquo;un bien consacr&eacute; appartient aux (au
droit des) pr&ecirc;tres. </ab>
<ab n="22">Si
le champ qui a &eacute;t&eacute; consacr&eacute; au Seigneur a &eacute;t&eacute;
achet&eacute;, et n&rsquo;est pas venu, &agrave; celui qui le donne,
de la succession de ses anc&ecirc;tres, </ab>
<ab n="23">le
pr&ecirc;tre en fixera le prix, en supputant les ann&eacute;es qui
restent jusqu&rsquo;au jubil&eacute;, et celui qui l&rsquo;avait vou&eacute;
donnera ce prix au Seigneur ; </ab>
<ab n="24">mais
en l&rsquo;ann&eacute;e du jubil&eacute;, le champ retournera &agrave;
l&rsquo;ancien propri&eacute;taire qui l&rsquo;avait vendu, et qui
l&rsquo;avait poss&eacute;d&eacute; comme un bien qui lui &eacute;tait
propre. </ab>
<ab n="25">Toute
estimation se fera au poids du sicle du sanctuaire. Le sicle a vingt
oboles. </ab>
<ab n="26">Personne
ne pourra consacrer ni vouer les premiers-n&eacute;s, parce qu&rsquo;ils
appartiennent au Seigneur ; que ce soit un veau ou une brebis, ils
sont au Seigneur. </ab>
<ab n="27">Si
la b&ecirc;te est impure, celui qui l&rsquo;avait offerte la
rach&egrave;tera suivant ton estimation, et il ajoutera encore le
cinqui&egrave;me du prix. S&rsquo;il ne veut pas la racheter, elle
sera vendue &agrave; un autre au prix que tu l&rsquo;auras estim&eacute;e.
</ab>
<ab n="28">Tout
ce qui est consacr&eacute; au Seigneur, que ce soit un homme, ou une
b&ecirc;te, ou un champ, ne se vendra point, et ne pourra &ecirc;tre
rachet&eacute;. Tout ce qui aura &eacute;t&eacute; consacr&eacute;
une fois au Seigneur sera pour lui, comme &eacute;tant une chose tr&egrave;s
sainte. </ab>
<ab n="29">Tout
ce qui aura &eacute;t&eacute; offert par un homme, et consacr&eacute;
au Seigneur, ne se rach&egrave;tera point ; mais il faudra
n&eacute;cessairement qu&rsquo;il meure (de mort). </ab>
<ab n="30">Toutes
les d&icirc;mes de la terre, soit des grains, soit des fruits des
arbres, appartiennent au Seigneur, et lui sont consacr&eacute;es.
</ab>
<ab n="31">Mais
si quelqu&rsquo;un veut racheter ses d&icirc;mes, il donnera un
cinqui&egrave;me en sus (du prix qu&rsquo;elles seront estim&eacute;es).
</ab>
<ab n="32">Tous
les dixi&egrave;mes (dans la d&icirc;me) des b&oelig;ufs, des brebis
et des ch&egrave;vres, et de tout ce qui passe sous la verge du
pasteur, seront offerts au Seigneur. </ab>
<ab n="33">On
ne choisira ni un bon ni un mauvais, et on ne changera point l&rsquo;un
pour l&rsquo;autre. Si quelqu&rsquo;un fait ce changement, ce qui
aura &eacute;t&eacute; chang&eacute;, et ce qui aura &eacute;t&eacute;
mis &agrave; sa place, sera consacr&eacute; au Seigneur, et ne pourra
&ecirc;tre rachet&eacute;. </ab>
<ab n="34">Ce
sont l&agrave; les ordonnances que le Seigneur a donn&eacute;es &agrave;
Mo&iuml;se pour les enfants d&rsquo;Isra&euml;l sur la montagne du
Sina&iuml;.</ab>
</div>
</div>
