<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">

]>

<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Mal">
<div type="chapter" n="1">
<ab n="1">Fardeau
(Malheur accablant, note) de la parole du Seigneur adress&eacute;e &agrave;
Isra&euml;l par l&rsquo;interm&eacute;diaire (l&rsquo;entremise) de
Malachie. </ab>
<ab n="2">Je
vous ai aim&eacute;s, dit le Seigneur ; et vous avez dit : En quoi
nous avez-vous aim&eacute;s ? Esa&uuml; n&rsquo;&eacute;tait-il pas
fr&egrave;re de Jacob ? dit le Seigneur, et j&rsquo;ai aim&eacute;
Jacob, </ab>
<ab n="3">et
(mais) j&rsquo;ai eu de la haine pour (ha&iuml;) Esa&uuml; ; et j&rsquo;ai
fait de ses montagnes une solitude, et j&rsquo;ai livr&eacute; son
h&eacute;ritage aux dragons du d&eacute;sert. </ab>
<ab n="4">Que
si l&rsquo;Idum&eacute;e dit : Nous avons &eacute;t&eacute; d&eacute;truits,
mais nous reviendrons, et nous reb&acirc;tirons ce qui a &eacute;t&eacute;
d&eacute;truit ; ainsi parle le Seigneur des arm&eacute;es : Ils
b&acirc;tiront, et moi je d&eacute;truirai ; et on les appellera pays
(bornes) d&rsquo;impi&eacute;t&eacute;, et peuple contre lequel le
Seigneur est irrit&eacute; &agrave; jamais. </ab>
<ab n="5">Vos
yeux le verront, et vous direz : Que le Seigneur soit glorifi&eacute;
sur (par del&agrave;) les fronti&egrave;res d&rsquo;Isra&euml;l ! </ab>
<ab n="6">Le
fils honore son p&egrave;re, et le serviteur son seigneur. Si donc je
suis votre P&egrave;re, o&ugrave; est l&rsquo;honneur qui m&rsquo;est
d&ucirc; ? et si je suis le Seigneur, o&ugrave; est la crainte qu&rsquo;on
a de moi ? dit le Seigneur des arm&eacute;es. Je m&rsquo;adresse &agrave;
vous, pr&ecirc;tres, qui m&eacute;prisez mon nom, et qui dites : En
quoi avons-nous m&eacute;pris&eacute; votre nom ? </ab>
<ab n="7">Vous
offrez sur mon autel un pain souill&eacute;, et vous dites : En quoi
vous avons-nous d&eacute;shonor&eacute; ? En ce que vous avez dit :
La table du Seigneur est m&eacute;pris&eacute;e. </ab>
<ab n="8">Si
vous offrez une victime aveugle pour &ecirc;tre immol&eacute;e,
n&rsquo;est-ce pas mal ? et si vous en offrez une boiteuse ou malade,
n&rsquo;est-ce pas mal ? Offre(z)-la &agrave; votre (ton) gouverneur,
et vous (tu) verrez(as) si elle lui pla&icirc;t, ou s&rsquo;il vous
(te) recevra favorablement (s&rsquo;il accueillera ta face, note),
dit le Seigneur des arm&eacute;es. </ab>
<ab n="9">Et
maintenant offrez vos pri&egrave;res devant Dieu, afin qu&rsquo;il
ait piti&eacute; de vous (car c&rsquo;est votre main qui a fait
cela), et qu&rsquo;il (pour voir si de quelque mani&egrave;re il)
vous re&ccedil;oive favorablement, dit le Seigneur des arm&eacute;es.
</ab>
<ab n="10">Qui
est celui d&rsquo;entre vous qui ferme(ra) les portes, et qui
allume(ra) le feu sur mon autel gratuitement ? Je n&rsquo;ai point
d&rsquo;affection pour vous, dit le Seigneur des arm&eacute;es, et je
ne recevrai pas de pr&eacute;sent de votre main. </ab>
<ab n="11">Car,
depuis le lever du soleil jusqu&rsquo;au couchant, mon nom est grand
parmi les nations, et en tout lieu on sacrifie et l&rsquo;on offre &agrave;
mon nom une oblation pure ; car mon nom est grand parmi les nations,
dit le Seigneur des arm&eacute;es. </ab>
<ab n="12">Et
vous, vous l&rsquo;avez d&eacute;shonor&eacute;, en disant : La table
du Seigneur est souill&eacute;e, et ce que l&rsquo;on offre dessus
est m&eacute;prisable, aussi bien que le feu qui le d&eacute;vore.
</ab>
<ab n="13">Et
vous avez dit : C&rsquo;est (Voil&agrave;, note) de notre travail ;
et vous l&rsquo;avez rendu digne de m&eacute;pris (avez souffl&eacute;
dessus, note), dit le Seigneur des arm&eacute;es ; vous (m&rsquo;)avez
amen&eacute; des victimes boiteuses et malades, fruit de vos rapines,
et vous (me) les avez offertes en pr&eacute;sent : est-ce que je les
recevrai de votre main ? dit le Seigneur. </ab>
<ab n="14">Maudit
soit le trompeur (fourbe) qui a dans son troupeau un m&acirc;le, et
qui, apr&egrave;s avoir fait un v&oelig;u, sacrifie au Seigneur une
b&ecirc;te malade ! Car je suis le grand roi, dit le Seigneur des
arm&eacute;es, et mon nom est redoutable parmi les nations.</ab></div>
<div type="chapter" n="2">
<ab n="1">Maintenant
&agrave; vous cet ordre, &ocirc; pr&ecirc;tres. </ab>
<ab n="2">Si
vous ne voulez pas &eacute;couter, et si vous ne voulez pas appliquer
votre c&oelig;ur &agrave; rendre gloire &agrave; mon nom, dit le
Seigneur des arm&eacute;es, j&rsquo;enverrai sur vous l&rsquo;indigence,
et je maudirai vos b&eacute;n&eacute;dictions ; oui, je les maudirai,
parce que vous n&rsquo;y avez pas appliqu&eacute; votre c&oelig;ur
(pris &agrave; c&oelig;ur mes paroles). </ab>
<ab n="3">Voici,
je vous enl&egrave;verai l&rsquo;&eacute;paule des victimes, et je
vous jetterai au visage les ordures de vos sacrifices solennels, et
elles vous emporteront avec elles (elles s&rsquo;attacheront &agrave;
vous). </ab>
<ab n="4">Et
vous saurez que je vous ai envoy&eacute; cet ordre, afin que mon
alliance (f&ucirc;t) avec L&eacute;vi subsist&acirc;t, dit le
Seigneur des arm&eacute;es. </ab>
<ab n="5">J&rsquo;ai
fait avec lui une alliance de vie et de paix ; je lui ai donn&eacute;
la crainte, et il m&rsquo;a craint, et il a trembl&eacute; devant ma
face. </ab>
<ab n="6">La
loi de v&eacute;rit&eacute; a &eacute;t&eacute; dans sa bouche, et
l&rsquo;iniquit&eacute; n&rsquo;a pas &eacute;t&eacute; trouv&eacute;e
sur ses l&egrave;vres ; il a march&eacute; avec moi dans la paix et
dans l&rsquo;&eacute;quit&eacute;, et il a d&eacute;tourn&eacute;
beaucoup d&rsquo;hommes de l&rsquo;iniquit&eacute;. </ab>
<ab n="7">Car
les l&egrave;vres du pr&ecirc;tre garderont la science, et c&rsquo;est
de sa bouche que l&rsquo;on demandera la loi, parce qu&rsquo;il est
l&rsquo;ange du Seigneur des arm&eacute;es. </ab>
<ab n="8">Mais
vous, vous vous &ecirc;tes &eacute;cart&eacute;s de la voie, et vous
avez &eacute;t&eacute; pour beaucoup une occasion de scandale dans la
loi ; vous avez rendu nulle (vaine) l&rsquo;alliance de L&eacute;vi,
dit le Seigneur des arm&eacute;es. </ab>
<ab n="9">C&rsquo;est
pourquoi, moi aussi, je vous ai rendu vils et m&eacute;prisables
(abjects) pour tous les peuples, parce que vous n&rsquo;avez pas
gard&eacute; mes voies, et que vous avez eu &eacute;gard aux
personnes &agrave; propos de la loi. </ab>
<ab n="10">N&rsquo;avons-nous
pas tous un seul P&egrave;re ? un m&ecirc;me Dieu ne nous a-t-il pas
cr&eacute;&eacute; ? Pourquoi donc chacun de nous m&eacute;prise-t-il
son fr&egrave;re, en violant l&rsquo;alliance de nos p&egrave;res ?
</ab>
<ab n="11">Juda
a transgress&eacute;, et l&rsquo;abomination a &eacute;t&eacute;
commise dans Isra&euml;l et dans J&eacute;rusalem ; car Juda a
souill&eacute; le peuple consacr&eacute; au (la sanctification du)
Seigneur, et qui lui &eacute;tait cher (qu&rsquo;il a aim&eacute;e),
et il a &eacute;pous&eacute; la fille d&rsquo;un dieu &eacute;tranger.
</ab>
<ab n="12">Le
Seigneur retranchera (perdra enti&egrave;rement) des tentes de Jacob
l&rsquo;homme qui aura fait cela, qu&rsquo;il soit ma&icirc;tre ou
disciple, et quelques dons qu&rsquo;il offre au Seigneur des arm&eacute;es.
</ab>
<ab n="13">Voici
encore ce que vous avez fait : Vous avez couvert l&rsquo;autel du
Seigneur de larmes, de pleurs et de cris ; c&rsquo;est pourquoi je ne
regarderai plus les sacrifices, et je ne recevrai de votre main rien
qui puisse m&rsquo;apaiser. </ab>
<ab n="14">Et
vous avez dit : Pour quel motif ? Parce que le Seigneur a &eacute;t&eacute;
t&eacute;moin entre toi et l&rsquo;&eacute;pouse de ta jeunesse, que
tu as m&eacute;pris&eacute;e, bien qu&rsquo;elle f&ucirc;t ta
compagne et l&rsquo;&eacute;pouse de ton alliance. </ab>
<ab n="15">N&rsquo;est-elle
pas l&rsquo;ouvrage du m&ecirc;me Dieu, et n&rsquo;est-ce pas son
souffle qui l&rsquo;a anim&eacute;e ? Et que demande cet auteur
unique, sinon une race d&rsquo;enfants de Dieu ? Conservez donc votre
esprit, et ne m&eacute;prise pas la femme de ta jeunesse. </ab>
<ab n="16">(Vous
direz peut-&ecirc;tre :) Lorsque tu auras con&ccedil;u de la haine
contre elle, dit le Seigneur, Dieu d&rsquo;Isra&euml;l, renvoie-la ;
mais (or) l&rsquo;iniquit&eacute; couvrira son v&ecirc;tement, dit le
Seigneur des arm&eacute;es. Gardez donc votre esprit, et ne m&eacute;prisez
pas vos femmes. </ab>
<ab n="17">Vous
avez fait souffrir le Seigneur par vos discours, et vous avez dit :
En quoi l&rsquo;avons-nous fait souffrir ? En ce que vous avez dit :
Quiconque fait le mal est bon aux yeux du Seigneur, et ce sont de
telles gens qui lui plaisent ; ou si cela n&rsquo;est pas (vertes,
s&rsquo;il en est ainsi), o&ugrave; est le Dieu du jugement ?</ab></div>
<div type="chapter" n="3">
<ab n="1">Voici
que j&rsquo;envoie
mon ange, et il pr&eacute;parera la voie devant ma face ; et aussit&ocirc;t
viendra dans son temple le Dominateur que vous cherchez, et l&rsquo;ange
de l&rsquo;alliance que vous d&eacute;sirez. Voici qu&rsquo;il vient,
dit le Seigneur des arm&eacute;es. </ab>
<ab n="2">Qui
pourra penser au jour de son av&egrave;nement, et qui pourra soutenir
sa vue ? Car il sera comme le feu qui fond les m&eacute;taux, et
comme l&rsquo;herbe des foulons. </ab>
<ab n="3">Il
s&rsquo;assoira
(sera assis) comme celui qui fond et qui &eacute;pure l&rsquo;argent
; il purifiera les fils de L&eacute;vi, et il les rendra purs
(roulera) comme l&rsquo;or et comme l&rsquo;argent, et ils offriront
des sacrifices au Seigneur dans la justice. </ab>
<ab n="4">Et
le sacrifice de Juda et de J&eacute;rusalem sera agr&eacute;able au
Seigneur, comme aux jours anciens et comme aux ann&eacute;es
d&rsquo;autrefois. </ab>
<ab n="5">Alors
je m&rsquo;approcherai de vous pour le jugement, et je serai un
prompt t&eacute;moin contre les enchanteurs (magiciens), les
adult&egrave;res et les parjures, contre ceux qui retiennent par
violence (injustice) le salaire du mercenaire, et qui oppriment les
veuves, les orphelins et les &eacute;trangers, et qui ne me craignent
pas (ne m&rsquo;ont pas craint), dit le Seigneur des arm&eacute;es.
</ab>
<ab n="6">Car
je suis le Seigneur, et je ne change pas ; et vous, enfants de Jacob,
vous n&rsquo;avez pas &eacute;t&eacute; consum&eacute;s. </ab>
<ab n="7">D&egrave;s
les jours de vos p&egrave;res vous vous &ecirc;tes &eacute;cart&eacute;s
de mes ordonnances (lois), et vous ne les avez pas gard&eacute;es.
Revenez &agrave; moi, et je reviendrai &agrave; vous, dit le Seigneur
des arm&eacute;es. Et vous avez dit : En quoi (Comment)
reviendrons-nous ? </ab>
<ab n="8">Un
homme peut-il outrager son Dieu comme vous m&rsquo;avez outrag&eacute;
? Et vous (Un homme affligera-t-il Dieu&nbsp;? car vous m&rsquo;avez
outrag&eacute; et vous) avez dit : En quoi
vous avons-nous outrag&eacute; ? Par les d&icirc;mes et par les
pr&eacute;mices. </ab>
<ab n="9">Vous
avez &eacute;t&eacute; maudits et appauvris (dans la p&eacute;nurie),
parce que vous m&rsquo;outragez, toute la nation. </ab>
<ab n="10">Apportez
toutes les d&icirc;mes dans mes greniers, et qu&rsquo;il y ait des
aliments dans ma maison ; puis mettez-moi &agrave; l&rsquo;&eacute;preuve
&agrave; ce sujet, dit le Seigneur, et vous verrez si je ne vous
ouvre pas les cataractes du ciel, et si je ne r&eacute;pands pas sur
vous ma b&eacute;n&eacute;diction en abondance. </ab>
<ab n="11">Pour
vous (En votre faveur), je r&eacute;primanderai celui qui d&eacute;vore
(l&rsquo;insecte d&eacute;vorant), et il ne g&acirc;tera plus les
fruits de votre terre, et il n&rsquo;y aura pas de vigne st&eacute;rile
dans les champs, dit le Seigneur des arm&eacute;es. </ab>
<ab n="12">Alors
toutes les nations vous diront bienheureux ; car vous serez un pays
de d&eacute;lices, dit le Seigneur des arm&eacute;es. </ab>
<ab n="13">Les
paroles que vous dites contre moi se multiplient (ont pris de la
force contre moi), dit le Seigneur. </ab>
<ab n="14">Et
vous dites (avez dit) : Qu&rsquo;avons-nous dit contre vous ? Vous
avez dit : C&rsquo;est en vain que l&rsquo;on sert Dieu ;
qu&rsquo;avons-nous gagn&eacute; &agrave; garder ses pr&eacute;ceptes,
et &agrave; marcher avec tristesse devant le Seigneur des arm&eacute;es
? </ab>
<ab n="15">Maintenant
donc nous dirons (disons) (bien)heureux les arrogants, car ils
s&rsquo;&eacute;tablissent (se sont &eacute;tablis) en commettant
l&rsquo;impi&eacute;t&eacute; ; ils ont tent&eacute; Dieu, et ils
sont (ont &eacute;t&eacute;) sauv&eacute;s. </ab>
<ab n="16">Alors
ceux qui craignent le Seigneur se sont parl&eacute; l&rsquo;un &agrave;
l&rsquo;autre (chacun avec son prochain, note) ; et le Seigneur a &eacute;t&eacute;
attentif, il a &eacute;cout&eacute;, et un livre de souvenir a &eacute;t&eacute;
&eacute;crit devant lui pour ceux qui craignent le Seigneur, et qui
pensent &agrave; (m&eacute;ditent) son nom. </ab>
<ab n="17">Ils
seront pour moi (mon bien particulier), dit le Seigneur des arm&eacute;es,
au jour o&ugrave; j&rsquo;agirai, le peuple que je me r&eacute;serve
; et je les &eacute;pargnerai, comme un p&egrave;re &eacute;pargne
son fils qui le sert. </ab>
<ab n="18">Et
de nouveau (vous vous convertirez, et) vous verrez alors quelle
diff&eacute;rence il y a entre le juste et l&rsquo;impie, entre celui
qui sert Dieu et celui qui ne le sert pas.</ab></div>
<div type="chapter" n="4">
<ab n="1">Car
voici, il viendra un jour embras&eacute; comme une fournaise ; tous
les superbes et tous ceux qui commettent l&rsquo;impi&eacute;t&eacute;
seront de la paille, et ce jour qui vient les embrasera, dit le
Seigneur des arm&eacute;es ; il ne leur laissera ni germe ni racine.
</ab>
<ab n="2">Et le
(un) soleil de justice se l&egrave;vera pour vous qui avez craint mon
nom, et le salut (la gu&eacute;rison) sera sous ses ailes ; vous
sortirez alors, et vous bondirez comme les veaux d&rsquo;un troupeau.
</ab>
<ab n="3">Et
vous foulerez (aux pieds) les impies, lorsqu&rsquo;ils seront comme
de la cendre sous la plante de vos pieds, en ce jour o&ugrave;
j&rsquo;agirai, dit le Seigneur des arm&eacute;es. </ab>
<ab n="4">Souvenez-vous
de la loi de Mo&iuml;se, mon serviteur, que je lui ai donn&eacute;e
sur l&rsquo;Horeb, pour tout Isra&euml;l, avec mes pr&eacute;ceptes
et mes ordonnances. </ab>
<ab n="5">Voici,
je vous enverrai Elie, le proph&egrave;te, avant que vienne le grand
et l&rsquo;&eacute;pouvantable (terrible) jour du Seigneur. </ab>
<ab n="6">Et
il ram&egrave;nera le c&oelig;ur des p&egrave;res &agrave; leur fils,
et le c&oelig;ur des fils &agrave; leurs p&egrave;res, de peur que je
ne vienne et ne frappe le pays d&rsquo;anath&egrave;me.</ab>
</div>
</div>