<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">
<!ENTITY OElig "Œ">
<!ENTITY aelig "æ">

]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Mt">
    <div type="chapter" n="1">
        <ab n="1">Livre de la g&eacute;n&eacute;alogie de J&eacute;sus-Christ, fils de David,
            fils d&rsquo;Abraham. </ab>
        <ab n="2">Abraham engendra Isaac ; Isaac engendra Jacob ; Jacob engendra Juda et ses
            fr&egrave;res ; </ab>
        <ab n="3">Juda engendra Phar&egrave;s et Zara, de Thamar ; Phar&egrave;s engendra Esron
            ; Esron engendra Aram ; </ab>
        <ab n="4">Aram engendra Aminadab ; Aminadab engendra Naasson ; Naasson engendra Salmon ; </ab>
        <ab n="5">Salmon engendra Booz, de Rahab ; Booz engendra Obed, de Ruth ; Obed engendra
            Jess&eacute; ; Jess&eacute; engendra David, qui fut roi. </ab>
        <ab n="6">Le roi David engendra Salomon, de celle qui avait &eacute;t&eacute; femme
            d&rsquo;Urie ; </ab>
        <ab n="7">Salomon engendra Roboam ; Roboam engendra Abias ; Abias engendra Asa ; </ab>
        <ab n="8">Asa engendra Josaphat ; Josaphat engendra Joram ; Joram engendra Ozias ; </ab>
        <ab n="9">Ozias engendra Joatham ; Joatham engendra Achaz ; Achaz engendra
            Ez&eacute;chias ; </ab>
        <ab n="10">Ez&eacute;chias engendra Manass&eacute; ; Manass&eacute; engendra Amon ; Amon
            engendra Josias ; </ab>
        <ab n="11">Josias engendra J&eacute;chonias et ses fr&egrave;res, au temps de la
            d&eacute;portation &agrave; Babylone. </ab>
        <ab n="12">Et apr&egrave;s la d&eacute;portation &agrave; Babylone, J&eacute;chonias
            engendra Salathiel ; Salathiel engendra Zorobabel ; </ab>
        <ab n="13">Zorobabel engendra Abiud ; Abiud engendra Eliacim ; Eliacim engendra Azor ; </ab>
        <ab n="14">Azor engendra Sadoc ; Sadoc engendra Achim ; Achim engendra Eliud ; </ab>
        <ab n="15">Eliud engendra El&eacute;azar ; El&eacute;azar engendra Mathan ; Mathan
            engendra Jacob ; </ab>
        <ab n="16">Jacob engendra Joseph, l&rsquo;&eacute;poux de Marie, de laquelle est
            n&eacute; J&eacute;sus, qui est appel&eacute; Christ. </ab>
        <ab n="17">En tout donc, depuis Abraham jusqu&rsquo;&agrave; David, quatorze
            g&eacute;n&eacute;rations ; et depuis David jusqu&rsquo;&agrave; la d&eacute;portation
            &agrave; Babylone, quatorze g&eacute;n&eacute;rations ; et depuis la d&eacute;portation
            &agrave; Babylone jusqu&rsquo;au Christ, quatorze g&eacute;n&eacute;rations. </ab>
        <ab n="18">Or la naissance du Christ eut lieu ainsi. Marie, Sa M&egrave;re, &eacute;tant
            fianc&eacute;e &agrave; Joseph, avant qu&rsquo;ils habitassent ensemble, il se trouva
            qu&rsquo;Elle avait con&ccedil;u de l&rsquo;Esprit-Saint. </ab>
        <ab n="19">Mais Joseph, Son &eacute;poux, &eacute;tant un homme juste, et ne voulant pas
            La diffamer, r&eacute;solut de La renvoyer secr&egrave;tement. </ab>
        <ab n="20"> Et comme il y pensait, voici qu&rsquo;un Ange du Seigneur lui apparut en
            songe, disant : Joseph, fils de David, ne crains pas de prendre avec toi Marie, ton
            Epouse ; car ce qui est n&eacute; en Elle vient du Saint-Esprit. </ab>
        <ab n="21">Elle enfantera un fils, et tu Lui donneras le nom de J&eacute;sus ; car Il
            sauvera Son peuple de ses p&eacute;ch&eacute;s. </ab>
        <ab n="22">Or tout cela arriva pour que s&rsquo;accompl&icirc;t ce que le Seigneur avait
            dit par le proph&egrave;te, en ces termes : </ab>
        <ab n="23">Voici, la Vierge concevra, et Elle enfantera un Fils, et on Lui donnera le
            nom d&rsquo;Emmanuel ; ce qui signifie : Dieu avec nous. </ab>
        <ab n="24">Joseph, r&eacute;veill&eacute; de son sommeil, fit ce que l&rsquo;Ange du
            Seigneur lui avait ordonn&eacute;, et prit son Epouse avec lui. </ab>
        <ab n="25">Et il ne L&rsquo;avait point connue quand Elle enfanta Son Fils
            premier-n&eacute;, auquel il donna le nom de J&eacute;sus.</ab>
    </div>
    <div type="chapter" n="2">
        <ab n="1">J&eacute;sus &eacute;tant donc n&eacute; &agrave; Bethl&eacute;em de Juda, aux
            jours du roi H&eacute;rode, voici que des Mages d&rsquo;Orient vinrent &agrave;
            J&eacute;rusalem, </ab>
        <ab n="2">disant : O&ugrave; est le Roi des Juifs, qui vient de na&icirc;tre ? car nous
            avons vu Son &eacute;toile en Orient, et nous sommes venus L&rsquo;adorer.</ab>
        <ab n="3">Or le roi H&eacute;rode, l&rsquo;apprenant, fut troubl&eacute;, et tout
            J&eacute;rusalem avec lui. </ab>
        <ab n="4">Et rassemblant tous les princes des pr&ecirc;tres et les scribes du peuple, il
            s&rsquo;enquit d&rsquo;eux o&ugrave; devait na&icirc;tre le Christ. </ab>
        <ab n="5">Et ils lui dirent : A Bethl&eacute;em de Juda ; car il a &eacute;t&eacute;
            ainsi &eacute;crit par le proph&egrave;te : </ab>
        <ab n="6">Et toi, Bethl&eacute;em, terre de Juda, tu n&rsquo;es certainement pas le plus
            petit des chefs-lieux de Juda, car c&rsquo;est de toi que sortira le chef qui
            r&eacute;gira Isra&euml;l Mon peuple. </ab>
        <ab n="7">Alors H&eacute;rode, ayant appel&eacute; secr&egrave;tement les Mages,
            s&rsquo;informa d&rsquo;eux avec soin du temps o&ugrave; l&rsquo;&eacute;toile leur
            &eacute;tait apparue. </ab>
        <ab n="8">Puis, les envoyant &agrave; Bethl&eacute;em, il dit : Allez, informez-vous
            avec soin de l&rsquo;Enfant ; et lorsque vous L&rsquo;aurez trouv&eacute;, faites-le-moi
            savoir, afin que moi aussi j&rsquo;aille L&rsquo;adorer. </ab>
        <ab n="9">Lorsqu&rsquo;ils eurent entendu le roi, ils partirent. Et voici que
            l&rsquo;&eacute;toile qu&rsquo;ils avaient vue en Orient allait devant eux,
            jusqu&rsquo;&agrave; ce que, arriv&eacute;e au-dessus du lieu o&ugrave; &eacute;tait
            l&rsquo;Enfant, elle s&rsquo;arr&ecirc;ta. </ab>
        <ab n="10">Or, en voyant l&rsquo;&eacute;toile, ils se r&eacute;jouirent d&rsquo;une
            tr&egrave;s grande joie. </ab>
        <ab n="11">Et, entrant dans la maison, ils trouv&egrave;rent l&rsquo;Enfant, avec Marie
            Sa M&egrave;re, et, se prosternant, ils L&rsquo;ador&egrave;rent ; puis, ayant ouvert
            leurs tr&eacute;sors, ils Lui offrirent pour pr&eacute;sents de l&rsquo;or, de
            l&rsquo;encens et de la myrrhe. </ab>
        <ab n="12">Et ayant re&ccedil;u en songe l&rsquo;avertissement de ne pas retourner
            aupr&egrave;s d&rsquo;H&eacute;rode, ils revinrent par un autre chemin dans leur pays. </ab>
        <ab n="13">Lorsqu&rsquo;ils furent partis, voici qu&rsquo;un Ange du Seigneur apparut en
            songe &agrave; Joseph, disant : L&egrave;ve-toi, prends l&rsquo;Enfant et Sa
            M&egrave;re, et fuis en Egypte, et restes-y jusqu&rsquo;&agrave; ce que je te parle ;
            car il arrivera qu&rsquo;H&eacute;rode cherchera l&rsquo;Enfant pour Le faire mourir. </ab>
        <ab n="14">Joseph s&rsquo;&eacute;tant lev&eacute;, prit l&rsquo;Enfant et Sa
            M&egrave;re durant la nuit, et se retira en Egypte. </ab>
        <ab n="15">Et il y resta jusqu&rsquo;&agrave; la mort d&rsquo;H&eacute;rode, afin que
            s&rsquo;accompl&icirc;t ce que le Seigneur avait dit par le proph&egrave;te, en ces
            termes : J&rsquo;ai rappel&eacute; Mon Fils d&rsquo;Egypte. </ab>
        <ab n="16">Alors H&eacute;rode, voyant qu&rsquo;il avait &eacute;t&eacute; jou&eacute;
            par les Mages, entra dans une grande col&egrave;re ; et il envoya tuer tous les enfants
            qui &eacute;taient &agrave; Bethl&eacute;em et dans tous ses environs, depuis
            l&rsquo;&acirc;ge de deux ans et au-dessous, selon le temps dont il s&rsquo;&eacute;tait
            enquis aupr&egrave;s des Mages. </ab>
        <ab n="17">Alors s&rsquo;accomplit ce qui avait &eacute;t&eacute; dit par le
            proph&egrave;te J&eacute;r&eacute;mie, en ces termes : </ab>
        <ab n="18">Une voix a &eacute;t&eacute; entendue &agrave; Rama, des pleurs et de grandes
            lamentations ; c&rsquo;est Rachel pleurant ses enfants, et elle n&rsquo;a pas voulu
            &ecirc;tre consol&eacute;e, parce qu&rsquo;ils ne sont plus. </ab>
        <ab n="19">Mais H&eacute;rode &eacute;tant mort, voici qu&rsquo;un Ange du Seigneur
            apparut en songe &agrave; Joseph, en Egypte, </ab>
        <ab n="20">et dit : L&egrave;ve-toi, prends l&rsquo;Enfant et Sa M&egrave;re, et va dans
            le pays d&rsquo;Isra&euml;l ; car ceux qui en voulait &agrave; la vie de l&rsquo;Enfant
            sont morts. </ab>
        <ab n="21">Joseph, s&rsquo;&eacute;tant lev&eacute;, prit l&rsquo;Enfant et Sa
            M&egrave;re, et vint dans le pays d&rsquo;Isra&euml;l. </ab>
        <ab n="22">Mais ayant appris qu&rsquo;Arch&eacute;la&uuml;s r&eacute;gnait en
            Jud&eacute;e, &agrave; la place d&rsquo;H&eacute;rode son p&egrave;re, il craignit
            d&rsquo;y aller ; et, averti en songe, il se retira dans la province de Galil&eacute;e. </ab>
        <ab n="23">Et il vint habiter dans une ville appel&eacute;e Nazareth, afin que
            s&rsquo;accompl&icirc;t ce qui avait &eacute;t&eacute; dit par les proph&egrave;tes : Il
            sera appel&eacute; Nazar&eacute;en. </ab>
    </div>
    <div type="chapter" n="3">
        <ab n="1">En ces jours-l&agrave;, Jean-Baptiste vint, pr&ecirc;chant dans le
            d&eacute;sert de Jud&eacute;e, </ab>
        <ab n="2">et disant : Faites p&eacute;nitence, car le royaume des Cieux est proche. </ab>
        <ab n="3">C&rsquo;est lui qui a &eacute;t&eacute; d&eacute;sign&eacute; par le
            proph&egrave;te Isa&iuml;e, lorsqu&rsquo;il dit : Voix de celui qui crie dans le
            d&eacute;sert : Pr&eacute;parez le chemin du Seigneur, rendez droit Ses sentiers. </ab>
        <ab n="4">Or Jean avait un v&ecirc;tement de poils de chameau et une ceinture de cuir
            autour de ses reins ; et sa nourriture &eacute;tait des sauterelles et du miel sauvage. </ab>
        <ab n="5">Alors J&eacute;rusalem, et toute la Jud&eacute;e, et tout le pays des environs
            du Jourdain, venaient &agrave; lui ; </ab>
        <ab n="6">et ils &eacute;taient baptis&eacute;s par lui dans le Jourdain, confessant
            leurs p&eacute;ch&eacute;s. </ab>
        <ab n="7">Mais voyant beaucoup de pharisiens et de saducc&eacute;ens qui venaient
            &agrave; son bapt&ecirc;me, il leur dit : Race de vip&egrave;res, qui vous a appris
            &agrave; fuir la col&egrave;re qui va venir ? </ab>
        <ab n="8">Faites donc de dignes fruits de p&eacute;nitence. </ab>
        <ab n="9">Et ne pr&eacute;tendez pas dire en vous-m&ecirc;mes : Nous avons Abraham pour
            p&egrave;re. Car je vous d&eacute;clare que Dieu peut susciter de ces pierres des
            enfants &agrave; Abraham. </ab>
        <ab n="10">Car d&eacute;j&agrave; la cogn&eacute;e est mise &agrave; la racine des
            arbres ; tout arbre donc qui ne produit pas de bon fruit sera coup&eacute; et
            jet&eacute; au feu. </ab>
        <ab n="11">Moi, je vous baptise dans l&rsquo;eau, pour la p&eacute;nitence ; mais Celui
            qui doit venir apr&egrave;s moi est plus puissant que moi, et je ne suis pas digne de
            porter Ses sandales. Lui, Il vous baptisera dans l&rsquo;Esprit-Saint et dans le feu. </ab>
        <ab n="12">Il a Son van dans Sa main, et Il nettoiera Son aire ; et Il amassera Son
            bl&eacute; dans le grenier, mais Il br&ucirc;lera la paille dans un feu qui ne
            s&rsquo;&eacute;teindra pas. </ab>
        <ab n="13">Alors J&eacute;sus vint de la Galil&eacute;e au Jourdain, aupr&egrave;s de
            Jean, pour &ecirc;tre baptis&eacute; par lui. </ab>
        <ab n="14">Mais Jean L&rsquo;&eacute;cartait, en disant : C&rsquo;est moi qui dois
            &ecirc;tre baptis&eacute; par Vous, et Vous venez &agrave; moi ! </ab>
        <ab n="15">Mais J&eacute;sus, r&eacute;pondant, lui dit : Laisse faire maintenant ; car
            c&rsquo;est ainsi qu&rsquo;il convient que nous accomplissions toute justice. Alors Jean
            Le laissa faire. </ab>
        <ab n="16">Or J&eacute;sus, ayant &eacute;t&eacute; baptis&eacute;, sortit
            aussit&ocirc;t hors de l&rsquo;eau. Et voici que les cieux Lui furent ouverts, et il vit
            l&rsquo;Esprit de Dieu qui descendait comme une colombe, et qui vint sur Lui. </ab>
        <ab n="17">Et voici qu&rsquo;une voix du Ciel disait : Celui-ci est Mon Fils
            bien-aim&eacute;, en qui Je Me suis complu. </ab>
    </div>
    <div type="chapter" n="4">
        <ab n="1">Alors J&eacute;sus fut conduit dans le d&eacute;sert par l&rsquo;Esprit, pour
            &ecirc;tre tent&eacute; par le diable. </ab>
        <ab n="2">Et lorsqu&rsquo;Il eut je&ucirc;n&eacute; quarante jours et quarante nuits, Il
            eut faim. </ab>
        <ab n="3">Et le tentateur, s&rsquo;approchant, Lui dit : Si Vous &ecirc;tes le Fils de
            Dieu, dites que ces pierres deviennent des pains. </ab>
        <ab n="4">J&eacute;sus r&eacute;pondit : Il est &eacute;crit : L&rsquo;homme ne vit pas
            seulement de pain, mais de toute parole qui sort de la bouche de Dieu. </ab>
        <ab n="5">Alors le diable Le transporta dans la cit&eacute; sainte, et Le pla&ccedil;a
            sur le haut du temple ; </ab>
        <ab n="6">et il Lui dit : Si Vous &ecirc;tes le Fils de Dieu, jetez-Vous en bas ; car il
            est &eacute;crit : Il a donn&eacute; des ordres &agrave; Ses Anges &agrave; ton sujet,
            et ils te porteront dans leurs mains, de peur que tu ne heurtes ton pied contre une
            pierre. </ab>
        <ab n="7">J&eacute;sus lui dit : Il est aussi &eacute;crit : Tu ne tenteras pas le
            Seigneur ton Dieu. </ab>
        <ab n="8">Le diable Le transporta encore sur une montagne tout &agrave; fait
            &eacute;lev&eacute;e, et Lui montra tous les royaumes du monde et leur gloire ; </ab>
        <ab n="9">et Lui dit : Je Vous donnerai toutes ces choses, si, Vous prosternant, Vous
            m&rsquo;adorez. </ab>
        <ab n="10">Alors J&eacute;sus lui dit : Retire-toi, Satan ; car il est &eacute;crit : Tu
            adoreras le Seigneur ton Dieu, et tu Le serviras Lui seul. </ab>
        <ab n="11">Alors le diable Le laissa, et voici que les Anges
            s&rsquo;approch&egrave;rent, et ils Le servaient. </ab>
        <ab n="12">Quand J&eacute;sus eut appris que Jean avait &eacute;t&eacute; mis en prison,
            Il Se retira en Galil&eacute;e ; </ab>
        <ab n="13">et ayant quitt&eacute; la ville de Nazareth, Il vint habiter &agrave;
            Capharna&uuml;m, ville maritime, sur les confins de Zabulon et de Nephtali, </ab>
        <ab n="14">afin que s&rsquo;accompl&icirc;t ce qui avait &eacute;t&eacute; dit par le
            proph&egrave;te Isa&iuml;e : </ab>
        <ab n="15">Le pays de Zabulon et le pays de Nephtali, la voie de la mer, le pays qui est
            au del&agrave; du Jourdain, la Galil&eacute;e des nations : </ab>
        <ab n="16">ce peuple qui &eacute;tait assis dans les t&eacute;n&egrave;bres a vu une
            grande lumi&egrave;re, et sur ceux qui &eacute;taient assis dans la r&eacute;gion de
            l&rsquo;ombre de la mort la lumi&egrave;re s&rsquo;est lev&eacute;e. </ab>
        <ab n="17">D&egrave;s lors J&eacute;sus commen&ccedil;a &agrave; pr&ecirc;cher, et
            &agrave; dire : Faites p&eacute;nitence, car le royaume des Cieux est proche. </ab>
        <ab n="18">Or J&eacute;sus, marchant le long de la mer de Galil&eacute;e, vit deux
            fr&egrave;res, Simon, appel&eacute; Pierre, et Andr&eacute; son fr&eacute;re, qui
            jetaient leurs filets dans la mer, car ils &eacute;taient p&ecirc;cheurs. </ab>
        <ab n="19">Et Il leur dit : Suivez-Moi, et Je vous ferez devenir p&ecirc;cheurs
            d&rsquo;hommes. </ab>
        <ab n="20">Et eux aussit&ocirc;t, laissant leurs filets, Le suivirent. </ab>
        <ab n="21">Et de l&agrave;, S&rsquo;avan&ccedil;ant plus loin, Il vit deux autres
            fr&egrave;res, Jacques, fils de Z&eacute;b&eacute;d&eacute;e, et Jean son fr&egrave;re,
            dans une barque avec Z&eacute;b&eacute;d&eacute;e leur p&egrave;re, r&eacute;parant
            leurs filets ; et Il les appela. </ab>
        <ab n="22">Et eux aussit&ocirc;t, laissant leurs filets et leur p&egrave;re, Le
            suivirent. </ab>
        <ab n="23">Et J&eacute;sus parcourait toute la Galil&eacute;e, enseignant dans leurs
            synagogues, pr&ecirc;chant l&rsquo;Evangile du royaume, et gu&eacute;rissant toute
            langueur et toute infirmit&eacute; parmi le peuple. </ab>
        <ab n="24">Et Sa renomm&eacute;e se r&eacute;pandit dans toute la Syrie ; et on Lui
            pr&eacute;senta tous ceux qui &eacute;taient malades, atteints de langueurs et de
            diverses souffrances, et les poss&eacute;d&eacute;s du d&eacute;mon, et les lunatiques,
            et les paralytiques ; et Il les gu&eacute;rit. </ab>
        <ab n="25">Et des foules nombreuses Le suivirent de la Galil&eacute;e, de la
            D&eacute;capole, de J&eacute;rusalem, de la Jud&eacute;e, et d&rsquo;au del&agrave; du
            Jourdain. </ab>
    </div>
    <div type="chapter" n="5">
        <ab n="1">Or J&eacute;sus, voyant les foules, monta sur une montagne, et,
            lorsqu&rsquo;Il Se fut assis, Ses disciples s&rsquo;approch&egrave;rent de Lui. </ab>
        <ab n="2">Et, ouvrant Sa bouche, Il les enseignait, en disant : </ab>
        <ab n="3">Bienheureux les pauvres en esprit, car le royaume des Cieux est &agrave; eux. </ab>
        <ab n="4">Bienheureux ceux qui sont doux, car ils poss&egrave;deront la terre. </ab>
        <ab n="5">Bienheureux ceux qui pleurent, car ils seront consol&eacute;s. </ab>
        <ab n="6">Bienheureux ceux qui ont faim et soif de la justice, car ils seront
            rassasi&eacute;s. </ab>
        <ab n="7">Bienheureux les mis&eacute;ricordieux, car ils obtiendront eux-m&ecirc;mes
            mis&eacute;ricorde. </ab>
        <ab n="8">Bienheureux ceux qui ont le c&oelig;ur pur, car ils verront Dieu. </ab>
        <ab n="9">Bienheureux les pacifiques, car ils seront appel&eacute;s enfants de Dieu. </ab>
        <ab n="10">Bienheureux ceux qui souffrent pers&eacute;cution pour la justice, car le
            royaume des Cieux est &agrave; eux. </ab>
        <ab n="11">Bienheureux serez-vous lorsqu&rsquo;on vous maudira, et qu&rsquo;on vous
            pers&eacute;cutera, et qu&rsquo;on dira faussement toute sorte de mal contre vous,
            &agrave; cause de Moi. </ab>
        <ab n="12">R&eacute;jouissez-vous alors, et tressaillez de joie, parce que votre
            r&eacute;compense sera grande dans les Cieux ; car c&rsquo;est ainsi qu&rsquo;on a
            pers&eacute;cut&eacute; les proph&egrave;tes qui ont &eacute;t&eacute; avant vous. </ab>
        <ab n="13">Vous &ecirc;tes le sel de la terre. Mais si le sel s&rsquo;affadit, avec quoi
            le salera-t-on ? Il n&rsquo;est plus bon qu&rsquo;&agrave; &ecirc;tre jet&eacute;
            dehors, et foul&eacute; aux pieds par les hommes. </ab>
        <ab n="14">Vous &ecirc;tes la lumi&egrave;re du monde. Une ville situ&eacute;e sur une
            montagne ne peut &ecirc;tre cach&eacute;e ; </ab>
        <ab n="15">et on n&rsquo;allume pas une lampe pour la mettre sous le boisseau, mais on
            la met sur le cand&eacute;labre, afin qu&rsquo;elle &eacute;claire tous ceux qui sont
            dans la maison. </ab>
        <ab n="16">Que votre lumi&egrave;re luise ainsi devant les hommes, afin qu&rsquo;ils
            voient vos bonnes oeuvres, et qu&rsquo;ils glorifient votre P&egrave;re qui est dans les
            Cieux. </ab>
        <ab n="17">Ne pensez pas que Je sois venu abolir la loi ou les proph&egrave;tes ; Je ne
            suis pas venu les abolir, mais les accomplir. </ab>
        <ab n="18">Car en v&eacute;rit&eacute;, Je vous le dis, jusqu&rsquo;&agrave; ce que
            passent le ciel et la terre, un seul iota ou un seul trait ne dispara&icirc;tra pas de
            la loi, que tout ne soit accompli. </ab>
        <ab n="19">Celui donc qui violera l&rsquo;un de ces plus petits commandements, et qui
            enseignera les hommes &agrave; le faire, sera appel&eacute; le plus petit dans le
            royaume des Cieux ; mais celui qui fera et enseignera, celui-l&agrave; sera
            appel&eacute; grand dans le royaume des Cieux. </ab>
        <ab n="20">Car Je vous dis que si votre justice n&rsquo;est pas plus abondante que celle
            des scribes et des pharisiens, vous n&rsquo;entrerez pas dans le royaume des Cieux. </ab>
        <ab n="21">Vous avez appris qu&rsquo;il a &eacute;t&eacute; dit aux anciens : Tu ne
            tueras point ; et celui qui tuera m&eacute;ritera d&rsquo;&ecirc;tre condamn&eacute; en
            jugement. </ab>
        <ab n="22">Mais Moi Je vous dis que quiconque se met en col&egrave;re contre son
            fr&egrave;re, m&eacute;ritera d&rsquo;&ecirc;tre condamn&eacute; en jugement ; et celui
            qui dira &agrave; son fr&egrave;re : Raca, m&eacute;ritera d&rsquo;&ecirc;tre
            condamn&eacute; par le conseil ; et celui qui lui dira : Fou, m&eacute;ritera
            d&rsquo;&ecirc;tre condamn&eacute; au feu de la g&eacute;henne. </ab>
        <ab n="23">Si donc tu pr&eacute;sentes ton offrande &agrave; l&rsquo;autel, et que
            l&agrave; tu te souviens que ton fr&egrave;re a quelque chose contre toi, </ab>
        <ab n="24">laisse l&agrave; ton offrande devant l&rsquo;autel, et va d&rsquo;abord te
            r&eacute;concilier avec ton fr&egrave;re, et ensuite tu reviendras pr&eacute;senter ton
            offrande. </ab>
        <ab n="25">Accorde-toi au plus t&ocirc;t avec ton adversaire, pendant que tu es en
            chemin avec lui, de peur que ton adversaire ne te livre au juge, et que le juge ne te
            livre au ministre de la justice, et que tu ne sois mis en prison. </ab>
        <ab n="26">En v&eacute;rit&eacute;, Je te le dis, tu ne sortiras pas de l&agrave; que tu
            n&rsquo;aies pay&eacute; jusqu&rsquo;&agrave; la derni&egrave;re obole (quart d&rsquo;un
            as, note). </ab>
        <ab n="27">Vous avez appris qu&rsquo;il a &eacute;t&eacute; dit aux anciens : Tu ne
            commettras point d&rsquo;adult&egrave;re. </ab>
        <ab n="28">Mais Moi Je vous dis que quiconque aura regard&eacute; une femme pour la
            convoiter, a d&eacute;j&agrave; commis l&rsquo;adult&egrave;re avec elle dans son
            c&oelig;ur. </ab>
        <ab n="29">Si ton &oelig;il droit te scandalise, arrache-le, et jette-le loin de toi ;
            car il vaut mieux pour toi qu&rsquo;un de tes membres p&eacute;risse, que si tout ton
            corps &eacute;tait jet&eacute; dans la g&eacute;henne. </ab>
        <ab n="30">Et si ta main droite te scandalise, coupe-la, et jette-la loin de toi ; car
            il vaut mieux pour toi qu&rsquo;un de tes membres p&eacute;risse, que si tout ton corps
            allait dans la g&eacute;henne. </ab>
        <ab n="31">Il a &eacute;t&eacute; dit encore : Que quiconque renverra sa femme lui donne
            un acte de r&eacute;pudiation. </ab>
        <ab n="32">Mais Moi Je vous dis que quiconque renverra sa femme, si ce n&rsquo;est en
            cas d&rsquo;infid&eacute;lit&eacute;, la fait devenir adult&egrave;re ; et celui qui
            &eacute;pouse une femme renvoy&eacute;e commet un adult&egrave;re. </ab>
        <ab n="33">Vous avez encore appris qu&rsquo;il a &eacute;t&eacute; dit aux anciens : Tu
            ne te parjureras pas, mais tu t&rsquo;acquitteras envers le Seigneur de tes serments. </ab>
        <ab n="34">Mais Moi Je vous dis de ne pas jurer du tout : ni par le Ciel, parce que
            c&rsquo;est le tr&ocirc;ne de Dieu ; </ab>
        <ab n="35">ni par la terre, parce qu&rsquo;elle est l&rsquo;escabeau de Ses pieds ; ni
            par J&eacute;rusalem, parce que c&rsquo;est la ville du grand Roi. </ab>
        <ab n="36">Tu ne jureras pas non plus par ta t&ecirc;te, parce que tu ne peux rendre un
            seul de tes cheveux blanc ou noir. </ab>
        <ab n="37">Mais que votre langage soit : Oui, oui ; Non, non ; car ce qu&rsquo;on y
            ajoute vient du mal. </ab>
        <ab n="38">Vous avez appris qu&rsquo;il a &eacute;t&eacute; dit : &OElig;il pour
            &oelig;il, et dent pour dent. </ab>
        <ab n="39">Mais Moi Je vous dis de ne point r&eacute;sister au m&eacute;chant ; mais si
            quelqu&rsquo;un t&rsquo;a frapp&eacute; sur ta joue droite, pr&eacute;sente-lui encore
            l&rsquo;autre. </ab>
        <ab n="40">Et si quelqu&rsquo;un veut t&rsquo;appeler en jugement pour te prendre ta
            tunique, abandonne-lui encore ton manteau. </ab>
        <ab n="41">Et si quelqu&rsquo;un veut te contraindre de faire mille pas, va avec lui
            pendant deux autres mille. </ab>
        <ab n="42">Donne &agrave; celui qui te demande, et si quelqu&rsquo;un veut emprunter de
            toi ne te d&eacute;tourne pas. </ab>
        <ab n="43">Vous avez appris qu&rsquo;il a &eacute;t&eacute; dit : Tu aimeras ton
            prochain, et tu ha&iuml;ras ton ennemi. </ab>
        <ab n="44">Mais Moi Je vous dis : Aimez vos ennemis, faites du bien &agrave; ceux qui
            vous ha&iuml;ssent, et priez pour ceux qui vous pers&eacute;cutent et qui vous
            calomnient ; </ab>
        <ab n="45">afin que vous soyez les enfants de votre P&egrave;re qui est dans les Cieux,
            qui fait lever Son soleil sur les bons et sur les m&eacute;chants, et qui fait pleuvoir
            sur les justes et sur les injustes. </ab>
        <ab n="46">Car si vous aimez ceux qui vous aiment, quelle r&eacute;compense aurez-vous ?
            Les publicains ne le font-ils pas aussi ? </ab>
        <ab n="47">Et si vous ne saluez que vos fr&egrave;res, que faites-vous
            d&rsquo;extraordinaire ? Les pa&iuml;ens ne le font-ils pas aussi ? </ab>
        <ab n="48">Soyez donc parfaits, vous, comme votre P&egrave;re c&eacute;leste est
            parfait. </ab>
    </div>
    <div type="chapter" n="6">
        <ab n="1">Gardez-vous de faire vos oeuvres de justice devant les hommes pour en
            &ecirc;tre vus ; autrement, vous n&rsquo;aurez pas de r&eacute;compense aupr&egrave;s de
            votre P&egrave;re qui est dans les Cieux. </ab>
        <ab n="2">Lors donc que tu fais l&rsquo;aum&ocirc;ne, ne sonne pas de la trompette
            devant toi, comme font les hypocrites dans les synagogues et dans les rues, pour
            &ecirc;tre honor&eacute;s des hommes. En v&eacute;rit&eacute;, Je vous le dis, ils ont
            re&ccedil;u leur r&eacute;compense. </ab>
        <ab n="3">Mais toi, quand tu fais l&rsquo;aum&ocirc;ne, que ta main gauche ne sache
            point ce que fait ta main droite, </ab>
        <ab n="4">afin que ton aum&ocirc;ne soit dans le secret ; et ton P&egrave;re, qui voit
            dans le secret, te le rendra. </ab>
        <ab n="5">Et quand vous priez, ne soyez pas comme les hypocrites, qui aiment &agrave;
            prier debout dans les synagogues et aux coins des places publiques, pour &ecirc;tre vus
            des hommes. En v&eacute;rit&eacute;, Je vous le dis, ils ont re&ccedil;u leur
            r&eacute;compense. </ab>
        <ab n="6">Mais toi, quand tu pries, entre dans ta chambre, et, apr&egrave;s avoir
            ferm&eacute; la porte, prie ton P&egrave;re dans le secret : et ton P&egrave;re, qui
            voit dans le secret, te le rendra. </ab>
        <ab n="7">Quand vous priez, ne multipliez pas les paroles, comme les pa&iuml;ens, qui
            s&rsquo;imaginent que c&rsquo;est par la multitude de leurs paroles qu&rsquo;ils seront
            exauc&eacute;s. </ab>
        <ab n="8">Ne leur ressemblez donc pas ; car votre P&egrave;re sait de quoi vous avez
            besoin, avant que vous Le lui demandiez. </ab>
        <ab n="9">C&rsquo;est donc ainsi que vous prierez : Notre P&egrave;re, qui &ecirc;tes
            aux Cieux, que Votre nom soit sanctifi&eacute; ; </ab>
        <ab n="10">que Votre r&egrave;gne arrive ; que Votre volont&eacute; soit faite sur la
            terre comme au Ciel. </ab>
        <ab n="11">Donnez-nous aujourd&rsquo;hui le pain qui nous est n&eacute;cessaire, </ab>
        <ab n="12">et remettez-nous nos dettes, comme nous les remettons nous-m&ecirc;mes
            &agrave; ceux qui nous doivent ; </ab>
        <ab n="13">et ne nous abandonnez pas &agrave; la tentation, mais d&eacute;livrez-nous du
            mal. Ainsi soit-il. </ab>
        <ab n="14">Car si vous pardonnez aux hommes leurs offenses, votre P&egrave;re
            c&eacute;leste vous pardonnera aussi vos p&eacute;ch&eacute;s. </ab>
        <ab n="15">Mais si vous ne pardonnez point aux hommes, votre P&egrave;re ne vous
            pardonnera pas non plus vos p&eacute;ch&eacute;s. </ab>
        <ab n="16">Lorsque vous je&ucirc;nez, ne prenez pas un air triste, comme les hypocrites
            ; car ils ext&eacute;nuent leur visage, pour faire voir aux hommes qu&rsquo;ils
            je&ucirc;nent. En v&eacute;rit&eacute;, Je vous le dis, ils ont re&ccedil;u leur
            r&eacute;compense. </ab>
        <ab n="17">Mais toi, lorsque tu je&ucirc;nes, parfume ta t&ecirc;te, et lave ton visage </ab>
        <ab n="18">afin de ne pas faire voir aux hommes que tu je&ucirc;nes, mais &agrave; ton
            P&egrave;re, qui est pr&eacute;sent dans le secret ; et ton P&egrave;re qui voit dans le
            secret, te le rendra. </ab>
        <ab n="19">Ne vous amassez pas des tr&eacute;sors sur la terre, o&ugrave; la rouille et
            les vers d&eacute;truisent, et o&ugrave; les voleurs percent et d&eacute;robent. </ab>
        <ab n="20">Mais amassez-vous des tr&eacute;sors dans le Ciel, o&ugrave; ni la rouille ni
            les vers ne d&eacute;truisent, et o&ugrave; les voleurs ne percent ni ne
            d&eacute;robent. </ab>
        <ab n="21">Car l&agrave; o&ugrave; est ton tr&eacute;sor, l&agrave; est aussi ton
            c&oelig;ur. </ab>
        <ab n="22">La lampe de ton corps, c&rsquo;est ton &oelig;il. Si ton &oelig;il est
            simple, tout ton corps sera lumineux ; </ab>
        <ab n="23">mais si ton &oelig;il est mauvais, tout ton corps sera
            t&eacute;n&eacute;breux. Si donc la lumi&egrave;re qui est en toi est
            t&eacute;n&egrave;bres, combien seront grandes les t&eacute;n&egrave;bres m&ecirc;mes ! </ab>
        <ab n="24">Nul ne peut servir deux ma&icirc;tres ; car, ou il ha&iuml;ra l&rsquo;un et
            aimera l&rsquo;autre, ou il s&rsquo;attachera &agrave; l&rsquo;un et m&eacute;prisera
            l&rsquo;autre. Vous ne pouvez servir Dieu et Mammon (l&rsquo;argent). </ab>
        <ab n="25">C&rsquo;est pourquoi Je vous dis : Ne vous inqui&eacute;tez pas, pour votre
            vie, de ce que vous mangerez ; ni pour votre corps, de ce dont vous serez v&ecirc;tus.
            La vie n&rsquo;est-elle pas plus que la nourriture, et le corps plus que le
            v&ecirc;tement ? </ab>
        <ab n="26">Regardez les oiseaux du ciel : ils ne s&egrave;ment ni ne moissonnent, et ils
            n&rsquo;amassent pas dans des greniers ; et votre P&egrave;re c&eacute;leste les
            nourrit. N&rsquo;&ecirc;tes-vous pas beaucoup plus qu&rsquo;eux ? </ab>
        <ab n="27">Qui de vous, en se tourmentant, peut ajouter une coud&eacute;e &agrave; sa
            taille ? </ab>
        <ab n="28">Et au sujet du v&ecirc;tement, pourquoi vous inqui&eacute;ter ?
            Consid&eacute;rez comment croissent les lis des champs : ils ne travaillent ni ne
            filent. </ab>
        <ab n="29">Cependant Je vous dis que Salomon lui-m&ecirc;me dans toute sa gloire
            n&rsquo;a pas &eacute;t&eacute; v&ecirc;tu comme l&rsquo;un d&rsquo;eux. </ab>
        <ab n="30">Mais si Dieu rev&ecirc;t ainsi l&rsquo;herbe des champs, qui existe
            aujourd&rsquo;hui, et qui demain sera jet&eacute;e dans le four, combien plus
            vous-m&ecirc;mes, hommes de peu de foi ! </ab>
        <ab n="31">Ne vous inqui&eacute;tez donc pas, en disant : que mangerons-nous, ou que
            boirons-nous, ou de quoi nous couvrirons-nous ? </ab>
        <ab n="32">Car ce sont les pa&iuml;ens qui se pr&eacute;occupent de toutes ces choses ;
            mais votre P&egrave;re sait que vous avez besoin de tout cela. </ab>
        <ab n="33">Cherchez donc premi&egrave;rement le royaume de Dieu et Sa justice, et toutes
            ces choses vous seront donn&eacute;es par surcro&icirc;t. </ab>
        <ab n="34">Ne vous inqui&eacute;tez donc pas du lendemain, car le lendemain aura soin de
            lui-m&ecirc;me. A chaque jour suffit son mal. </ab>
    </div>
    <div type="chapter" n="7">
        <ab n="1">Ne jugez point, afin que vous ne soyez pas jug&eacute;s. </ab>
        <ab n="2">Car vous serez jug&eacute;s selon que vous aurez jug&eacute;, et on se servira
            envers vous de la m&ecirc;me mesure dont vous vous serez servis. </ab>
        <ab n="3">Pourquoi vois-tu le f&eacute;tu dans l&rsquo;&oelig;il de ton fr&egrave;re, et
            ne vois-tu pas la poutre qui est dans ton &oelig;il ? </ab>
        <ab n="4">Ou comment dis-tu &agrave; ton fr&egrave;re : Laisse-moi &ocirc;ter le
            f&eacute;tu de ton &oelig;il, toi qui as une poutre dans le tien ? </ab>
        <ab n="5">Hypocrite, &ocirc;te d&rsquo;abord la poutre de ton &oelig;il, et ensuite tu
            verras comment &ocirc;ter le f&eacute;tu de l&rsquo;&oelig;il de ton fr&egrave;re. </ab>
        <ab n="6">Ne donnez pas la chose sainte aux chiens, et ne jetez point vos perles devant
            les pourceaux, de peur qu&rsquo;ils ne les foulent aux pieds, et que, se retournant, ils
            ne vous d&eacute;chirent. </ab>
        <ab n="7">Demandez, et l&rsquo;on vous donnera ; cherchez, et vous trouverez ; frappez,
            et l&rsquo;on vous ouvrira. </ab>
        <ab n="8">Car quiconque demande, re&ccedil;oit, et qui cherche, trouve, et l&rsquo;on
            ouvrira &agrave; celui qui frappe. </ab>
        <ab n="9">Quel est parmi vous l&rsquo;homme qui, si son fils lui demande du pain, lui
            pr&eacute;sentera une pierre ? </ab>
        <ab n="10">Ou s&rsquo;il lui demande un poisson, lui pr&eacute;sentera-t-il un serpent ? </ab>
        <ab n="11">Si donc, m&eacute;chants comme vous l&rsquo;&ecirc;tes, vous savez donner de
            bonnes choses &agrave; vos enfants, combien plus votre P&egrave;re qui est dans les
            Cieux donnera-t-Il ce qui est bon &agrave; ceux qui le Lui demandent ! </ab>
        <ab n="12">Ainsi, tout ce que vous voulez que les hommes fassent pour vous, faites-le
            vous-m&ecirc;mes pour eux ; car c&rsquo;est l&agrave; la loi et les proph&egrave;tes. </ab>
        <ab n="13">Entrez par la porte &eacute;troite ; car large est la porte, et spacieuse la
            voie qui conduit &agrave; la perdition, et il y en a beaucoup qui entrent par elle. </ab>
        <ab n="14">Qu&rsquo;&eacute;troite est la porte et resserr&eacute;e la voie qui conduit
            &agrave; la vie, et qu&rsquo;il y en a peu qui la trouvent ! </ab>
        <ab n="15">Gardez-vous des faux proph&egrave;tes, qui viennent &agrave; vous sous des
            v&ecirc;tements de brebis, et qui au dedans sont des loups ravisseurs. </ab>
        <ab n="16">Vous les conna&icirc;trez par leurs fruits. Cueille-t-on des raisins sur des
            &eacute;pines, ou des figues sur des ronces ? </ab>
        <ab n="17">Ainsi, tout bon arbre produit de bons fruits ; mais le mauvais arbre produit
            de mauvais fruits. </ab>
        <ab n="18">Un bon arbre ne peut produire de mauvais fruits, ni un mauvais arbre produire
            de bons fruits. </ab>
        <ab n="19">Tout arbre qui ne produit pas de bons fruits sera coup&eacute; et jet&eacute;
            au feu. </ab>
        <ab n="20">Vous les reconna&icirc;trez donc &agrave; leurs fruits. </ab>
        <ab n="21">Ce ne sont pas tous ceux qui Me disent : Seigneur, Seigneur, qui entreront
            dans le royaume des Cieux ; mais celui qui fait la volont&eacute; de Mon P&egrave;re qui
            est dans les Cieux, celui-l&agrave; entrera dans le royaume des Cieux. </ab>
        <ab n="22">Beaucoup Me diront en ce jour-l&agrave; : Seigneur, Seigneur,
            n&rsquo;avons-nous pas proph&eacute;tis&eacute; en Votre nom, et chass&eacute; les
            d&eacute;mons en Votre nom, et fait de nombreux miracles en Votre nom ? </ab>
        <ab n="23">Et alors Je leur dirai hautement : Je ne vous ai jamais connus ; retirez-vous
            de Moi, vous qui commettez l&rsquo;iniquit&eacute;. </ab>
        <ab n="24">Ainsi donc, quiconque entend ces paroles que Je dis et les met en pratique,
            sera compar&eacute; &agrave; un homme sage, qui a b&acirc;ti sa maison sur la pierre. </ab>
        <ab n="25">Et la pluie est tomb&eacute;e, et les torrents sont venus, et les vents ont
            souffl&eacute; et se sont pr&eacute;cipit&eacute;s sur cette maison, et elle ne
            s&rsquo;est point &eacute;croul&eacute;e ; car elle &eacute;tait fond&eacute;e sur la
            pierre. </ab>
        <ab n="26">Et quiconque entend ces paroles que Je dis et ne les met pas en pratique,
            sera semblable &agrave; un homme insens&eacute;, qui a b&acirc;ti sa maison sur le
            sable. </ab>
        <ab n="27">Et la pluie est tomb&eacute;e, et les torrents sont venus, et les vents ont
            souffl&eacute; et se sont pr&eacute;cipit&eacute;s sur cette maison, et elle s&rsquo;est
            &eacute;croul&eacute;e, et sa ruine a &eacute;t&eacute; grande. </ab>
        <ab n="28">Or il arriva que, lorsque J&eacute;sus eut achev&eacute; Ses paroles, les
            foules &eacute;taient dans l&rsquo;admiration de Sa doctrine ; </ab>
        <ab n="29">car Il les enseignait comme ayant autorit&eacute;, et non pas comme leurs
            scribes et les pharisiens. </ab>
    </div>
    <div type="chapter" n="8">
        <ab n="1">Lorsqu&rsquo;Il fut descendu de la montagne, des foules nombreuses Le
            suivirent. </ab>
        <ab n="2">Et voici qu&rsquo;un l&eacute;preux vint &agrave; (Lui) et L&rsquo;adora, en
            disant : Seigneur, si Vous voulez, Vous pouvez me purifier. </ab>
        <ab n="3">J&eacute;sus, &eacute;tendant la main, le toucha, en disant : Je le veux, sois
            purifi&eacute;. Et aussit&ocirc;t sa l&egrave;pre fut gu&eacute;rie. </ab>
        <ab n="4">Et J&eacute;sus lui dit : Garde-toi d&rsquo;en parler &agrave; personne ; mais
            va, montre-toi au pr&ecirc;tre, et offre le don que Mo&iuml;se a prescrit, afin que cela
            leur serve de t&eacute;moignage. </ab>
        <ab n="5">Lorsque J&eacute;sus fut entr&eacute; dans Capharna&uuml;m, un centurion
            s&rsquo;approcha de Lui, Le priant, </ab>
        <ab n="6">et disant : Seigneur, mon serviteur est couch&eacute; dans ma maison, atteint
            de paralysie, et il souffre extr&ecirc;mement. </ab>
        <ab n="7">J&eacute;sus lui dit : J&rsquo;irai et je le gu&eacute;rirai. </ab>
        <ab n="8">Mais le centurion r&eacute;pondit : Seigneur, je ne suis pas digne que vous
            entriez sous mon toit ; mais dites seulement une parole, et mon serviteur sera
            gu&eacute;ri. </ab>
        <ab n="9">Car moi, qui suis un homme soumis &agrave; la puissance d&rsquo;un autre,
            ayant sous moi des soldats, je dis &agrave; l&rsquo;un : Va, et il va ; et &agrave;
            l&rsquo;autre : Viens, et il vient ; et &agrave; mon serviteur : Fais cela, et il le
            fait. </ab>
        <ab n="10">En l&rsquo;entendant, J&eacute;sus fut dans l&rsquo;admiration, et dit
            &agrave; ceux qui Le suivaient : En v&eacute;rit&eacute;, Je vous le dis, je n&rsquo;ai
            pas trouv&eacute; une si grande foi dans Isra&euml;l. </ab>
        <ab n="11">Aussi Je vous dis que beaucoup viendront de l&rsquo;orient et de
            l&rsquo;occident, et auront place au festin avec Abraham, Isaac et Jacob, dans le
            royaume des Cieux ; </ab>
        <ab n="12">mais les enfants du royaume seront jet&eacute;s dans les
            t&eacute;n&egrave;bres ext&eacute;rieures. L&agrave; il y aura des pleurs et des
            grincements de dents. </ab>
        <ab n="13">Alors J&eacute;sus dit au centurion : Va, et qu&rsquo;il te soit fait selon
            que tu as cru. Et le serviteur fut gu&eacute;ri &agrave; l&rsquo;heure m&ecirc;me. </ab>
        <ab n="14">J&eacute;sus, &eacute;tant venu dans la maison de Pierre, vit sa
            belle-m&egrave;re, qui &eacute;tait couch&eacute;e, et qui avait la fi&egrave;vre. </ab>
        <ab n="15">Il lui toucha la main, et la fi&egrave;vre la quitta ; et elle se leva, et
            elle les servait. </ab>
        <ab n="16">Quand le soir fut venu, on Lui pr&eacute;senta de nombreux
            poss&eacute;d&eacute;s, et Il chassait les (malins) esprits par Sa parole, et Il
            gu&eacute;rit tous ceux qui &eacute;taient malades ; </ab>
        <ab n="17">afin que s&rsquo;accompl&icirc;t ce qui avait &eacute;t&eacute; dit par le
            proph&egrave;te Isa&iuml;e : Il a pris Lui-m&ecirc;me nos infirmit&eacute;s, et
            S&rsquo;est charg&eacute; de nos maladies. </ab>
        <ab n="18">Or J&eacute;sus, voyant des foules nombreuses autour de Lui, ordonna de
            passer &agrave; l&rsquo;autre bord du lac. </ab>
        <ab n="19">Alors un scribe, s&rsquo;approchant, Lui dit : Ma&icirc;tre, je Vous suivrai
            partout o&ugrave; Vous irez. </ab>
        <ab n="20">J&eacute;sus lui dit : Les renards ont des tani&egrave;res, et les oiseaux du
            ciel ont des nids ; mais le Fils de l&rsquo;homme n&rsquo;a pas o&ugrave; reposer Sa
            t&ecirc;te. </ab>
        <ab n="21">Un autre de Ses disciples Lui dit : Seigneur, permettez-moi d&rsquo;aller
            d&rsquo;abord ensevelir mon p&egrave;re. </ab>
        <ab n="22">Mais J&eacute;sus lui dit : Suis-Moi, et laisse les morts ensevelir leurs
            morts. </ab>
        <ab n="23">Puis Il monta dans une barque, et Ses disciples Le suivirent. </ab>
        <ab n="24">Et voici qu&rsquo;il s&rsquo;&eacute;leva sur la mer une si grande
            temp&ecirc;te, que la barque &eacute;tait couverte par les flots ; et Lui, Il dormait. </ab>
        <ab n="25">Ses disciples s&rsquo;approch&egrave;rent de Lui, et
            L&rsquo;&eacute;veill&egrave;rent, en disant : Seigneur, sauvez-nous, nous
            p&eacute;rissons. </ab>
        <ab n="26">Et J&eacute;sus leur dit : Pourquoi &ecirc;tes-vous effray&eacute;s, hommes
            de peu de foi ? Alors Se levant, Il commanda aux vents et &agrave; la mer, et il se fit
            un grand calme. </ab>
        <ab n="27">Ces hommes furent dans l&rsquo;admiration, et ils disaient : Quel est
            Celui-ci, &agrave; qui les vents et la mer ob&eacute;issent ? </ab>
        <ab n="28">Lorsqu&rsquo;ils furent arriv&eacute;s &agrave; l&rsquo;autre bord, au pays
            des G&eacute;ras&eacute;niens, deux poss&eacute;d&eacute;s vinrent au-devant de Lui,
            sortant des s&eacute;pulcres, si furieux que personne ne pouvait passer par ce chemin. </ab>
        <ab n="29">Et voici qu&rsquo;ils se mirent &agrave; crier, en disant : Qu&rsquo;y a-t-il
            entre Vous et nous, J&eacute;sus, Fils de Dieu ? Etes-Vous venu ici pour nous tourmenter
            avant le temps ? </ab>
        <ab n="30">Or, il y avait non loin d&rsquo;eux un grand troupeau de porcs qui
            paissaient. </ab>
        <ab n="31">Et les d&eacute;mons Le priaient, en disant : Si Vous nous chassez
            d&rsquo;ici, envoyez-nous dans ce troupeau de porcs. </ab>
        <ab n="32">Il leur dit : Allez. Et &eacute;tant sortis, ils entr&egrave;rent dans les
            pourceaux ; et voici que tout le troupeau alla se pr&eacute;cipiter avec
            imp&eacute;tuosit&eacute; dans la mer, et ils moururent dans les eaux. </ab>
        <ab n="33">Alors les gardiens s&rsquo;enfuirent ; et venant dans la ville, ils
            racont&egrave;rent tout cela, et ce qui &eacute;tait arriv&eacute; aux
            poss&eacute;d&eacute;s. </ab>
        <ab n="34">Et voici que toute la ville sortit au-devant de J&eacute;sus, et,
            L&rsquo;ayant vu, ils Le priaient de S&rsquo;&eacute;loigner de leur
            territoire.</ab>
    </div>
    <div type="chapter" n="9">
        <ab n="1">Montant alors dans une barque, Il repassa le lac, et revint dans Sa ville. </ab>
        <ab n="2">Et voici qu&rsquo;on Lui pr&eacute;senta un paralytique couch&eacute; sur un
            lit. Et J&eacute;sus, voyant leur foi, dit au paralytique : Aie confiance, Mon fils ;
            tes p&eacute;ch&eacute;s te sont remis. </ab>
        <ab n="3">Et voici que quelques-uns des scribes dirent en eux-m&ecirc;mes : Cet homme
            blasph&egrave;me. </ab>
        <ab n="4">Et J&eacute;sus, ayant vu leurs pens&eacute;es, dit : Pourquoi pensez-vous le
            mal dans vos c&oelig;urs ? </ab>
        <ab n="5">Lequel est le plus ais&eacute;, de dire : Tes p&eacute;ch&eacute;s te sont
            remis ; ou de dire : L&egrave;ve-toi et marche ? </ab>
        <ab n="6">Or, afin que vous sachiez que le Fils de l&rsquo;homme a sur la terre le
            pouvoir de remettre les p&eacute;ch&eacute;s : L&egrave;ve-toi, dit-Il au paralytique ;
            prends ton lit, et va dans ta maison. </ab>
        <ab n="7">Et il se leva, et s&rsquo;en alla dans sa maison. </ab>
        <ab n="8">Les foules, voyant cela, furent remplies de crainte, et glorifi&egrave;rent
            Dieu, qui avait donn&eacute; un tel pouvoir aux hommes. </ab>
        <ab n="9">J&eacute;sus, sortant de l&agrave;, vit un homme, appel&eacute; Matthieu,
            assis au bureau des impots. Et Il lui dit : Suis-Moi. Et se levant, il Le suivit. </ab>
        <ab n="10">Or, il arriva que, J&eacute;sus &eacute;tant &agrave; table dans la maison,
            beaucoup de publicains et de p&eacute;cheurs vinrent se mettre &agrave; table avec Lui
            et Ses disciples. </ab>
        <ab n="11">Et voyant cela, les pharisiens disaient &agrave; Ses disciples : Pourquoi
            votre Ma&icirc;tre mange-t-Il avec les publicains et les p&eacute;cheurs ? </ab>
        <ab n="12">Mais J&eacute;sus les ayant entendus, dit : Ce ne sont pas ceux qui se
            portent bien, mais les malades, qui ont besoin de m&eacute;decin. </ab>
        <ab n="13">Allez, et apprenez ce que signifie cette parole : Je veux la
            mis&eacute;ricorde et non le sacrifice. Car Je ne suis pas venu appeler les justes, mais
            les p&eacute;cheurs. </ab>
        <ab n="14">Alors les disciples de Jean s&rsquo;approch&egrave;rent de Lui, et dirent :
            Pourquoi nous et les pharisiens je&ucirc;nons-nous souvent, tandis que Vos disciples ne
            je&ucirc;nent point ? </ab>
        <ab n="15">Et J&eacute;sus leur dit : Les amis (fils) de l&rsquo;&eacute;poux
            peuvent-ils &ecirc;tre dans le deuil pendant que l&rsquo;&eacute;poux est avec eux ?
            Mais les jours viendront o&ugrave; l&rsquo;&eacute;poux leur sera enlev&eacute;, et
            alors ils je&ucirc;neront. </ab>
        <ab n="16">Personne ne met une pi&egrave;ce de drap neuf &agrave; un vieux
            v&ecirc;tement ; car elle emporterait une partie du v&ecirc;tement, et la
            d&eacute;chirure serait pire. </ab>
        <ab n="17">On ne met pas non plus du vin nouveau dans de vieilles outres ; autrement les
            outres se rompent, le vin se r&eacute;pand, et les outres sont perdues. Mais on met le
            vin nouveau dans des outres neuves, et tous deux se conservent. </ab>
        <ab n="18">Tandis qu&rsquo;Il leur disait cela, voici qu&rsquo;un chef de synagogue
            s&rsquo;approcha, et se prosterna devant Lui, en disant : Seigneur, ma fille est morte
            il y a un instant ; mais venez, imposez Votre main sur elle, et elle vivra. </ab>
        <ab n="19">J&eacute;sus, Se levant, le suivait avec Ses disciples. </ab>
        <ab n="20">Et voici qu&rsquo;une femme, qui souffrait d&rsquo;une perte de sang depuis
            douze ans, s&rsquo;approcha par derri&egrave;re, et toucha la frange de Son
            v&ecirc;tement. </ab>
        <ab n="21">Car elle disait en elle-m&ecirc;me : Si je puis seulement toucher Son
            v&ecirc;tement, je serai gu&eacute;rie. </ab>
        <ab n="22">J&eacute;sus, Se retournant et la voyant, dit : Aie confiance, ma fille, ta
            foi t&rsquo;a sauv&eacute;e. Et la femme fut gu&eacute;rie &agrave; l&rsquo;heure
            m&ecirc;me. </ab>
        <ab n="23">Lorsque J&eacute;sus fut arriv&eacute; &agrave; la maison du chef de
            synagogue, et qu&rsquo;Il eut vu les joueurs de fl&ucirc;te et une foule bruyante, Il
            dit : </ab>
        <ab n="24">Retirez-vous ; car cette jeune fille n&rsquo;est pas morte, mais elle dort.
            Et ils se moquaient de Lui. </ab>
        <ab n="25">Lorsque la foule eut &eacute;t&eacute; renvoy&eacute;e, Il entra, et prit la
            main de la jeune fille. Et la jeune fille se leva. </ab>
        <ab n="26">Et le bruit s&rsquo;en r&eacute;pandit dans tout le pays. </ab>
        <ab n="27">Comme J&eacute;sus sortait de l&agrave;, deux aveugles Le suivirent, criant
            et disant : Ayez piti&eacute; de nous, Fils de David. </ab>
        <ab n="28">Et lorsqu&rsquo;Il fut venu dans la maison, les aveugles
            s&rsquo;approch&egrave;rent de Lui. Et J&eacute;sus leur dit : Croyez-vous que Je puisse
            vous faire cela ? Ils Lui dirent : Oui, Seigneur. </ab>
        <ab n="29">Alors Il toucha leurs yeux, en disant : Qu&rsquo;il vous soit fait selon
            votre foi. </ab>
        <ab n="30">Et leurs yeux s&rsquo;ouvrirent. Et J&eacute;sus les mena&ccedil;a, en disant
            : Prenez garde que personne ne le sache. </ab>
        <ab n="31">Mais eux, s&rsquo;en allant, r&eacute;pandirent Sa renomm&eacute;e dans tout
            ce pays-l&agrave;. </ab>
        <ab n="32">Lorsqu&rsquo;ils furent sortis, voici qu&rsquo;on Lui pr&eacute;senta un
            homme muet, poss&eacute;d&eacute; du d&eacute;mon. </ab>
        <ab n="33">Le d&eacute;mon ayant &eacute;t&eacute; chass&eacute;, le muet parla, et les
            foules furent dans l&rsquo;admiration, disant : Jamais rien de semblable n&rsquo;a
            &eacute;t&eacute; vu en Isra&euml;l. </ab>
        <ab n="34">Mais les pharisiens disaient : C&rsquo;est par le prince des d&eacute;mons
            qu&rsquo;Il chasse les d&eacute;mons. </ab>
        <ab n="35">Or, J&eacute;sus parcourait toutes les villes et les villages, enseignant
            dans leurs synagogues, et pr&ecirc;chant l&rsquo;Evangile du royaume, et
            gu&eacute;rissant toute langueur et toute infirmit&eacute;. </ab>
        <ab n="36">Et voyant les foules, Il en eut compassion ; car elles &eacute;taient
            accabl&eacute;es, et gisaient comme des brebis qui n&rsquo;ont point de pasteur. </ab>
        <ab n="37">Alors Il dit &agrave; Ses disciples : La moisson est grande, mais il y a peu
            d&rsquo;ouvriers. </ab>
        <ab n="38">Priez donc le Ma&icirc;tre de la moisson d&rsquo;envoyer des ouvriers dans Sa
            moisson.</ab>
    </div>
    <div type="chapter" n="10">
        <ab n="1">Et ayant appel&eacute; Ses douze disciples, Il leur donna puissance sur les
            esprits impurs, pour les chasser et pour gu&eacute;rir toute langueur et toute
            infirmit&eacute;. </ab>
        <ab n="2">Or, voici les noms des douze ap&ocirc;tres : Le premier, Simon, qui est
            appel&eacute; Pierre, et Andr&eacute; son fr&egrave;re ; </ab>
        <ab n="3">Jacques, fils de Z&eacute;b&eacute;d&eacute;e, et Jean son fr&egrave;re ;
            Philippe et Barth&eacute;lemy ; Thomas et Matthieu le publicain ; Jacques, fils
            d&rsquo;Alph&eacute;e, et Thadd&eacute;e ; </ab>
        <ab n="4">Simon le Canan&eacute;en, et Judas Iscariote, qui Le trahit. </ab>
        <ab n="5">J&eacute;sus envoya ces douze, en leur donnant ces instructions :
            N&rsquo;allez pas vers les gentils, et n&rsquo;entrez pas dans les villes des
            Samaritains ; </ab>
        <ab n="6">mais allez plut&ocirc;t vers les brebis perdues de la maison
            d&rsquo;Isra&euml;l. </ab>
        <ab n="7">Et en y allant, pr&ecirc;chez, et dites : Le royaume des Cieux est proche. </ab>
        <ab n="8">Gu&eacute;rissez les malades, ressuscitez les morts, purifiez les
            l&eacute;preux, chassez les d&eacute;mons ; vous avez re&ccedil;u gratuitement, donnez
            gratuitement. </ab>
        <ab n="9">Ne poss&eacute;dez ni or, ni argent, ni monnaie dans vos ceintures ; </ab>
        <ab n="10">ni sac pour le chemin, ni deux tuniques, ni souliers, ni b&acirc;ton : car
            l&rsquo;ouvrier est digne de sa nourriture. </ab>
        <ab n="11">En quelque ville ou en quelque village que vous entriez, demandez qui y est
            digne, et demeurez chez lui jusqu&rsquo;&agrave; ce que vous partiez. </ab>
        <ab n="12">En entrant dans la maison, saluez-la, en disant : Paix &agrave; cette maison. </ab>
        <ab n="13">Et si cette maison en est digne, votre paix viendra sur elle ; et si elle
            n&rsquo;en est pas digne, votre paix reviendra &agrave; vous. </ab>
        <ab n="14">Et si quelqu&rsquo;un ne vous re&ccedil;oit pas et n&rsquo;&eacute;coute pas
            vos paroles, en sortant de cette maison ou de cette ville, secouez la poussi&egrave;re
            de vos pieds. </ab>
        <ab n="15">En v&eacute;rit&eacute;, Je vous le dis, il y aura moins de rigueur pour
            Sodome et Gomorrhe, au jour du jugement, que pour cette ville. </ab>
        <ab n="16">Voici que Je vous envoie comme des brebis au milieu des loups. Soyez donc
            prudents comme des serpents, et simples comme des colombes. </ab>
        <ab n="17">Mais mettez-vous en garde contre les hommes : car ils vous livreront aux
            tribunaux, et ils vous flagelleront dans leurs synagogues ; </ab>
        <ab n="18">et vous serez traduits, &agrave; cause de Moi, devant les gouverneurs et
            devant les rois, pour servir de t&eacute;moignage &agrave; eux et aux nations. </ab>
        <ab n="19">Mais, lorsqu&rsquo;ils vous livreront, ne vous inqui&eacute;tez pas de la
            mani&egrave;re dont vous parlerez, ni de ce que vous direz ; car ce que vous devrez dire
            vous sera donn&eacute; &agrave; l&rsquo;heure m&ecirc;me. </ab>
        <ab n="20">En effet, ce n&rsquo;est pas vous qui parlez, mais c&rsquo;est l&rsquo;Esprit
            de votre P&egrave;re qui parle en vous. </ab>
        <ab n="21">Or, le fr&egrave;re livrera son fr&egrave;re &agrave; la mort, et le
            p&egrave;re son fils ; les enfants se soul&egrave;veront contre leurs parents, et les
            feront mourir. </ab>
        <ab n="22">Et vous serez ha&iuml;s de tous, &agrave; cause de Mon nom ; mais celui qui
            pers&eacute;v&eacute;rera jusqu&rsquo;&agrave; la fin sera sauv&eacute;. </ab>
        <ab n="23">Lors donc qu&rsquo;ils vous pers&eacute;cuteront dans une ville, fuyez dans
            une autre. En v&eacute;rit&eacute;, Je vous le dis, vous n&rsquo;aurez pas achev&eacute;
            de parcourir les villes d&rsquo;Isra&euml;l, avant que le Fils de l&rsquo;homme ne
            vienne. </ab>
        <ab n="24">Le disciple n&rsquo;est pas au-dessus du ma&icirc;tre, ni le serviteur
            au-dessus de son seigneur. </ab>
        <ab n="25">Il suffit au disciple d&rsquo;&ecirc;tre comme son ma&icirc;tre, et au
            serviteur comme son seigneur. S&rsquo;ils ont appel&eacute; le P&egrave;re de famille
            B&eacute;elz&eacute;bub, combien plus ceux de Sa maison ! </ab>
        <ab n="26">Ne les craignez donc point ; car il n&rsquo;y a rien de cach&eacute; qui ne
            doive &ecirc;tre d&eacute;couvert, ni rien de secret qui ne doive &ecirc;tre connu. </ab>
        <ab n="27">Ce que Je vous dis dans les t&eacute;n&egrave;bres, dites-le dans la
            lumi&egrave;re, et ce qui vous est dit &agrave; l&rsquo;oreille, pr&ecirc;chez-le sur
            les toits. </ab>
        <ab n="28">Ne craignez pas ceux qui tuent le corps, et qui ne peuvent tuer
            l&rsquo;&acirc;me ; mais craignez plut&ocirc;t celui qui peut perdre et
            l&rsquo;&acirc;me et le corps dans la g&eacute;henne. </ab>
        <ab n="29">Deux passereaux ne se vendent-ils pas un as ? Cependant il n&rsquo;en tombent
            pas un &agrave; terre sans la volont&eacute; de votre P&egrave;re. </ab>
        <ab n="30">Les cheveux m&ecirc;mes de votre t&ecirc;te sont tous compt&eacute;s. </ab>
        <ab n="31">Ne craignez donc point ; vous valez mieux que beaucoup de passereaux. </ab>
        <ab n="32">C&rsquo;est pourquoi, quiconque Me confessera devant les hommes, Je le
            confesserai aussi Moi-m&ecirc;me devant Mon P&egrave;re qui est dans les Cieux. </ab>
        <ab n="33">Mais quiconque Me reniera devant les hommes, Je le renierai aussi
            Moi-m&ecirc;me devant Mon P&egrave;re qui est dans les Cieux. </ab>
        <ab n="34">Ne pensez pas que Je sois venu apporter la paix sur la terre ; Je ne suis pas
            venu apporter la paix, mais le glaive. </ab>
        <ab n="35">Car Je suis venu s&eacute;parer l&rsquo;homme d&rsquo;avec son p&egrave;re,
            et la fille d&rsquo;avec sa m&egrave;re, et la belle-fille d&rsquo;avec sa
            belle-m&egrave;re ; </ab>
        <ab n="36">et l&rsquo;homme aura pour ennemis ceux de sa propre maison. </ab>
        <ab n="37">Celui qui aime son p&egrave;re ou sa m&egrave;re plus que Moi, n&rsquo;est
            pas digne de Moi ; et celui qui aime son fils ou sa fille plus que Moi, n&rsquo;est pas
            digne de Moi. </ab>
        <ab n="38">Celui qui ne prend pas sa croix et ne Me suit pas, n&rsquo;est pas digne de
            Moi. </ab>
        <ab n="39">Celui qui conserve sa vie, la perdra ; et celui qui aura perdu sa vie
            &agrave; cause de Moi, la trouvera. </ab>
        <ab n="40">Celui qui vous re&ccedil;oit, Me re&ccedil;oit ; et celui qui Me
            re&ccedil;oit, re&ccedil;oit Celui qui M&rsquo;a envoy&eacute;. </ab>
        <ab n="41">Celui qui re&ccedil;oit un proph&egrave;te en qualit&eacute; de
            proph&egrave;te, recevra une r&eacute;compense de proph&egrave;te ; et celui qui
            re&ccedil;oit un juste en qualit&eacute; de juste, recevra une r&eacute;compense de
            juste. </ab>
        <ab n="42">Et quiconque aura donn&eacute; &agrave; boire seulement un verre d&rsquo;eau
            froide &agrave; l&rsquo;un de ces tout petits, parce qu&rsquo;il est Mon disciple, en
            v&eacute;rit&eacute;, Je vous le dis, il ne perdra pas sa r&eacute;compense. </ab>
    </div>
    <div type="chapter" n="11">
        <ab n="1">Il arriva que, lorsque J&eacute;sus eut achev&eacute; de donner Ses
            instructions &agrave; Ses douze disciples, Il partit de l&agrave;, pour enseigner et
            pr&ecirc;cher dans les villes. </ab>
        <ab n="2">Or Jean, ayant appris dans sa prison les oeuvres du Christ, envoya deux de ses
            disciples </ab>
        <ab n="3">Lui dire : Etes-Vous Celui qui doit venir, ou devons-nous en attendre un autre
            ? </ab>
        <ab n="4">J&eacute;sus leur r&eacute;pondit et dit : Allez raconter &agrave; Jean ce que
            vous avez entendu et ce que vous avez vu. </ab>
        <ab n="5">Les aveugles voient, les boiteux marchent, les l&eacute;preux sont
            gu&eacute;ris, les sourds entendent, les morts ressuscitent, les pauvres sont
            &eacute;vang&eacute;lis&eacute;s. </ab>
        <ab n="6">Et bienheureux est celui pour qui Je ne serai pas une occasion de scandale. </ab>
        <ab n="7">Lorsqu&rsquo;ils s&rsquo;en allaient, J&eacute;sus Se mit &agrave; dire aux
            foules, au sujet de Jean : Qu&rsquo;&ecirc;tes-vous all&eacute;s voir dans le
            d&eacute;sert ? Un roseau agit&eacute; par le vent ? </ab>
        <ab n="8">Mais qu&rsquo;&ecirc;tes-vous all&eacute;s voir ? Un homme v&ecirc;tu avec
            mollesse ? Voici, ceux qui sont v&ecirc;tus avec mollesse habitent dans les maisons des
            rois. </ab>
        <ab n="9">Qu&rsquo;&ecirc;tes-vous donc all&eacute;s voir ? Un proph&egrave;te ? Oui, Je
            vous le dis, et plus qu&rsquo;un proph&egrave;te. </ab>
        <ab n="10">Car c&rsquo;est de lui qu&rsquo;il a &eacute;t&eacute; &eacute;crit : Voici
            que devant Ta face J&rsquo;envoie Mon Ange, qui pr&eacute;parera la voie devant Toi. </ab>
        <ab n="11">En v&eacute;rit&eacute;, Je vous le dis, parmi les enfants des femmes, il
            n&rsquo;en a pas surgi de plus grand que Jean-Baptiste ; mais celui qui est le plus
            petit dans le royaume des Cieux est plus grand que lui. </ab>
        <ab n="12">Or, depuis les jours de Jean-Baptiste jusqu&rsquo;&agrave; maintenant, le
            royaume des Cieux se prend par violence, et ce sont les violents qui s&rsquo;en
            emparent. </ab>
        <ab n="13">Car tous les proph&egrave;tes et la loi ont proph&eacute;tis&eacute;
            jusqu&rsquo;&agrave; Jean ; </ab>
        <ab n="14">et si vous voulez comprendre, il est lui-m&ecirc;me cet Elie qui doit venir. </ab>
        <ab n="15">Que celui qui a des oreilles pour entendre, entende. </ab>
        <ab n="16">Mais &agrave; qui comparerai-Je cette g&eacute;n&eacute;ration ? Elle est
            semblable &agrave; des enfants assis sur la place publique, et qui, criant &agrave;
            leurs compagnons, </ab>
        <ab n="17">leur disent : Nous avons chant&eacute; pour vous, et vous n&rsquo;avez pas
            dans&eacute; ; nous avons pouss&eacute; des lamentations, et vous n&rsquo;avez pas
            pleur&eacute;. </ab>
        <ab n="18">Car Jean est venu, ne mangeant ni ne buvant, et ils disent : Il est
            poss&eacute;d&eacute; du d&eacute;mon. </ab>
        <ab n="19">Le Fils de l&rsquo;homme est venu, mangeant et buvant, et ils disent : Voici
            un homme vorace et un buveur de vin, un ami des publicains et des p&eacute;cheurs. Mais
            la sagesse a &eacute;t&eacute; justifi&eacute;e par ses enfants. </ab>
        <ab n="20">Alors Il Se mit &agrave; adresser des reproches aux villes dans lesquelles
            avaient &eacute;t&eacute; op&eacute;r&eacute;s beaucoup de Ses miracles, parce
            qu&rsquo;elles n&rsquo;avaient pas fait p&eacute;nitence. </ab>
        <ab n="21">Malheur &agrave; toi, Coroza&iuml;n ; malheur &agrave; toi, Bethsa&iuml;de ;
            car si les miracles qui ont &eacute;t&eacute; faits au milieu de vous avaient
            &eacute;t&eacute; faits dans Tyr et dans Sidon, il y a longtemps qu&rsquo;elles auraient
            fait p&eacute;nitence dans le sac et la cendre. </ab>
        <ab n="22">C&rsquo;est pourquoi, Je vous le dis, au jour du jugement Tyr et Sidon seront
            trait&eacute;es moins rigoureusement que vous. </ab>
        <ab n="23">Et toi, Capharna&uuml;m, t&rsquo;&eacute;l&egrave;veras-tu jusqu&rsquo;au
            ciel ? Tu descendras jusqu&rsquo;&agrave; l&rsquo;enfer ; car si les miracles qui ont
            &eacute;t&eacute; faits au milieu de toi avaient &eacute;t&eacute; faits dans Sodome,
            elle subsisterait peut-&ecirc;tre encore aujourd&rsquo;hui. </ab>
        <ab n="24">C&rsquo;est pourquoi, Je vous le dis, au jour du jugement le pays de Sodome
            sera trait&eacute; moins vigoureusement que toi. </ab>
        <ab n="25">En ce temps-l&agrave;, J&eacute;sus prit la parole et dit : Je Vous rends
            gr&acirc;ce, P&egrave;re, Seigneur du Ciel et de la terre, de ce que Vous avez
            cach&eacute; ces choses aux sages et aux prudents, et de ce que Vous les avez
            r&eacute;v&eacute;l&eacute;es aux petits. </ab>
        <ab n="26">Oui, P&egrave;re, Je Vous rends gr&acirc;ce parce qu&rsquo;il Vous a plu
            ainsi. </ab>
        <ab n="27">Toutes choses M&rsquo;ont &eacute;t&eacute; donn&eacute;es par Mon
            P&egrave;re. Et personne ne conna&icirc;t le Fils, si ce n&rsquo;est le P&egrave;re ;
            personne non plus ne conna&icirc;t le P&egrave;re, si ce n&rsquo;est le Fils, et celui
            &agrave; qui le Fils aura voulu Le r&eacute;v&eacute;ler. </ab>
        <ab n="28">Venez &agrave; Moi, vous tous qui &ecirc;tes fatigu&eacute;s et qui
            &ecirc;tes charg&eacute;s, et Je vous soulagerai. </ab>
        <ab n="29">Prenez Mon joug sur vous, et recevez Mes le&ccedil;ons, parce que Je suis
            doux et humble de c&oelig;ur, et vous trouverez le repos de vos &acirc;mes. </ab>
        <ab n="30">Car Mon joug est doux, et Mon fardeau l&eacute;ger. </ab>
    </div>
    <div type="chapter" n="12">
        <ab n="1">En ce temps-l&agrave;, J&eacute;sus passait le long des bl&eacute;s un jour de
            sabbat, et Ses disciples, ayant faim, se mirent &agrave; arracher des &eacute;pis, et
            &agrave; les manger. </ab>
        <ab n="2">Les pharisiens, voyant cela, Lui dirent : Voici que Vos disciples font ce
            qu&rsquo;il n&rsquo;est pas permis de faire aux jours de sabbat. </ab>
        <ab n="3">Mais Il leur dit : N&rsquo;avez-vous pas lu ce que fit David, lorsqu&rsquo;il
            eut faim, ainsi que ceux qui &eacute;taient avec lui ; </ab>
        <ab n="4">comment il entra dans la maison de Dieu, et mangea les pains de proposition,
            qu&rsquo;il ne lui &eacute;tait pas permis de manger, non plus qu&rsquo;&agrave; ceux
            qui &eacute;taient avec lui, mais aux pr&ecirc;tres seuls ? </ab>
        <ab n="5">Ou n&rsquo;avez-vous pas lu dans la loi que les pr&ecirc;tres, aux jours de
            sabbat, violent le sabbat dans le temple, et ne sont pas coupables ? </ab>
        <ab n="6">Or Je vous le dis, il y a ici Quelqu&rsquo;un plus grand que le temple. </ab>
        <ab n="7">Si vous saviez ce que signifie cette parole : Je veux la mis&eacute;ricorde et
            non le sacrifice, vous n&rsquo;auriez jamais condamn&eacute; des innocents. </ab>
        <ab n="8">Car le Fils de l&rsquo;homme est ma&icirc;tre m&ecirc;me du sabbat. </ab>
        <ab n="9">Etant parti de l&agrave;, Il vint dans leur synagogue. </ab>
        <ab n="10">Et voici qu&rsquo;il se trouva l&agrave; un homme qui avait une main
            dess&eacute;ch&eacute;e. Et ils L&rsquo;interrogeaient, en disant : Est-il permis de
            gu&eacute;rir au jour de sabbat ? afin de pouvoir L&rsquo;accuser. </ab>
        <ab n="11">Mais Il leur dit : Quel est l&rsquo;homme d&rsquo;entre vous qui, ayant une
            brebis, si elle tombe dans une fosse le jour du sabbat, ne la prendra pas pour
            l&rsquo;en retirer ? </ab>
        <ab n="12">Combien un homme ne vaut-il pas plus qu&rsquo;une brebis ! Il est donc permis
            de faire du bien les jours de sabbat. </ab>
        <ab n="13">Alors Il dit &agrave; l&rsquo;homme : Etends ta main. Il
            l&rsquo;&eacute;tendit, et elle devint saine comme l&rsquo;autre. </ab>
        <ab n="14">Les pharisiens, &eacute;tant sortis, tinrent conseil contre Lui, sur les
            moyens de Le perdre. </ab>
        <ab n="15">Mais J&eacute;sus, le sachant, S&rsquo;&eacute;loigna de l&agrave; ; et
            beaucoup Le suivirent, et Il les gu&eacute;rit tous. </ab>
        <ab n="16">Et Il leur ordonna de ne pas le faire conna&icirc;tre, </ab>
        <ab n="17">afin que s&rsquo;accompl&icirc;t ce qui avait &eacute;t&eacute; dit par le
            proph&egrave;te Isa&iuml;e : </ab>
        <ab n="18">Voici Mon Serviteur, que J&rsquo;ai choisi ; Mon Bien-aim&eacute;, en qui Mon
            &acirc;me a mis toutes ses complaisances. Je ferai reposer sur Lui Mon Esprit, et Il
            annoncera la justice aux nations. </ab>
        <ab n="19">Il ne disputera point, Il ne criera point, et personne n&rsquo;entendra Sa
            voix dans les places publiques. </ab>
        <ab n="20">Il ne brisera pas le roseau cass&eacute;, et Il n&rsquo;&eacute;teindra pas
            la m&egrave;che qui fume encore, jusqu&rsquo;&agrave; ce qu&rsquo;Il ait amen&eacute; le
            triomphe de la justice. </ab>
        <ab n="21">Et les nations esp&eacute;reront en Son nom. </ab>
        <ab n="22">Alors on Lui pr&eacute;senta un poss&eacute;d&eacute; aveugle et muet, et Il
            le gu&eacute;rit, de sorte qu&rsquo;il parlait et voyait. </ab>
        <ab n="23">Et toutes les foules &eacute;taient dans l&rsquo;admiration, et disaient :
            N&rsquo;est-ce point l&agrave; le Fils de David ? </ab>
        <ab n="24">Mais les pharisiens, entendant cela, dirent : Cet homme ne chasse les
            d&eacute;mons que par B&eacute;elz&eacute;bub, prince des d&eacute;mons. </ab>
        <ab n="25">Or J&eacute;sus, connaissant leurs pens&eacute;es, leur dit : Tout royaume
            divis&eacute; contre lui-m&ecirc;me sera d&eacute;vast&eacute;, et toute ville ou maison
            qui est divis&eacute;e contre elle-m&ecirc;me ne pourra subsister. </ab>
        <ab n="26">Si Satan chasse Satan, il est divis&eacute; contre lui-m&ecirc;me ; comment
            donc son royaume subsistera-t-il ? </ab>
        <ab n="27">Et si c&rsquo;est par B&eacute;elz&eacute;bub que Je chasse les
            d&eacute;mons, par qui vos fils les chassent-ils ? C&rsquo;est pourquoi ils seront vos
            juges. </ab>
        <ab n="28">Mais si Je chasse les d&eacute;mons par l&rsquo;Esprit de Dieu, le royaume de
            Dieu est donc venu au milieu de vous. </ab>
        <ab n="29">Ou, comment quelqu&rsquo;un peut-il entrer dans la maison de l&rsquo;homme
            fort, et piller ses meubles, si auparavant il n&rsquo;a li&eacute; cet homme fort ? Et
            ensuite il pillera sa maison. </ab>
        <ab n="30">Celui qui n&rsquo;est point avec Moi est contre Moi, et celui qui
            n&rsquo;amasse point avec Moi disperse. </ab>
        <ab n="31">C&rsquo;est pourquoi Je vous dis : Tout p&eacute;ch&eacute; et tout
            blasph&egrave;me sera remis aux hommes ; mais le blasph&egrave;me contre l&rsquo;Esprit
            ne sera pas remis. </ab>
        <ab n="32">Et quiconque aura parl&eacute; contre le Fils de l&rsquo;homme, il lui sera
            pardonn&eacute; ; mais si quelqu&rsquo;un aura parl&eacute; contre le Saint-Esprit, il
            ne lui sera pardonn&eacute; ni dans ce si&egrave;cle, ni dans le si&egrave;cle &agrave;
            venir. </ab>
        <ab n="33">Ou bien, dites que l&rsquo;arbre est bon, et que son fruit est bon ; ou dites
            que l&rsquo;arbre est mauvais, et que son fruit est mauvais : car c&rsquo;est par le
            fruit qu&rsquo;on conna&icirc;t l&rsquo;arbre. </ab>
        <ab n="34">Race de vip&egrave;res, comment pouvez-vous dire de bonnes choses, vous qui
            &ecirc;tes m&eacute;chants ? Car c&rsquo;est de l&rsquo;abondance du c&oelig;ur que la
            bouche parle. </ab>
        <ab n="35">L&rsquo;homme bon tire de bonnes choses de son bon tr&eacute;sor, et
            l&rsquo;homme m&eacute;chant tire de mauvaises choses de son mauvais tr&eacute;sor. </ab>
        <ab n="36">Or Je vous dis que les hommes rendront compte, au jour du jugement, de toute
            parole inutile qu&rsquo;ils auront dite. </ab>
        <ab n="37">Car tu seras justifi&eacute; par tes paroles, et tu seras condamn&eacute; par
            tes paroles. </ab>
        <ab n="38">Alors quelques-uns des scribes et des pharisiens prirent la parole et Lui
            dirent : Ma&icirc;tre, nous voulons voir un signe de Vous. </ab>
        <ab n="39">Il leur r&eacute;pondit : Cette g&eacute;n&eacute;ration m&eacute;chante et
            adult&egrave;re demande un signe, et il ne lui sera donn&eacute; d&rsquo;autre signe que
            le signe du proph&egrave;te Jonas. </ab>
        <ab n="40">Car de m&ecirc;me que Jonas fut trois jours et trois nuits dans le ventre
            d&rsquo;un grand poisson, ainsi le Fils de l&rsquo;homme sera trois jours et trois nuits
            dans le c&oelig;ur de la terre. </ab>
        <ab n="41">Les hommes de Ninive se l&egrave;veront au jour du jugement contre cette
            g&eacute;n&eacute;ration, et la condamneront, parce qu&rsquo;ils ont fait
            p&eacute;nitence &agrave; la pr&eacute;dication de Jonas ; et voici qu&rsquo;il y a ici
            plus que Jonas. </ab>
        <ab n="42">La reine du Midi se l&egrave;vera au jour du jugement contre cette
            g&eacute;n&eacute;ration, et la condamnera ; car elle est venue des
            extr&eacute;mit&eacute;s de la terre pour entendre la sagesse de Salomon ; et voici
            qu&rsquo;il y a ici plus que Salomon. </ab>
        <ab n="43">Lorsque l&rsquo;esprit impur est sorti d&rsquo;un homme, il erre dans des
            lieux arides, cherchant du repos, et il n&rsquo;en trouve point. </ab>
        <ab n="44">Alors il dit : Je retournerai dans ma maison, d&rsquo;o&ugrave; je suis
            sorti. Et, y revenant, il la trouve vide, balay&eacute;e et orn&eacute;e. </ab>
        <ab n="45">Alors il va, et prend avec lui sept autres esprits plus m&eacute;chants que
            lui, et entrant dans la maison, ils y habitent, et le dernier &eacute;tat de cet homme
            devient pire que le premier. C&rsquo;est ce qui arrivera &agrave; cette
            g&eacute;n&eacute;ration tr&egrave;s mauvaise. </ab>
        <ab n="46">Comme Il parlait encore aux foules, voici que Sa M&egrave;re et Ses
            fr&egrave;res, se tenant dehors, cherchaient &agrave; Lui parler. </ab>
        <ab n="47">Quelqu&rsquo;un Lui dit : Voici que Votre M&egrave;re et Vos fr&egrave;res
            sont dehors, et Vous cherchent. </ab>
        <ab n="48">Mais Il r&eacute;pondit &agrave; celui qui Lui avait dit cela : Qui est Ma
            M&egrave;re, et qui sont Mes fr&egrave;res ? </ab>
        <ab n="49">Et &eacute;tendant Sa main sur Ses disciples, Il dit : Voici Ma m&egrave;re
            et Mes fr&egrave;res. </ab>
        <ab n="50">Car quiconque fait la volont&eacute; de Mon P&egrave;re qui est dans les
            cieux, celui-l&agrave; est Mon fr&egrave;re, et Ma soeur, et Ma m&egrave;re. </ab>
    </div>
    <div type="chapter" n="13">
        <ab n="1">Ce m&ecirc;me jour, J&eacute;sus, &eacute;tant sorti de la maison,
            S&rsquo;assit au bord de la mer. </ab>
        <ab n="2">Et des foules nombreuses s&rsquo;assembl&egrave;rent autour de Lui, de sorte
            qu&rsquo;Il monta dans une barque, et S&rsquo;assit ; et toute la foule se tenait sur le
            rivage. </ab>
        <ab n="3">Et Il leur dit beaucoup de choses en paraboles, et ces termes : Voici que le
            semeur est sorti pour semer. </ab>
        <ab n="4">Et pendant qu&rsquo;il semait, une partie de la semence tomba le long du
            chemin ; et les oiseaux du ciel vinrent, et la mang&egrave;rent. </ab>
        <ab n="5">Une autre partie tomba dans des endroits pierreux, o&ugrave; elle
            n&rsquo;avait pas beaucoup de terre ; et elle leva aussit&ocirc;t, parce que la terre
            n&rsquo;avait pas de profondeur ; </ab>
        <ab n="6">mais, le soleil s&rsquo;&eacute;tant lev&eacute;, elle fut
            br&ucirc;l&eacute;e, et comme elle n&rsquo;avait pas de racine, elle s&eacute;cha. </ab>
        <ab n="7">Une autre partie tomba dans des &eacute;pines, et les &eacute;pines grandirent
            et l&rsquo;&eacute;touff&egrave;rent. </ab>
        <ab n="8">Une autre partie tomba dans une bonne terre, et elle donna du fruit, quelques
            grains rendant cent pour un, d&rsquo;autres soixante, d&rsquo;autres trente. </ab>
        <ab n="9">Que celui qui a des oreilles pour entendre, entende. </ab>
        <ab n="10">Et les disciples, s&rsquo;approchant, Lui dirent : Pourquoi leur parlez-Vous
            en paraboles ? </ab>
        <ab n="11">Il leur r&eacute;pondit : C&rsquo;est parce qu&rsquo;&agrave; vous il a
            &eacute;t&eacute; donn&eacute; de conna&icirc;tre les myst&egrave;res du royaume des
            Cieux ; mais &agrave; eux, cela n&rsquo;a pas &eacute;t&eacute; donn&eacute;. </ab>
        <ab n="12">Car on donnera &agrave; celui qui a, et il sera dans l&rsquo;abondance ; mais
            &agrave; celui qui n&rsquo;a pas, on enl&egrave;vera m&ecirc;me ce qu&rsquo;il a. </ab>
        <ab n="13">C&rsquo;est pourquoi Je leur parle en paraboles, parce qu&rsquo;en regardant
            ils ne voient point, et qu&rsquo;en &eacute;coutant, ils n&rsquo;entendent et ne
            comprennent pas. </ab>
        <ab n="14">Et en eux s&rsquo;accomplit la proph&eacute;tie d&rsquo;Isa&iuml;e, qui dit :
            Vous entendrez de vos oreilles, et vous ne comprendrez pas ; vous regarderez de vos
            yeux, et vous ne verrez pas. </ab>
        <ab n="15">Car le c&oelig;ur de ce peuple s&rsquo;est &eacute;paissi, et ils ont
            p&eacute;niblement entendu de leurs oreilles, et ils ont ferm&eacute; leurs yeux, de
            peur qu&rsquo;ils ne voient de leurs yeux, et qu&rsquo;ils n&rsquo;entendent de leurs
            oreilles, et qu&rsquo;ils ne comprennent de leur c&oelig;ur, et qu&rsquo;ils ne se
            convertissent, et que Je ne les gu&eacute;risse. </ab>
        <ab n="16">Mais heureux sont vos yeux, parce qu&rsquo;ils voient, et vos oreilles, parce
            qu&rsquo;elles entendent. </ab>
        <ab n="17">Car en v&eacute;rit&eacute;, Je vous le dis, beaucoup de proph&egrave;tes et
            de justes ont d&eacute;sir&eacute; voir ce que vous voyez, et ne l&rsquo;ont pas vu, et
            entendre ce que vous entendez, et ne l&rsquo;ont pas entendu. </ab>
        <ab n="18">Vous donc, &eacute;coutez la parabole du semeur. </ab>
        <ab n="19">Si quelqu&rsquo;un entend la parole du royaume, et ne s&rsquo;en
            p&eacute;n&egrave;tre pas, l&rsquo;esprit malin vient, et enl&egrave;ve ce qui avait
            &eacute;t&eacute; sem&eacute; dans son c&oelig;ur ; c&rsquo;est celui qui a re&ccedil;u
            la semence le long du chemin. </ab>
        <ab n="20">Celui qui a re&ccedil;u la semence dans les endroits pierreux, c&rsquo;est
            celui qui entend la parole, et qui la re&ccedil;oit aussit&ocirc;t avec joie ; </ab>
        <ab n="21">mais il n&rsquo;a pas de racine en lui-m&ecirc;me, et il ne tient que pour un
            temps ; et lorsque viennent la tribulation et la pers&eacute;cution &agrave; cause de la
            parole, il est aussit&ocirc;t scandalis&eacute;. </ab>
        <ab n="22">Celui qui a re&ccedil;u la semence parmi les &eacute;pines, c&rsquo;est celui
            qui entend la parole ; mais les sollicitudes de ce si&egrave;cle et la s&eacute;duction
            des richesses &eacute;touffent cette parole, et la rendent infructueuse. </ab>
        <ab n="23">Quant &agrave; celui qui a re&ccedil;u la semence dans une bonne terre,
            c&rsquo;est celui qui entend la parole et la comprend, et qui porte du fruit, et donne
            cent, ou soixante, ou trente pour un. </ab>
        <ab n="24">Il leur proposa une autre parabole, en disant : Le royaume des cieux est
            semblable &agrave; un homme qui avait sem&eacute; du bon grain dans son champ. </ab>
        <ab n="25">Mais, pendant que les hommes dormaient, son ennemi vint, et sema de
            l&rsquo;ivraie au milieu du bl&eacute;, et s&rsquo;en alla. </ab>
        <ab n="26">Lorsque l&rsquo;herbe eut pouss&eacute;, et produit son fruit, alors
            l&rsquo;ivraie parut aussi. </ab>
        <ab n="27">Et les serviteurs du p&egrave;re de famille, s&rsquo;approchant, lui dirent :
            Seigneur, n&rsquo;avez-vous pas sem&eacute; du bon grain dans votre champ ?
            D&rsquo;o&ugrave; vient donc qu&rsquo;il y a de l&rsquo;ivraie ? </ab>
        <ab n="28">Il leur r&eacute;pondit : C&rsquo;est l&rsquo;homme ennemi qui a fait cela.
            Ses serviteurs lui dirent : Voulez-vous que nous allions l&rsquo;arracher ? </ab>
        <ab n="29">Et il dit : Non, de peur qu&rsquo;en arrachant l&rsquo;ivraie, vous ne
            d&eacute;raciniez en m&ecirc;me temps le bl&eacute;. </ab>
        <ab n="30">Laissez-les cro&icirc;tre l&rsquo;un et l&rsquo;autre jusqu&rsquo;&agrave; la
            moisson, et, au temps de la moisson, je dirai aux moissonneurs : Arrachez d&rsquo;abord
            l&rsquo;ivraie, et liez-la en bottes pour la br&ucirc;ler ; mais amassez le bl&eacute;
            dans mon grenier. </ab>
        <ab n="31">Il leur proposa une autre parabole, en disant : Le royaume des Cieux est
            semblable &agrave; un grain de s&eacute;nev&eacute;, qu&rsquo;un homme a pris et
            sem&eacute; dans son champ. </ab>
        <ab n="32">C&rsquo;est la plus petite de toutes les semences ; mais lorsqu&rsquo;elle a
            cr&ucirc;, elle est plus grande que tous les autres l&eacute;gumes, et elle devient un
            arbre, de sorte que les oiseaux du ciel viennent habiter sur ses branches. </ab>
        <ab n="33">Il leur dit une autre parabole : Le royaume des Cieux est semblable au levain
            qu&rsquo;une femme a pris et m&ecirc;l&eacute; dans trois mesures de farine,
            jusqu&rsquo;&agrave; ce que toute la p&acirc;te soit lev&eacute;e. </ab>
        <ab n="34">J&eacute;sus dit toutes ces choses au peuple en paraboles ; et Il ne leur
            parlait pas sans paraboles, </ab>
        <ab n="35">afin que s&rsquo;accompl&icirc;t ce qui avait &eacute;t&eacute; dit par le
            proph&egrave;te : J&rsquo;ouvrirai Ma bouche en paraboles, Je publierai des choses
            cach&eacute;es depuis la cr&eacute;ation du monde. </ab>
        <ab n="36">Alors J&eacute;sus, ayant renvoy&eacute; les foules, vint dans la maison ; et
            Ses disciples s&rsquo;approch&egrave;rent de Lui, en disant : Expliquez-nous la parabole
            de l&rsquo;ivraie du champ. </ab>
        <ab n="37">Et leur r&eacute;pondant, il leur dit : Celui qui s&egrave;me le bon grain,
            c&rsquo;est le Fils de l&rsquo;homme. </ab>
        <ab n="38">Le champ est le monde ; le bon grain, ce sont les enfants du royaume ;
            l&rsquo;ivraie, ce sont les enfants d&rsquo;iniquit&eacute;. </ab>
        <ab n="39">L&rsquo;ennemi qui l&rsquo;a sem&eacute;e, c&rsquo;est le diable ; la
            moisson, c&rsquo;est la fin du monde, les moissonneurs, ce sont les Anges. </ab>
        <ab n="40">Or, comme on arrache l&rsquo;ivraie et qu&rsquo;on la br&ucirc;le dans le
            feu, il en sera de m&ecirc;me &agrave; la fin du monde. </ab>
        <ab n="41">Le Fils de l&rsquo;homme enverra Ses Anges, qui enl&egrave;veront de Son
            royaume tous les scandales et ceux qui commettent l&rsquo;iniquit&eacute;, </ab>
        <ab n="42">et ils les jetteront dans la fournaise de feu. L&agrave; il y aura des pleurs
            et des grincements de dents. </ab>
        <ab n="43">Alors les justes brilleront comme le soleil dans le royaume de leur
            P&egrave;re. Que celui qui a des oreilles pour entendre, entende. </ab>
        <ab n="44">Le royaume des Cieux est semblable &agrave; un tr&eacute;sor cach&eacute;
            dans un champ. L&rsquo;homme qui l&rsquo;a trouv&eacute; le cache, et dans sa joie il
            va, vend tout ce qu&rsquo;il a, et ach&egrave;te ce champ. </ab>
        <ab n="45">Le royaume des Cieux est encore semblable &agrave; un marchand qui cherche de
            bonnes perles. </ab>
        <ab n="46">Ayant trouv&eacute; une perle de grand prix, il s&rsquo;en est all&eacute;, a
            vendu tout ce qu&rsquo;il avait, et l&rsquo;a achet&eacute;e. </ab>
        <ab n="47">Le royaume des Cieux est encore semblable &agrave; un filet jet&eacute; dans
            la mer, et ramassant des poissons de toute esp&egrave;ce. </ab>
        <ab n="48">Lorsqu&rsquo;il est plein, les p&ecirc;cheurs le tirent, et
            s&rsquo;&eacute;tant assis sur le bord du rivage, ils choisissent les bons et les
            mettent dans des vases, et rejettent les mauvais. </ab>
        <ab n="49">Ainsi en sera-t-il &agrave; la fin du monde : les Anges viendront, et
            s&eacute;pareront les m&eacute;chants du milieu des justes, </ab>
        <ab n="50">et ils les jetteront dans la fournaise de feu. L&agrave; il y aura des pleurs
            et des grincements de dents. </ab>
        <ab n="51">Avez-vous compris tout cela ? Ils Lui dirent : Oui. </ab>
        <ab n="52">Il leur dit : C&rsquo;est pourquoi tout scribe instruit de ce qui regarde le
            royaume des Cieux est semblable &agrave; un p&egrave;re de famille qui tire de son
            tr&eacute;sor des choses nouvelles et des choses anciennes. </ab>
        <ab n="53">Il arriva que, lorsque J&eacute;sus eut achev&eacute; ces paraboles, Il
            partit de l&agrave;. </ab>
        <ab n="54">Et &eacute;tant venu dans Son pays, Il les instruisait dans leurs synagogues,
            de sorte qu&rsquo;ils &eacute;taient dans l&rsquo;admiration et disaient :
            D&rsquo;o&ugrave; viennent &agrave; Celui-ci cette sagesse et ces miracles ? </ab>
        <ab n="55">N&rsquo;est-ce pas l&agrave; le fils du charpentier ? Sa m&egrave;re ne
            s&rsquo;appelle-t-Elle pas Marie ? Et Jacques, Joseph, Simon et Jude ne sont-ils pas Ses
            fr&egrave;res ? </ab>
        <ab n="56">Et Ses soeurs ne sont-elles pas toutes parmi nous ? D&rsquo;o&ugrave; Lui
            viennent donc toutes ces choses ? </ab>
        <ab n="57">Et ils prenaient de Lui un sujet de scandale. Mais J&eacute;sus leur dit : Un
            proph&egrave;te n&rsquo;est sans honneur que dans son pays et dans sa maison. </ab>
        <ab n="58">Et il ne fit pas l&agrave; beaucoup de miracles, &agrave; cause de leur
            incr&eacute;dulit&eacute;. </ab>
    </div>
    <div type="chapter" n="14">
        <ab n="1">En ce temps-l&agrave;, H&eacute;rode le t&eacute;traque apprit ce qui se
            publiait de J&eacute;sus, </ab>
        <ab n="2">et il dit &agrave; ses serviteurs : C&rsquo;est Jean-Baptiste ; il est
            ressuscit&eacute; d&rsquo;entre les morts, et c&rsquo;est pour cela que des miracles se
            font par lui. </ab>
        <ab n="3">Car H&eacute;rode s&rsquo;&eacute;tait saisi de Jean, et l&rsquo;avait fait
            lier et mettre en prison, &agrave; cause d&rsquo;H&eacute;rodiade, femme de son
            fr&egrave;re, </ab>
        <ab n="4">parce que Jean lui disait : il ne t&rsquo;est pas permis d&rsquo;avoir cette
            femme. </ab>
        <ab n="5">Et voulant le faire mourir, il craignit le peuple, qui regardait Jean comme un
            proph&egrave;te. </ab>
        <ab n="6">Or, le jour de la naissance d&rsquo;H&eacute;rode, la fille
            d&rsquo;H&eacute;rodiade dansa au milieu des convives, et elle plut &agrave;
            H&eacute;rode ; </ab>
        <ab n="7">aussi lui promit-il avec serment de lui donner tout ce qu&rsquo;elle lui
            demanderait. </ab>
        <ab n="8">Avertie d&rsquo;abord par sa m&egrave;re, elle lui dit : Donne-moi ici sur un
            plat la t&ecirc;te de Jean-Baptiste. </ab>
        <ab n="9">Le roi fut attrist&eacute; ; mais, &agrave; cause de son serment et de ceux
            qui &eacute;taient &agrave; table avec lui, il ordonna qu&rsquo;on la lui donn&acirc;t. </ab>
        <ab n="10">Et il envoya d&eacute;capiter Jean dans la prison. </ab>
        <ab n="11">Et sa t&ecirc;te fut apport&eacute;e sur un plat et donn&eacute;e &agrave; la
            jeune fille, qui l&rsquo;apporta &agrave; sa m&egrave;re. </ab>
        <ab n="12">Alors ses disciples vinrent, prirent son corps et l&rsquo;ensevelirent ; puis
            ils all&egrave;rent l&rsquo;annoncer &agrave; J&eacute;sus. </ab>
        <ab n="13">J&eacute;sus, l&rsquo;ayant appris, partit de l&agrave; dans une barque, pour
            Se retirer &agrave; l&rsquo;&eacute;cart dans un lieu d&eacute;sert ; et les foules,
            l&rsquo;ayant appris, Le suivirent &agrave; pied des villes voisines. </ab>
        <ab n="14">En sortant de la barque, Il vit une foule nombreuse, et Il en eut compassion,
            et Il gu&eacute;rit leurs malades. </ab>
        <ab n="15">Le soir &eacute;tant venu, Ses disciples s&rsquo;approch&egrave;rent de Lui,
            en disant : Ce lieu est d&eacute;sert, et l&rsquo;heure est d&eacute;j&agrave;
            avanc&eacute;e ; renvoyez les foules, afin qu&rsquo;elles aillent dans les villages pour
            s&rsquo;acheter des vivres. </ab>
        <ab n="16">Mais J&eacute;sus leur dit : Il n&rsquo;est pas n&eacute;cessaire
            qu&rsquo;ils s&rsquo;en aillent, donnez-leur vous-m&ecirc;mes &agrave; manger. </ab>
        <ab n="17">Ils Lui r&eacute;pondirent : Nous n&rsquo;avons ici que cinq pains et deux
            poissons. </ab>
        <ab n="18">Il leur dit : Apportez-les-Moi ici. </ab>
        <ab n="19">Et apr&egrave;s avoir ordonn&eacute; &agrave; la foule de s&rsquo;asseoir sur
            l&rsquo;herbe, Il prit les cinq pains et les deux poissons, et, levant les yeux au Ciel,
            Il les b&eacute;nit ; puis, rompant les pains, Il les donna &agrave; Ses disciples, et
            les disciples les donn&egrave;rent aux foules. </ab>
        <ab n="20">Et tous mang&egrave;rent, et furent rassasi&eacute;s ; et on emporta les
            restes, douze corbeilles pleines de morceaux. </ab>
        <ab n="21">Or le nombre de ceux qui mang&egrave;rent fut de cinq mille hommes, sans
            compter les femmes et les enfants. </ab>
        <ab n="22">Aussit&ocirc;t J&eacute;sus pressa Ses disciples de monter dans la barque, et
            de Le pr&eacute;c&eacute;der sur l&rsquo;autre rive, pendant qu&rsquo;Il renverrait les
            foules. </ab>
        <ab n="23">Et lorsqu&rsquo;Il eut renvoy&eacute; la foule, Il monta seul sur une
            montagne, pour prier ; et, le soir &eacute;tant venu, Il &eacute;tait l&agrave; seul. </ab>
        <ab n="24">Cependant la barque &eacute;tait battue par les flots au milieu de la mer,
            car le vent &eacute;tait contraire. </ab>
        <ab n="25">Mais, &agrave; la quatri&egrave;me veille de la nuit, J&eacute;sus vint
            &agrave; eux, marchant sur la mer. </ab>
        <ab n="26">Et Le voyant marcher sur la mer, ils furent troubl&eacute;s, et dirent :
            C&rsquo;est un fant&ocirc;me. Et ils pouss&egrave;rent des cris d&rsquo;effroi. </ab>
        <ab n="27">Aussit&ocirc;t J&eacute;sus leur parla, en disant : Ayez confiance ;
            c&rsquo;est Moi, ne craignez point. </ab>
        <ab n="28">Pierre Lui r&eacute;pondit : Seigneur, si c&rsquo;est Vous, ordonnez que
            j&rsquo;aille &agrave; Vous sur les eaux. </ab>
        <ab n="29">J&eacute;sus lui dit : Viens. Et Pierre, descendant de la barque, marchait
            sur l&rsquo;eau pour aller &agrave; J&eacute;sus. </ab>
        <ab n="30">Mais, voyant la violence du vent, il eut peur ; et comme il commen&ccedil;ait
            &agrave; enfoncer, il s&rsquo;&eacute;cria : Seigneur, sauvez-moi ! </ab>
        <ab n="31">Et aussit&ocirc;t J&eacute;sus, &eacute;tendant la main, le saisit, et lui
            dit : Homme de peu de foi, pourquoi as-tu dout&eacute; ? </ab>
        <ab n="32">Et lorsqu&rsquo;ils furent mont&eacute;s dans la barque, le vent cessa. </ab>
        <ab n="33">Alors ceux qui &eacute;taient dans la barque vinrent et
            L&rsquo;ador&egrave;rent, en disant : Vous &ecirc;tes vraiment le Fils de Dieu. </ab>
        <ab n="34">Lorsqu&rsquo;ils eurent travers&eacute; la mer, ils vinrent dans le pays de
            G&eacute;n&eacute;sar. </ab>
        <ab n="35">Et les hommes de ce lieu, L&rsquo;ayant reconnu, envoy&egrave;rent (chercher)
            dans toute cette r&eacute;gion, et Lui pr&eacute;sent&egrave;rent tous ceux qui
            &eacute;taient malades. </ab>
        <ab n="36">Et ils Le priaient de leur laisser seulement toucher la frange de Son
            v&ecirc;tement. Et tous ceux qui la touch&egrave;rent furent gu&eacute;ris. </ab>
    </div>
    <div type="chapter" n="15">
        <ab n="1">Alors des scribes et des pharisiens de J&eacute;rusalem
            s&rsquo;approch&egrave;rent de J&eacute;sus, en disant : </ab>
        <ab n="2">Pourquoi Vos disciples violent-ils la tradition des anciens ? Car ils ne
            lavent pas leurs mains lorsqu&rsquo;ils mangent du pain. </ab>
        <ab n="3">Mais J&eacute;sus leur r&eacute;pondit : Et vous, pourquoi violez-vous le
            commandement de Dieu, &agrave; cause de votre tradition ? Car Dieu a dit : </ab>
        <ab n="4">Honore ton p&egrave;re et ta m&egrave;re ; et : Que celui qui maudira son
            p&egrave;re ou sa m&egrave;re soit puni de mort. </ab>
        <ab n="5">Mais vous, vous dites : Quiconque aura dit &agrave; son p&egrave;re ou
            &agrave; sa m&egrave;re : Tout don que je fais &agrave; Dieu vous profitera, (satisfait
            &agrave; la loi) </ab>
        <ab n="6">ne sera pas tenu d&rsquo;honorer son p&egrave;re ou sa m&egrave;re (Et
            cependant il n&rsquo;honore point son p&egrave;re et sa m&egrave;re). Ainsi, vous avez
            annul&eacute; le commandement de Dieu par votre tradition. </ab>
        <ab n="7">Hypocrites, Isa&iuml;e a bien proph&eacute;tis&eacute; de vous, quand il a dit
            : </ab>
        <ab n="8">Ce peuple M&rsquo;honore des l&egrave;vres, mais son c&oelig;ur est loin de
            Moi ; </ab>
        <ab n="9">ils Me rendent un culte inutile, enseignant des doctrines et des ordonnances
            humaines. </ab>
        <ab n="10">Puis, ayant appel&eacute; &agrave; Lui les foules, Il leur dit : Ecoutez et
            comprenez. </ab>
        <ab n="11">Ce n&rsquo;est pas ce qui entre dans la bouche qui souille l&rsquo;homme ;
            mais ce qui sort de la bouche, voil&agrave; ce qui souille l&rsquo;homme. </ab>
        <ab n="12">Alors les disciples, s&rsquo;approchant, Lui dirent : Savez-vous que les
            pharisiens, en entendant cette parole, se sont scandalis&eacute;s ? </ab>
        <ab n="13">Mais Il r&eacute;pondit : Toute plante que mon P&egrave;re c&eacute;leste
            n&rsquo;a pas plant&eacute;e sera d&eacute;racin&eacute;e. </ab>
        <ab n="14">Laissez-les : ce sont des aveugles qui conduisent des aveugles ; or, si un
            aveugle conduit un aveugle, ils tombent tous deux dans la fosse. </ab>
        <ab n="15">Pierre, prenant la parole, Lui dit : Expliquez-nous cette parabole. </ab>
        <ab n="16">Et J&eacute;sus dit : Vous aussi, &ecirc;tes-vous sans intelligence ? </ab>
        <ab n="17">Ne comprenez-vous pas que tout ce qui entre dans la bouche va dans le ventre,
            et est jet&eacute; dans un lieu secret ? </ab>
        <ab n="18">Mais ce qui sort de la bouche part du c&oelig;ur, et c&rsquo;est l&agrave; ce
            qui souille l&rsquo;homme. </ab>
        <ab n="19">Car c&rsquo;est du c&oelig;ur que sortent les mauvaises pens&eacute;es, les
            meurtres, les adult&egrave;res, les fornications, les vols, les faux t&eacute;moignages,
            les blasph&egrave;mes. </ab>
        <ab n="20">Voil&agrave; les choses qui souillent l&rsquo;homme ; mais manger sans
            s&rsquo;&ecirc;tre lav&eacute; les mains ne souille pas l&rsquo;homme. </ab>
        <ab n="21">Etant parti de l&agrave;, J&eacute;sus Se retira du c&ocirc;t&eacute; de Tyr
            et de Sidon. </ab>
        <ab n="22">Et voici qu&rsquo;une femme chanan&eacute;enne, venue de ces contr&eacute;es,
            s&rsquo;&eacute;cria, en Lui disant : Ayez piti&eacute; de moi, Seigneur, Fils de David
            ; ma fille est affreusement tourment&eacute;e par le d&eacute;mon. </ab>
        <ab n="23">Mais Il ne lui r&eacute;pondit pas un mot. Et les disciples,
            s&rsquo;approchant de Lui, Le priaient, en disant : Renvoyez-la, car elle crie
            derri&egrave;re nous. </ab>
        <ab n="24">Il r&eacute;pondit : Je n&rsquo;ai &eacute;t&eacute; envoy&eacute;
            qu&rsquo;aux brebis perdues de la maison d&rsquo;Isra&euml;l. </ab>
        <ab n="25">Mais elle vint, et L&rsquo;adora, en disant : Seigneur, secourez-moi. </ab>
        <ab n="26">Il r&eacute;pondit : Il n&rsquo;est pas bien de prendre le pain des enfants
            et de le jeter aux chiens. </ab>
        <ab n="27">Mais elle dit : Oui, Seigneur ; mais les petits chiens mangent les miettes
            qui tombent de la table de leurs ma&icirc;tres. </ab>
        <ab n="28">Alors J&eacute;sus lui r&eacute;pondit : O femme, ta foi est grande ;
            qu&rsquo;il te soit fait comme tu le veux. Et sa fille fut gu&eacute;rie &agrave;
            l&rsquo;heure m&ecirc;me. </ab>
        <ab n="29">Etant parti de l&agrave;, J&eacute;sus vint pr&egrave;s de la mer de
            Galil&eacute;e ; et montant sur une montagne, Il S&rsquo;y assit. </ab>
        <ab n="30">Alors des foules nombreuses s&rsquo;approch&egrave;rent de Lui, ayant avec
            elles des muets, des aveugles, des boiteux, des estropi&eacute;s et beaucoup
            d&rsquo;autres malades ; et elles les jet&egrave;rent &agrave; Ses pieds, et Il les
            gu&eacute;rit : </ab>
        <ab n="31">de sorte que les foules &eacute;taient dans l&rsquo;admiration, voyant les
            muets parler, les boiteux marcher, les aveugles voir ; et elles glorifiaient le Dieu
            d&rsquo;Isra&euml;l. </ab>
        <ab n="32">Or J&eacute;sus, ayant appel&eacute; Ses disciples, leur dit : J&rsquo;ai
            piti&eacute; de cette foule ; car il y a d&eacute;j&agrave; trois jours qu&rsquo;ils
            restent avec Moi, et ils n&rsquo;ont rien &agrave; manger ; et Je ne veux pas les
            renvoyer &agrave; jeun, de peur qu&rsquo;ils ne d&eacute;faillent en chemin. </ab>
        <ab n="33">Les disciples Lui dirent : Comment donc trouverons-nous, dans ce lieu
            d&eacute;sert, assez de pains pour rassasier une si grande foule ? </ab>
        <ab n="34">Et J&eacute;sus leur dit : Combien avez-vous de pains ? Ils Lui dirent :
            Sept, et quelques petits poissons. </ab>
        <ab n="35">Alors Il ordonna &agrave; la foule de s&rsquo;asseoir par terre. </ab>
        <ab n="36">Et prenant les sept pains et les poissons, et rendant gr&acirc;ces, Il les
            rompit, et les donna &agrave; Ses disciples ; et les disciples les donn&egrave;rent au
            peuple. </ab>
        <ab n="37">Tous mang&egrave;rent, et furent rassasi&eacute;s ; et on emporta sept
            corbeilles, pleines des morceaux qui &eacute;taient rest&eacute;s. </ab>
        <ab n="38">Or ceux qui mang&egrave;rent &eacute;taient au nombre de quatre mille hommes,
            sans compter les enfants et les femmes. </ab>
        <ab n="39">Ayant ensuite renvoy&eacute; la foule, il monta sur une barque, et vint sur
            les confins de Mag&eacute;dan. </ab>
    </div>
    <div type="chapter" n="16">
        <ab n="1">Alors les pharisiens et les saducc&eacute;ens s&rsquo;approch&egrave;rent de
            Lui pour Le tenter, et ils Le pri&egrave;rent de leur faire voir un signe qui v&icirc;nt
            du Ciel. </ab>
        <ab n="2">Mais Il leur r&eacute;pondit : Le soir venu, vous dites : Il fera beau, car le
            ciel est rouge. </ab>
        <ab n="3">Et le matin : Il y aura aujourd&rsquo;hui de l&rsquo;orage, car le ciel est
            sombre et rouge&acirc;tre. </ab>
        <ab n="4">Vous savez donc discerner l&rsquo;aspect du ciel, et vous ne pouvez pas
            conna&icirc;tre les signes des temps ! Cette g&eacute;n&eacute;ration mauvaise et
            adult&egrave;re demande un signe, et il ne lui sera pas donn&eacute; d&rsquo;autre signe
            que celui du proph&egrave;te Jonas. Et les laissant, Il s&rsquo;en alla. </ab>
        <ab n="5">Or Ses disciples, &eacute;tant pass&eacute;s sur l&rsquo;autre rive, avaient
            oubli&eacute; de prendre des pains. </ab>
        <ab n="6">Il leur dit : Voyez, et gardez-vous du levain des pharisiens et des
            saducc&eacute;ens. </ab>
        <ab n="7">Mais ils pensaient et se disaient entre eux : C&rsquo;est parce que nous
            n&rsquo;avons pas pris de pains. </ab>
        <ab n="8">J&eacute;sus, le sachant, dit : Hommes de peu de foi, pourquoi pensez-vous en
            vous-m&ecirc;mes que vous n&rsquo;avez pas de pains ? </ab>
        <ab n="9">Ne comprenez-vous pas encore, et ne vous souvenez-vous pas des cinq pains
            distribu&eacute;s &agrave; cinq mille hommes, et du nombre des paniers que vous avez
            emport&eacute;s ? </ab>
        <ab n="10">ni des sept pains distribu&eacute;s &agrave; quatre mille hommes, et du
            nombre de corbeilles que vous avez emport&eacute;es ? </ab>
        <ab n="11">Comment ne comprenez-vous pas que ce n&rsquo;est point au sujet du pain que
            Je vous ai dit : Gardez-vous du levain des pharisiens et des saducc&eacute;ens ? </ab>
        <ab n="12">Alors ils comprirent qu&rsquo;Il ne leur avait pas dit de se garder du levain
            qu&rsquo;on met dans le pain, mais de la doctrine des pharisiens et des
            saducc&eacute;ens. </ab>
        <ab n="13">J&eacute;sus vint aux environs de C&eacute;sar&eacute;e de Philippe, et Il
            interrogeait Ses disciples, en disant : Que disent les hommes touchant le Fils de
            l&rsquo;homme ? </ab>
        <ab n="14">Ils Lui r&eacute;pondirent : Les uns, qu&rsquo;Il est Jean-Baptiste ; les
            autres, Elie ; les autres, J&eacute;r&eacute;mie, ou quelqu&rsquo;un des
            proph&egrave;tes. </ab>
        <ab n="15">J&eacute;sus leur dit : Et vous, qui dites-vous que Je suis ? </ab>
        <ab n="16">Simon Pierre, prenant la parole, dit : Vous &ecirc;tes le Christ, le Fils du
            Dieu vivant. </ab>
        <ab n="17">J&eacute;sus lui r&eacute;pondit : Tu es bienheureux, Simon, fils de Jonas,
            parce que ce n&rsquo;est pas la chair et le sang qui t&rsquo;ont
            r&eacute;v&eacute;l&eacute; cela, mais Mon P&egrave;re qui est dans les Cieux. </ab>
        <ab n="18">Et Moi, Je te dis que tu es Pierre, et que sur cette pierre Je b&acirc;tirai
            Mon &eacute;glise, et les portes de l&rsquo;enfer ne pr&eacute;vaudront point contre
            elle. </ab>
        <ab n="19">Et Je te donnerai les clefs du royaume des Cieux ; et tout ce que tu lieras
            sur la terre sera li&eacute; aussi dans les Cieux, et tout ce que tu d&eacute;lieras sur
            la terre sera d&eacute;li&eacute; aussi dans les Cieux. </ab>
        <ab n="20">En m&ecirc;me temps Il ordonna &agrave; Ses disciples de ne dire &agrave;
            personne qu&rsquo;Il &eacute;tait J&eacute;sus, le Christ. </ab>
        <ab n="21">D&egrave;s lors J&eacute;sus commen&ccedil;a &agrave; montrer &agrave; Ses
            disciples qu&rsquo;il fallait qu&rsquo;Il all&acirc;t &agrave; J&eacute;rusalem,
            qu&rsquo;Il souffr&icirc;t beaucoup de la part des anciens, et des scribes, et des
            princes des pr&ecirc;tres, et qu&rsquo;Il f&ucirc;t mis &agrave; mort, et qu&rsquo;Il
            ressuscit&acirc;t le troisi&egrave;me jour. </ab>
        <ab n="22">Et Pierre, Le prenant &agrave; part, commen&ccedil;a &agrave; Le reprendre,
            en disant : A Dieu ne plaise, Seigneur ; cela ne Vous arrivera point. </ab>
        <ab n="23">Mais J&eacute;sus, Se retournant, dit &agrave; Pierre : Va-t&rsquo;en
            derri&egrave;re Moi, Satan ; tu m&rsquo;es un sujet de scandale, car tu n&rsquo;as pas
            le go&ucirc;t des choses de Dieu, mais des choses des hommes. </ab>
        <ab n="24">Alors J&eacute;sus dit &agrave; Ses disciples : Si quelqu&rsquo;un veut venir
            apr&egrave;s Moi, qu&rsquo;il renonce &agrave; lui-m&ecirc;me, et qu&rsquo;il porte sa
            croix, et qu&rsquo;il Me suive. </ab>
        <ab n="25">Car celui qui voudra sauver sa vie, la perdra ; mais celui qui perdra sa vie
            &agrave; cause de Moi, la trouvera. </ab>
        <ab n="26">Que sert &agrave; l&rsquo;homme de gagner le monde entier, s&rsquo;il perd
            son &acirc;me ? ou qu&rsquo;est-ce que l&rsquo;homme donnera en &eacute;change de son
            &acirc;me ? </ab>
        <ab n="27">Car le Fils de l&rsquo;homme viendra dans la gloire de Son P&egrave;re avec
            Ses Anges, et alors Il rendra &agrave; chacun selon ses oeuvres. </ab>
        <ab n="28">En v&eacute;rit&eacute;, Je vous le dis. il y en a quelques-uns de ceux qui
            sont ici pr&eacute;sents, qui ne go&ucirc;teront pas la mort avant d&rsquo;avoir vu le
            Fils de l&rsquo;homme venant en Son r&egrave;gne. </ab>
    </div>
    <div type="chapter" n="17">
        <ab n="1">Six jours apr&egrave;s, J&eacute;sus prit avec Lui Pierre, Jacques, et Jean
            son fr&egrave;re, et les conduisit &agrave; l&rsquo;&eacute;cart sur une haute montagne. </ab>
        <ab n="2">Et Il fut transfigur&eacute; devant eux : Son visage resplendit comme le
            soleil, et Ses v&ecirc;tements devinrent blancs comme la neige. </ab>
        <ab n="3">Et voici que Mo&iuml;se et Elie leur apparurent, s&rsquo;entretenant avec Lui. </ab>
        <ab n="4">Alors Pierre, prenant la parole, dit &agrave; J&eacute;sus : Seigneur, il nous
            est bon d&rsquo;&ecirc;tre ici ; si Vous le voulez, faisons-y trois tentes, une pour
            Vous, une pour Mo&iuml;se, et une pour Elie. </ab>
        <ab n="5">Comme il parlait encore, voici qu&rsquo;une nu&eacute;e lumineuse les couvrit
            ; et voici qu&rsquo;une voix sortit de la nu&eacute;e, disant : Celui-ci est Mon Fils
            bien-aim&eacute;, en qui J&rsquo;ai mis toutes Mes complaisances ; &eacute;coutez-Le. </ab>
        <ab n="6">Les disciples, l&rsquo;entendant, tomb&egrave;rent le visage contre terre, et
            furent saisis d&rsquo;une grande crainte. </ab>
        <ab n="7">Mais J&eacute;sus, S&rsquo;approchant, les toucha, et leur dit : Levez-vous,
            et ne craignez point. </ab>
        <ab n="8">Alors, levant les yeux, ils ne virent plus que J&eacute;sus seul. </ab>
        <ab n="9">Lorsqu&rsquo;ils descendaient de la montagne, J&eacute;sus leur donna cette
            ordre : Ne parlez &agrave; personne de ce que vous avez vu, jusqu&rsquo;&agrave; ce que
            le Fils de l&rsquo;homme soit ressuscit&eacute; d&rsquo;entre les morts. </ab>
        <ab n="10">Ses disciples L&rsquo;interrog&egrave;rent alors, en disant : Pourquoi donc
            les scribes disent-ils qu&rsquo;il faut qu&rsquo;Elie vienne auparavant ? </ab>
        <ab n="11">Mais J&eacute;sus leur r&eacute;pondit : Il est vrai qu&rsquo;Elie doit
            venir, et qu&rsquo;il r&eacute;tablira toutes choses. </ab>
        <ab n="12">Mais Je vous dis qu&rsquo;Elie est d&eacute;j&agrave; venu, et ils ne
            l&rsquo;ont point connu, mais ils lui ont fait tout ce qu&rsquo;ils ont voulu.
            C&rsquo;est ainsi que le Fils de l&rsquo;homme doit souffrir par eux. </ab>
        <ab n="13">Alors les disciples comprirent que c&rsquo;&eacute;tait de Jean-Baptiste
            qu&rsquo;Il leur avait parl&eacute;. </ab>
        <ab n="14">Lorsqu&rsquo;Il fut venu vers la foule, un homme s&rsquo;approcha de Lui, et
            se mit &agrave; genoux devant Lui, et Lui dit : Seigneur, ayez piti&eacute; de mon fils,
            qui est lunatique, et qui souffre beaucoup ; car il tombe souvent dans le feu, et
            souvent dans l&rsquo;eau. </ab>
        <ab n="15">Je l&rsquo;ai pr&eacute;sent&eacute; &agrave; Vos disciples, et ils
            n&rsquo;ont pu le gu&eacute;rir. </ab>
        <ab n="16">J&eacute;sus r&eacute;pondit : O g&eacute;n&eacute;ration incr&eacute;dule et
            perverse, jusqu&rsquo;&agrave; quand serai-Je avec vous ? jusqu&rsquo;&agrave; quand
            vous souffrirai-Je ? Amenez-le-Moi ici. </ab>
        <ab n="17">Et J&eacute;sus le mena&ccedil;a, et le d&eacute;mon sortit de
            l&rsquo;enfant, qui fut gu&eacute;ri &agrave; l&rsquo;heure m&ecirc;me. </ab>
        <ab n="18">Alors les disciples s&rsquo;approch&egrave;rent de J&eacute;sus en
            particulier, et Lui dirent : Pourquoi n&rsquo;avons-nous pas pu le chasser ? </ab>
        <ab n="19">J&eacute;sus leur dit : A cause de votre incr&eacute;dulit&eacute;. Car en
            v&eacute;rit&eacute;, Je vous le dis, si vous aviez de la foi comme un grain de
            s&eacute;nev&eacute;, vous diriez &agrave; cette montagne : Transporte-toi d&rsquo;ici
            l&agrave;, et elle s&rsquo;y transporterait ; et rien ne vous serait impossible. </ab>
        <ab n="20">Mais cette sorte de d&eacute;mon ne se chasse que par la pri&egrave;re et le
            je&ucirc;ne. </ab>
        <ab n="21">Pendant qu&rsquo;il se trouvait en Galil&eacute;e, J&eacute;sus leur dit : Le
            Fils de l&rsquo;homme doit &ecirc;tre livr&eacute; entre les mains des hommes, </ab>
        <ab n="22">et ils Le feront mourir, et le troisi&egrave;me jour Il ressuscitera. Et ils
            furent vivement attrist&eacute;s. </ab>
        <ab n="23">Lorsqu&rsquo;ils furent venus &agrave; Capharna&uuml;m, ceux qui recevaient
            les didrachmes s&rsquo;approch&egrave;rent de Pierre, et lui dirent : Votre ma&icirc;tre
            ne paye-t-Il pas le tribut ? </ab>
        <ab n="24">Il dit : Oui. Et quand il fut entr&eacute; dans la maison, J&eacute;sus le
            pr&eacute;vint, en disant : Que t&rsquo;en semble, Simon ? De qui les rois de la terre
            re&ccedil;oivent-ils le tribut ou le cens ? de leurs fils, ou des &eacute;trangers ? </ab>
        <ab n="25">Pierre r&eacute;pondit : Des &eacute;trangers. J&eacute;sus lui dit : Les
            fils en sont donc exempts. </ab>
        <ab n="26">Mais, pour que nous ne les scandalisions point, va &agrave; la mer, et jette
            l&rsquo;hame&ccedil;on, et tire le premier poisson qui montera, et en lui ouvrant la
            bouche tu trouveras un stat&egrave;re ; prends-le, et donne-le-leur pour Moi et pour
            toi. </ab>
    </div>
    <div type="chapter" n="18">
        <ab n="1">A cet instant les disciples s&rsquo;approch&egrave;rent de J&eacute;sus, et
            Lui dirent : Qui est le plus grand dans le royaume des Cieux ? </ab>
        <ab n="2">J&eacute;sus ayant appel&eacute; un petit enfant, le pla&ccedil;a au milieu
            d&rsquo;eux, </ab>
        <ab n="3">et dit : En v&eacute;rit&eacute;, Je vous le dis, &agrave; moins que vous ne
            vous convertissiez, et que vous ne deveniez comme de petits enfants, vous
            n&rsquo;entrerez pas dans le royaume des Cieux. </ab>
        <ab n="4">C&rsquo;est pourquoi, quiconque se rendra humble comme cet enfant, sera le
            plus grand dans le royaume des Cieux. </ab>
        <ab n="5">Et quiconque re&ccedil;oit en Mon nom un enfant comme celui-ci, Me
            re&ccedil;oit Moi-m&ecirc;me. </ab>
        <ab n="6">Mais si quelqu&rsquo;un scandalise un de ces petits qui croient en Moi, il
            vaudrait mieux pour lui qu&rsquo;on suspendit &agrave; son cou une de ces meules
            qu&rsquo;un &acirc;ne tourne, et qu&rsquo;on le plonge&acirc;t au fond de la mer. </ab>
        <ab n="7">Malheur au monde &agrave; cause des scandales ! Car il est n&eacute;cessaire
            qu&rsquo;il arrive des scandales ; mais malheur &agrave; l&rsquo;homme par qui le
            scandale arrive ! </ab>
        <ab n="8">Si ta main ou ton pied te scandalise, coupe-le, et jette-le loin de toi ; il
            vaut mieux pour toi entrer dans la vie manchot ou boiteux, que d&rsquo;avoir deux mains
            ou deux pieds, et d&rsquo;&ecirc;tre jet&eacute; dans le feu &eacute;ternel. </ab>
        <ab n="9">Et si ton &oelig;il te scandalise, arrache-le, et jette-le loin de toi ; il
            vaut mieux pour toi entrer dans la vie n&rsquo;ayant qu&rsquo;un &oelig;il, que
            d&rsquo;avoir deux yeux et d&rsquo;&ecirc;tre jet&eacute; dans la g&eacute;henne de feu. </ab>
        <ab n="10">Gardez-vous de m&eacute;priser aucun de ces petits ; car Je vous dis que
            leurs Anges dans le Ciel voient sans cesse la face de Mon P&egrave;re qui est dans les
            Cieux. </ab>
        <ab n="11">Car le Fils de l&rsquo;homme est venu sauver ce qui &eacute;tait perdu. </ab>
        <ab n="12">Que vous en semble ? Si un homme a cent brebis, et qu&rsquo;une d&rsquo;elles
            s&rsquo;&eacute;gare, ne laisse-t-il pas les quatre-vingt-dix-neuf autres sur les
            montagnes, pour aller chercher celle qui s&rsquo;est &eacute;gar&eacute;e ? </ab>
        <ab n="13">Et s&rsquo;il arrive qu&rsquo;il la trouve, en v&eacute;rit&eacute;, Je vous
            le dis, elle lui cause plus de joie que les quatre-vingt-dix-neuf qui ne se sont point
            &eacute;gar&eacute;es. </ab>
        <ab n="14">De m&ecirc;me, ce n&rsquo;est pas la volont&eacute; de votre P&egrave;re qui
            est dans les Cieux qu&rsquo;un seul de ces petits p&eacute;risse. </ab>
        <ab n="15">Si ton fr&egrave;re a p&eacute;ch&eacute; contre toi, va, et reprends-le
            entre toi et lui seul. S&rsquo;il t&rsquo;&eacute;coute, tu auras gagn&eacute; ton
            fr&egrave;re. </ab>
        <ab n="16">Mais, s&rsquo;il ne t&rsquo;&eacute;coute pas, prends encore avec toi une ou
            deux personnes, afin que toute l&rsquo;affaire soit r&eacute;gl&eacute;e par
            l&rsquo;autorit&eacute; de deux ou trois t&eacute;moins. </ab>
        <ab n="17">S&rsquo;il ne les &eacute;coute pas, dis-le &agrave; l&rsquo;Eglise ; et
            s&rsquo;il n&rsquo;&eacute;coute pas l&rsquo;Eglise, qu&rsquo;il soit pour toi comme un
            pa&iuml;en et un publicain. </ab>
        <ab n="18">En v&eacute;rit&eacute;, Je vous le dis, tout ce que vous lierez sur la terre
            sera li&eacute; aussi dans le Ciel, et tout ce que vous d&eacute;lierez sur la terre
            sera d&eacute;li&eacute; aussi dans le Ciel. </ab>
        <ab n="19">Je vous dis encore que si deux d&rsquo;entre vous s&rsquo;accordent sur la
            terre, quelque chose qu&rsquo;ils demandent, ils l&rsquo;obtiendront de Mon P&egrave;re
            qui est dans les Cieux. </ab>
        <ab n="20">Car l&agrave; o&ugrave; deux ou trois sont assembl&eacute;s en Mon nom, Je
            suis au milieu d&rsquo;eux. </ab>
        <ab n="21">Alors Pierre, S&rsquo;approchant de Lui, dit : Seigneur, combien de fois
            pardonnerai-je &agrave; mon fr&egrave;re, lorsqu&rsquo;il aura p&eacute;ch&eacute;
            contre moi ? Sera-ce jusqu&rsquo;&agrave; sept fois ? </ab>
        <ab n="22">J&eacute;sus lui dit : Je ne te dis pas jusqu&rsquo;&agrave; sept fois, mais
            jusqu&rsquo;&agrave; soixante-dix fois sept fois. </ab>
        <ab n="23">C&rsquo;est pourquoi le royaume des Cieux a &eacute;t&eacute; compar&eacute;
            &agrave; un roi, qui voulut faire rendre leurs comptes &agrave; ses serviteurs. </ab>
        <ab n="24">Et lorsqu&rsquo;il eut commenc&eacute; &agrave; faire rendre compte, on lui
            en pr&eacute;senta un qui lui devait dix mille talents. </ab>
        <ab n="25">Mais, comme il n&rsquo;avait pas de quoi les rendre, son ma&icirc;tre ordonna
            qu&rsquo;on le vendit, lui, sa femme et ses enfants, et tout ce qu&rsquo;il avait, pour
            acquitter la dette. </ab>
        <ab n="26">Ce serviteur, se jetant &agrave; ses pieds, le priait, en disant : Ayez
            patience envers moi, et je vous rendrai tout. </ab>
        <ab n="27">Touch&eacute; de compassion, le ma&icirc;tre de ce serviteur le laissa aller,
            et lui remit sa dette. </ab>
        <ab n="28">Mais ce serviteur, &eacute;tant sorti, trouva un de ses compagnons qui lui
            devait cent deniers, et le saisissant, il l&rsquo;&eacute;touffait en disant : Rends-moi
            ce que tu me dois. </ab>
        <ab n="29">Et son compagnon, se jetant &agrave; ses pieds, le priait, en disant : Aie
            patience envers moi, et je te rendrai tout. </ab>
        <ab n="30">Mais il ne voulut pas ; et il s&rsquo;en alla, et le fit mettre en prison,
            jusqu&rsquo;&agrave; ce qu&rsquo;il lui rend&icirc;t ce qu&rsquo;il devait. </ab>
        <ab n="31">Les autres serviteurs, ayant vu ce qui &eacute;tait arriv&eacute;, en furent
            vivement attrist&eacute;s, et ils all&egrave;rent raconter &agrave; leur ma&icirc;tre
            tout ce qui s&rsquo;&eacute;tait pass&eacute;. </ab>
        <ab n="32">Alors son ma&icirc;tre le fit appeler, et lui dit : M&eacute;chant serviteur,
            je t&rsquo;ai remis toute ta dette, parce que tu m&rsquo;en avais pri&eacute; ; </ab>
        <ab n="33">ne fallait-il donc pas avoir piti&eacute;, toi aussi, de ton compagnon, comme
            j&rsquo;avais eu piti&eacute; de toi ? </ab>
        <ab n="34">Et son ma&icirc;tre, irrit&eacute;, le livra aux bourreaux,
            jusqu&rsquo;&agrave; ce qu&rsquo;il pay&acirc;t tout ce qu&rsquo;il devait. </ab>
        <ab n="35">C&rsquo;est ainsi que Mon P&egrave;re c&eacute;leste vous traitera, si chacun
            de vous ne pardonne pas &agrave; son fr&egrave;re de tout son c&oelig;ur. </ab>
    </div>
    <div type="chapter" n="19">
        <ab n="1">Et il arriva que, lorsque J&eacute;sus eut achev&eacute; ces discours, Il
            partit de Galil&eacute;e et vint aux confins de la Jud&eacute;e, au del&agrave; du
            Jourdain. </ab>
        <ab n="2">Des foules nombreuses Le suivirent, et il y fit des gu&eacute;risons. </ab>
        <ab n="3">Alors les pharisiens s&rsquo;approch&egrave;rent de Lui pour Le tenter ; et
            ils Lui dirent : Est-il permis &agrave; un homme de r&eacute;pudier sa femme pour
            quelque cause que ce soit ? </ab>
        <ab n="4">Il leur r&eacute;pondit : N&rsquo;avez-vous pas lu que Celui qui cr&eacute;a
            l&rsquo;homme d&egrave;s le commencement, cr&eacute;a un homme et une femme, et
            qu&rsquo;Il dit : </ab>
        <ab n="5">A cause de cela, l&rsquo;homme quittera son p&egrave;re et sa m&egrave;re, et
            il s&rsquo;attachera &agrave; sa femme, et ils seront deux dans une seule chair ? </ab>
        <ab n="6">Ainsi, ils ne sont plus deux, mais une seule chair. Que l&rsquo;homme ne
            s&eacute;pare donc pas ce que Dieu a uni. </ab>
        <ab n="7">Ils Lui dirent : Pourquoi donc Mo&iuml;se a-t-il prescrit de donner &agrave;
            la femme un acte de divorce et de la renvoyer ? </ab>
        <ab n="8">Il leur dit : C&rsquo;est &agrave; cause de la duret&eacute; de votre
            c&oelig;ur que Mo&iuml;se vous a permis de renvoyer vos femmes ; mais au commencement,
            il n&rsquo;en &eacute;tait pas ainsi. </ab>
        <ab n="9">Or Je vous dis que quiconque renvoie sa femme, si ce n&rsquo;est pour
            infid&eacute;lit&eacute;, et en &eacute;pouse une autre, commet un adult&egrave;re, et
            que celui qui &eacute;pouse une femme renvoy&eacute;e commet un adult&egrave;re. </ab>
        <ab n="10">Ses disciples Lui dirent : Si telle est la condition de l&rsquo;homme
            &agrave; l&rsquo;&eacute;gard de la femme, il n&rsquo;est pas avantageux de se marier. </ab>
        <ab n="11">Il leur dit : Tous ne comprennent pas cette parole, mais seulement ceux
            &agrave; qui cela a &eacute;t&eacute; donn&eacute;. </ab>
        <ab n="12"> Car il y a des eunuques qui sont n&eacute;s tels d&egrave;s le sein de leur
            m&egrave;re, et il y a des eunuques qui ont &eacute;t&eacute; faits tels par les hommes,
            et il y a des eunuques qui se sont eux-m&ecirc;mes rendus tels &agrave; cause du royaume
            des Cieux. Que celui qui peut comprendre, comprenne. </ab>
        <ab n="13">On Lui pr&eacute;senta alors de petits enfants, afin qu&rsquo;Il leur
            impos&acirc;t les mains et pria pour eux. Et les disciples les repoussaient. </ab>
        <ab n="14">Mais J&eacute;sus leur dit : Laissez ces petits enfants, et ne les
            emp&ecirc;chez pas de venir &agrave; Moi ; car le royaume des Cieux est pour ceux qui
            leur ressemblent. </ab>
        <ab n="15">Et leur ayant impos&eacute; les mains, Il partit de l&agrave;. </ab>
        <ab n="16">Et voici qu&rsquo;un homme s&rsquo;approcha, et Lui dit : Bon Ma&icirc;tre,
            que dois-je faire de bon pour avoir la vie &eacute;ternelle ? </ab>
        <ab n="17">J&eacute;sus lui dit : Pourquoi M&rsquo;interroges-tu sur ce qui est bon ?
            Dieu seul est bon. Si tu veux entrer dans la vie, garde les commandements. </ab>
        <ab n="18">Lesquels ? Lui dit-il. J&eacute;sus dit : Tu ne commettras pas
            d&rsquo;homicide ; Tu ne seras point adult&egrave;re ; Tu ne d&eacute;roberas point ; Tu
            ne diras pas de faux t&eacute;moignage ; </ab>
        <ab n="19">Honore ton p&egrave;re et ta m&egrave;re ; et, Tu aimeras ton prochain comme
            toi-m&ecirc;me. </ab>
        <ab n="20">Le jeune homme lui dit : J&rsquo;ai observ&eacute; toutes ces choses
            d&egrave;s ma jeunesse ; que me manque-t-il encore ? </ab>
        <ab n="21">J&eacute;sus lui dit : Si tu veux &ecirc;tre parfait, va, vends ce que tu as
            et donne-le aux pauvres, et tu auras un tr&eacute;sor dans le Ciel ; puis viens, et
            suis-Moi. </ab>
        <ab n="22">Lorsque le jeune homme eut entendu cette parole, il s&rsquo;en alla tout
            triste, car il avait de grands biens. </ab>
        <ab n="23">Et J&eacute;sus dit &agrave; Ses disciples : En v&eacute;rit&eacute;, Je vous
            le dis, un riche entrera difficilement dans le royaume des Cieux. </ab>
        <ab n="24">Je vous le dis encore, il est plus facile &agrave; un chameau d&rsquo;entrer
            par le trou d&rsquo;une aiguille, qu&rsquo;&agrave; un riche d&rsquo;entrer dans le
            royaume des Cieux. </ab>
        <ab n="25">Les disciples, ayant entendu cela, furent tr&egrave;s &eacute;tonn&eacute;s ;
            et ils disaient : Qui donc pourra &ecirc;tre sauv&eacute; ? </ab>
        <ab n="26">J&eacute;sus, les regardant, leur dit : Cela est impossible aux hommes, mais
            tout est possible &agrave; Dieu. </ab>
        <ab n="27">Alors Pierre, prenant la parole, Lui dit : Nous, voici que nous avons tout
            quitt&eacute;, et que nous Vous avons suivi ; qu&rsquo;y aura-il-donc pour nous ? </ab>
        <ab n="28">J&eacute;sus leur dit : En v&eacute;rit&eacute;, Je vous le dis, vous qui
            M&rsquo;avez suivi, lorsque, au temps de la r&eacute;g&eacute;n&eacute;ration, le Fils
            de l&rsquo;homme si&eacute;gera sur le tr&ocirc;ne de Sa gloire, vous si&eacute;gerez,
            vous aussi, sur douze tr&ocirc;nes, et vous jugerez les douze tribus
            d&rsquo;Isra&euml;l. </ab>
        <ab n="29">Et quiconque aura quitt&eacute; sa maison, ou ses fr&egrave;res, ou ses
            soeurs, ou son p&egrave;re, ou sa m&egrave;re, ou sa femme, ou ses enfants, ou ses
            champs, &agrave; cause de Mon nom, recevra le centuple, et poss&eacute;dera la vie
            &eacute;ternelle. </ab>
        <ab n="30">Mais beaucoup des premiers seront les derniers, et beaucoup des derniers
            seront les premiers. </ab>
    </div>
    <div type="chapter" n="20">
        <ab n="1">Le royaume des Cieux est semblable &agrave; un p&egrave;re de famille, qui
            sortit de grand matin afin de louer des ouvriers pour sa vigne. </ab>
        <ab n="2">Et &eacute;tant convenu avec les ouvriers d&rsquo;un denier par jour, il les
            envoya &agrave; sa vigne. </ab>
        <ab n="3">En sortant vers la troisi&egrave;me heure, il en vit d&rsquo;autres qui se
            tenaient oisifs sur la place publique. </ab>
        <ab n="4">Et il leur dit : Allez, vous aussi, &agrave; ma vigne, et je vous donnerai ce
            qui sera juste. </ab>
        <ab n="5">Et ils y all&egrave;rent. Il sortit encore vers la sixi&egrave;me et vers la
            neuvi&egrave;me heure, et il fit de m&ecirc;me. </ab>
        <ab n="6">Et &eacute;tant sorti vers la onzi&egrave;me heure, il en trouva
            d&rsquo;autres qui se tenaient l&agrave;, et il leur dit : Pourquoi vous tenez-vous ici
            tout le jour sans rien faire ? </ab>
        <ab n="7">Ils lui dirent : Parce que personne ne nous a lou&eacute;s. Il leur dit :
            Allez, vous aussi, &agrave; ma vigne. </ab>
        <ab n="8">Lorsque le soir fut venu, le ma&icirc;tre de la vigne dit &agrave; son
            intendant : Appelle les ouvriers, et paye-leur le salaire, en commen&ccedil;ant par les
            derniers, et en finissant par les premiers. </ab>
        <ab n="9">Ceux qui &eacute;taient venus vers la onzi&egrave;me heure vinrent donc, et
            re&ccedil;urent chacun un denier. </ab>
        <ab n="10">Les premiers, venant ensuite, crurent qu&rsquo;ils recevraient davantage ;
            mais ils re&ccedil;urent, eux aussi, chacun un denier. </ab>
        <ab n="11">Et en le recevant, ils murmuraient contre le p&egrave;re de famille, </ab>
        <ab n="12">disant : Ces derniers n&rsquo;ont travaill&eacute; qu&rsquo;une heure, et
            vous les avez trait&eacute;s comme nous, qui avons port&eacute; le poids du jour et de
            la chaleur. </ab>
        <ab n="13">Mais il r&eacute;pondit &agrave; l&rsquo;un d&rsquo;eux : Mon ami, je ne te
            fais point de tort ; n&rsquo;es-tu pas convenu avec moi d&rsquo;un denier ? </ab>
        <ab n="14">Prends ce qui t&rsquo;appartient, et va-t-en ; je veux donner &agrave; ce
            dernier autant qu&rsquo;&agrave; toi. </ab>
        <ab n="15">Ne m&rsquo;est-il pas permis de faire ce que je veux ? ou ton &oelig;il
            est-il m&eacute;chant parce que je suis bon ? </ab>
        <ab n="16">Ainsi les derniers seront les premiers, et les premiers seront les derniers ;
            car il y en a beaucoup d&rsquo;appel&eacute;s, mais peu d&rsquo;&eacute;lus. </ab>
        <ab n="17">Or J&eacute;sus, montant &agrave; J&eacute;rusalem, prit &agrave; part les
            douze disciples, et leur dit : </ab>
        <ab n="18">Voici que nous montons &agrave; J&eacute;rusalem, et le Fils de l&rsquo;homme
            sera livr&eacute; aux princes des pr&ecirc;tres et aux scribes, et ils Le condamneront
            &agrave; mort ; </ab>
        <ab n="19">et ils Le livreront aux gentils, pour qu&rsquo;ils se moquent de Lui, Le
            flagellent et Le crucifient ; et Il ressuscitera le troisi&egrave;me jour. </ab>
        <ab n="20">Alors la m&egrave;re des fils de Z&eacute;b&eacute;d&eacute;e
            s&rsquo;approcha de Lui avec ses deux fils, et se prosterna en Lui demandant quelque
            chose. </ab>
        <ab n="21">Il lui dit : Que veux-tu ? Ordonnez, Lui dit-elle, que mes deux fils, que
            voici, soient assis l&rsquo;un &agrave; Votre droite, et l&rsquo;autre &agrave; Votre
            gauche, dans Votre royaume. </ab>
        <ab n="22">Mais J&eacute;sus r&eacute;pondit : Vous ne savez pas ce que vous demandez.
            Pouvez-vous boire le calice que Je dois boire ? Ils Lui dirent : Nous le pouvons. </ab>
        <ab n="23">Il leur dit : Oui, vous boirez Mon calice ; quant &agrave; &ecirc;tre assis
            &agrave; Ma droite ou &agrave; Ma gauche, il ne M&rsquo;appartient pas de vous le donner
            ; ce sera pour ceux auxquels Mon P&egrave;re l&rsquo;a pr&eacute;par&eacute;. </ab>
        <ab n="24">Les dix, ayant entendu cela, s&rsquo;indign&egrave;rent contre les deux
            fr&egrave;res. </ab>
        <ab n="25">Mais J&eacute;sus les appela &agrave; Lui, et leur dit : Vous savez que les
            princes des nations les dominent ; et que les grands exercent la puissance sur elles. </ab>
        <ab n="26">Il n&rsquo;en sera pas ainsi parmi vous ; mais que celui qui voudra devenir
            le plus grand parmi vous soit votre serviteur, </ab>
        <ab n="27">et que celui qui voudra &ecirc;tre le premier parmi vous soit votre esclave ; </ab>
        <ab n="28">de m&ecirc;me que le Fils de l&rsquo;homme n&rsquo;est pas venu pour
            &ecirc;tre servi, mais pour servir, et pour donner Sa vie comme la ran&ccedil;on
            d&rsquo;un grand nombre. </ab>
        <ab n="29">Lorsqu&rsquo;ils sortaient de J&eacute;richo, une grande foule Le suivit. </ab>
        <ab n="30">Et voici que deux aveugles, assis au bord du chemin, apprirent que
            J&eacute;sus passait ; et ils cri&egrave;rent, en disant : Seigneur, Fils de David, ayez
            piti&eacute; de nous. </ab>
        <ab n="31">Et la foule les reprenait, pour les faire taire ; mais ils criaient plus
            fort, en disant : Seigneur, Fils de David, ayez piti&eacute; de nous. </ab>
        <ab n="32">J&eacute;sus S&rsquo;arr&ecirc;ta, et Il les appela, et leur dit : Que
            voulez-vous que Je vous fasse ? </ab>
        <ab n="33">Ils Lui dirent : Seigneur, que nos yeux soient ouverts. </ab>
        <ab n="34">Ayant piti&eacute; d&rsquo;eux, J&eacute;sus toucha leurs yeux ; et
            aussit&ocirc;t ils recouvrirent la vue, et Le suivirent. </ab>
    </div>
    <div type="chapter" n="21">
        <ab n="1">Lorsqu&rsquo;ils approch&egrave;rent de J&eacute;rusalem, et qu&rsquo;ils
            furent arriv&eacute;s &agrave; Bethphag&eacute;, pr&egrave;s de la montagne des
            Oliviers, J&eacute;sus envoya deux de Ses disciples, </ab>
        <ab n="2">en leur disant : Allez au village qui est devant vous, et aussit&ocirc;t vous
            trouverez une &acirc;nesse li&eacute;e, et son &acirc;non avec elle ; d&eacute;liez-la
            (les) et amenez-la (les) Moi, </ab>
        <ab n="3">et si quelqu&rsquo;un vous dit quelque chose, dites que le Seigneur en a
            besoin, et aussit&ocirc;t il les laissera emmener. </ab>
        <ab n="4">Or tout cela s&rsquo;est fait, afin que s&rsquo;accompl&icirc;t ce qui avait
            &eacute;t&eacute; dit par le proph&egrave;te : </ab>
        <ab n="5">Dites &agrave; la fille de Sion : voici que ton Roi vient &agrave; toi plein
            de douceur, mont&eacute; sur une &acirc;nesse et sur l&rsquo;&acirc;non de celle qui
            porte le joug. </ab>
        <ab n="6">Les disciples all&egrave;rent et firent ce que J&eacute;sus leur avait
            ordonn&eacute;. </ab>
        <ab n="7">Ils amen&egrave;rent l&rsquo;&acirc;nesse et l&rsquo;&acirc;non, mirent sur
            eux leurs v&ecirc;tements et Le firent asseoir dessus. </ab>
        <ab n="8">Or, une foule nombreuse &eacute;tendit leurs v&ecirc;tements sur le chemin ;
            d&rsquo;autres coupaient des branches d&rsquo;arbres, et en jonchaient le chemin. </ab>
        <ab n="9">Et les foules qui pr&eacute;c&eacute;daient J&eacute;sus, et celles qui Le
            suivaient, criaient : Hosanna au fils de David ! B&eacute;ni soit celui qui vient au nom
            du Seigneur ! Hosanna au plus haut des cieux ! </ab>
        <ab n="10">Et lorsqu&rsquo;Il fut entr&eacute; dans J&eacute;rusalem, toute la ville fut
            &eacute;mue, et disait : Quel est Celui-ci ? </ab>
        <ab n="11">Et le peuple disait : C&rsquo;est J&eacute;sus, le proph&egrave;te de
            Nazareth en Galil&eacute;e. </ab>
        <ab n="12">J&eacute;sus entra dans le temple de Dieu, et Il chassa tous ceux qui
            vendaient et achetaient dans le temple, et Il renversa les tables des changeurs et les
            si&egrave;ges de ceux qui vendaient des colombes. </ab>
        <ab n="13">Et Il leur dit : Il est &eacute;crit : Ma maison sera appel&eacute;e une
            maison de pri&egrave;re ; mais vous, vous en avez fait une caverne de voleurs. </ab>
        <ab n="14">Alors des aveugles et des boiteux s&rsquo;approch&egrave;rent de Lui dans le
            temple, et Il les gu&eacute;rit. </ab>
        <ab n="15">Mais les princes des pr&ecirc;tres et les scribes, voyant les merveilles
            qu&rsquo;Il avait faites, et les enfants qui criaient dans le temple, et qui disaient :
            Hosanna au Fils de David ! s&rsquo;indign&egrave;rent, </ab>
        <ab n="16">et ils Lui dirent : Entendez-vous ce qu&rsquo;ils disent ? J&eacute;sus leur
            dit : Oui. N&rsquo;avez-vous jamais lu cette parole : De la bouche des enfants, et de
            ceux qui sont &agrave; la mamelle, Vous avez tir&eacute; une louange parfaite ? </ab>
        <ab n="17">Et les ayant laiss&eacute;s, Il S&rsquo;en alla hors de la ville, &agrave;
            B&eacute;thanie, o&ugrave; Il demeura. </ab>
        <ab n="18">Le matin, en revenant &agrave; la ville, Il eut faim. </ab>
        <ab n="19">Et voyant un figuier pr&egrave;s du chemin, Il S&rsquo;en approcha ; mais Il
            n&rsquo;y trouva que des feuilles. Et Il lui dit : Qu&rsquo;&agrave; jamais il ne naisse
            de toi aucun fruit. Et aussit&ocirc;t le figuier se d&eacute;ss&eacute;cha. </ab>
        <ab n="20">Voyant cela, les disciples s&rsquo;&eacute;tonn&egrave;rent, et dirent :
            Comment s&rsquo;est-il dess&eacute;ch&eacute; en un instant ? </ab>
        <ab n="21">J&eacute;sus leur r&eacute;pondit : En v&eacute;rit&eacute;, Je vous le dis,
            si vous avez la foi et que vous n&rsquo;h&eacute;sitiez point, non seulement vous feriez
            ce que J&rsquo;ai fait &agrave; ce figuier, mais quand m&ecirc;me vous diriez &agrave;
            cette montagne : Ote-toi de l&agrave; et jette-toi dans la mer, cela se ferait. </ab>
        <ab n="22">Et quoi que ce soit que vous demandiez avec foi dans la pri&egrave;re, vous
            le recevrez. </ab>
        <ab n="23">Lorsqu&rsquo;Il fut arriv&eacute; dans le temple, les princes des
            pr&ecirc;tres et les anciens du peuple s&rsquo;approch&egrave;rent de Lui pendant
            qu&rsquo;Il enseignait, et Lui dirent : Par quelle autorit&eacute; faites-Vous ces
            choses ? et qui Vous a donn&eacute; ce pouvoir ? </ab>
        <ab n="24">J&eacute;sus leur r&eacute;pondit : Je vous adresserai Moi aussi, une
            question ; si vous M&rsquo;y r&eacute;pondez, Je vous dirai, Moi aussi, par quelle
            autorit&eacute; Je fais ces choses. </ab>
        <ab n="25">Le bapt&ecirc;me de Jean, d&rsquo;o&ugrave; &eacute;tait-il ? du Ciel ou des
            hommes ? Mais ils raisonnaient entre eux, et disaient : </ab>
        <ab n="26">Si nous r&eacute;pondons : Du Ciel, Il nous dira : Pourquoi donc
            n&rsquo;avez-vous pas cru en lui ? Et si nous r&eacute;pondons : Des hommes, nous avons
            &agrave; craindre la foule ; car tous regardaient Jean comme un proph&egrave;te. </ab>
        <ab n="27">Ils r&eacute;pondirent donc &agrave; J&eacute;sus : Nous ne savons. Et Il
            leur r&eacute;pondit, lui aussi : Je ne vous dirai pas non plus par quelle
            autorit&eacute; Je fais ces choses. </ab>
        <ab n="28">Que vous en semble ? Un homme avait deux fils ; et s&rsquo;approchant du
            premier, il lui dit : Mon fils, va aujourd&rsquo;hui travailler &agrave; ma vigne. </ab>
        <ab n="29">Celui-ci r&eacute;pondit : Je ne veux pas. Mais ensuite, touch&eacute; de
            repentir, il y alla. </ab>
        <ab n="30">S&rsquo;approchant ensuite de l&rsquo;autre, il lui dit la m&ecirc;me chose.
            Celui-ci r&eacute;pondit : J&rsquo;y vais, Seigneur. Et il n&rsquo;y alla point. </ab>
        <ab n="31">Lequel des deux a fait la volont&eacute; de son p&egrave;re ? Ils lui dirent
            : Le premier. J&eacute;sus leur dit : En v&eacute;rit&eacute;, Je vous le dis, les
            publicains et les prostitu&eacute;es vous devanceront dans le royaume de Dieu. </ab>
        <ab n="32">Car Jean est venu &agrave; vous dans la voie de la justice, et vous
            n&rsquo;avez pas cru en lui. Mais les publicains et les prostitu&eacute;es ont cru en
            lui ; et vous, voyant cela, vous ne vous &ecirc;tes pas repentis ensuite, pour croire en
            lui. </ab>
        <ab n="33">Ecoutez une autre parabole. Il y avait un p&egrave;re de famille, qui planta
            une vigne, l&rsquo;entoura d&rsquo;une haie, y creusa un pressoir, et y b&acirc;tit une
            tour ; puis il la loua &agrave; des vignerons, et partit pour un pays lointain. </ab>
        <ab n="34">Or, lorsque le temps des fruits approcha, il envoya ses serviteurs aux
            vignerons, pour recueillir les fruits de sa vigne. </ab>
        <ab n="35">Mais les vignerons, s&rsquo;&eacute;tant saisis de ses serviteurs, battirent
            l&rsquo;un, tu&egrave;rent l&rsquo;autre, et en lapid&egrave;rent un autre. </ab>
        <ab n="36">Il leur envoya encore d&rsquo;autres serviteurs, en plus grand nombre que les
            premiers, et ils les trait&egrave;rent de m&ecirc;me. </ab>
        <ab n="37">Enfin il leur envoya son fils, en disant : Ils auront du respect pour mon
            fils. </ab>
        <ab n="38">Mais les vignerons, voyant le fils, dirent entre eux : Voici
            l&rsquo;h&eacute;ritier ; venez, tuons-le, et nous aurons son h&eacute;ritage. </ab>
        <ab n="39">Et s&rsquo;&eacute;tant saisis de lui, ils le jet&egrave;rent hors de la
            vigne, et le tu&egrave;rent. </ab>
        <ab n="40">Lors donc que le ma&icirc;tre de la vigne sera venu, que fera-t-il &agrave;
            ces vignerons ? </ab>
        <ab n="41">Ils lui dirent : Il fera p&eacute;rir mis&eacute;rablement ces
            mis&eacute;rables, et il louera sa vigne &agrave; d&rsquo;autres vignerons, qui en
            rendront les fruits en leur temps. </ab>
        <ab n="42">J&eacute;sus leur dit : N&rsquo;avez-vous jamais lu dans les Ecritures : La
            pierre qu&rsquo;ont rejet&eacute;e ceux qui b&acirc;tissaient, celle-l&agrave;
            m&ecirc;me est devenue la t&ecirc;te de l&rsquo;angle ; c&rsquo;est le Seigneur qui a
            fait cela, et c&rsquo;est une chose admirable &agrave; nos yeux ? </ab>
        <ab n="43">C&rsquo;est pourquoi, Je vous dis que le royaume de Dieu vous sera
            enlev&eacute;, et qu&rsquo;il sera donn&eacute; &agrave; une nation qui en produira les
            fruits. </ab>
        <ab n="44">Et celui qui tombera sur cette pierre, s&rsquo;y brisera, et celui sur qui
            elle tombera, elle l&rsquo;&eacute;crasera. </ab>
        <ab n="45">Lorsque les princes des pr&ecirc;tres et les pharisiens eurent entendu ces
            paraboles, ils comprirent que J&eacute;sus parlait d&rsquo;eux. </ab>
        <ab n="46">Et, cherchant &agrave; se saisir de Lui, ils craignirent les foules, parce
            qu&rsquo;elles Le regardaient comme un proph&egrave;te. </ab>
    </div>
    <div type="chapter" n="22">
        <ab n="1">J&eacute;sus, prenant la parole, parla de nouveau en paraboles, disant : </ab>
        <ab n="2">Le royaume des cieux est semblable &agrave; un roi qui fit faire les noces de
            son fils. </ab>
        <ab n="3">Et il envoya ses serviteurs appeler ceux qui &eacute;taient invit&eacute;s aux
            noces, mais ils ne voulaient pas venir. </ab>
        <ab n="4">Il envoya encore d&rsquo;autres serviteurs, en disant : Dites aux
            invit&eacute;s : J&rsquo;ai pr&eacute;par&eacute; mon festin, mes boeufs et mes animaux
            engraiss&eacute;s sont tu&eacute;s ; tout est pr&ecirc;t, venez aux noces. </ab>
        <ab n="5">Mais ils ne s&rsquo;en inqui&eacute;t&egrave;rent point, et s&rsquo;en
            all&egrave;rent, l&rsquo;un &agrave; sa ferme et l&rsquo;autre &agrave; son
            n&eacute;goce ; </ab>
        <ab n="6">les autres se saisirent de ses serviteurs, et les tu&egrave;rent, apr&egrave;s
            les avoir accabl&eacute;s d&rsquo;outrages. </ab>
        <ab n="7">Lorsque le roi l&rsquo;apprit, il fut irrit&eacute; ; et ayant envoy&eacute;
            ses arm&eacute;es, il extermina ces meurtriers, et br&ucirc;la leur ville. </ab>
        <ab n="8">Alors il dit &agrave; ses serviteurs : Les noces sont pr&ecirc;tes, mais ceux
            qui avaient &eacute;t&eacute; invit&eacute;s n&rsquo;en &eacute;taient pas dignes. </ab>
        <ab n="9">Allez donc dans les carrefours, et appelez aux noces tous ceux que vous
            trouverez. </ab>
        <ab n="10">Ses serviteurs, s&rsquo;en allant par les chemins, rassembl&egrave;rent tous
            ceux qu&rsquo;ils trouv&egrave;rent, mauvais et bons, et la salle des noces fut remplie
            de convives. </ab>
        <ab n="11">Le roi entra pour voir ceux qui &eacute;taient &agrave; table, et il
            aper&ccedil;ut l&agrave; un homme qui n&rsquo;&eacute;tait pas rev&ecirc;tu de la robe
            nuptiale. </ab>
        <ab n="12">Il lui dit : Mon ami, comment es-tu entr&eacute; ici sans avoir la robe
            nuptiale ? Et cet homme demeura muet. </ab>
        <ab n="13">Alors le roi dit aux serviteurs : Liez-lui les mains et les pieds, et
            jetez-le dans les t&eacute;n&egrave;bres ext&eacute;rieures ; l&agrave; il y aura des
            pleurs et des grincements de dents. </ab>
        <ab n="14">Car il y a beaucoup d&rsquo;appel&eacute;s, mais peu d&rsquo;&eacute;lus. </ab>
        <ab n="15">Alors les pharisiens, s&rsquo;&eacute;tant retir&eacute;s, tinrent conseil
            sur le moyen de Le surprendre dans Ses paroles. </ab>
        <ab n="16">Et ils Lui envoy&egrave;rent leurs disciples avec les h&eacute;rodiens, qui
            Lui dirent : Ma&icirc;tre, nous savons que Vous &ecirc;tes v&eacute;ridique, et que Vous
            enseignez la voie de Dieu dans la v&eacute;rit&eacute;, sans Vous inqui&eacute;ter de
            personne, car Vous ne regardez pas la condition des hommes. </ab>
        <ab n="17">Dites-nous ce qu&rsquo;il Vous en semble : Est-il permis de payer le tribut
            &agrave; C&eacute;sar ou non ? </ab>
        <ab n="18">Mais J&eacute;sus, connaissant leur malice, dit : Pourquoi Me tentez-vous,
            hypocrites ? </ab>
        <ab n="19">Montrez-moi la monnaie du tribut. Et ils Lui pr&eacute;sent&egrave;rent un
            denier. </ab>
        <ab n="20">Et J&eacute;sus leur dit : De qui est cette image et cette inscription ? </ab>
        <ab n="21">Ils Lui dirent : De C&eacute;sar. Alors Il leur dit : Rendez donc &agrave;
            C&eacute;sar ce qui est &agrave; C&eacute;sar, et &agrave; Dieu ce qui est &agrave;
            Dieu. </ab>
        <ab n="22">Ayant entendu cela, ils furent dans l&rsquo;admiration, et Le laissant, ils
            s&rsquo;en all&egrave;rent. </ab>
        <ab n="23">Ce m&ecirc;me jour, les saducc&eacute;ens, qui disent qu&rsquo;il n&rsquo;y a
            pas de r&eacute;surrection, s&rsquo;approch&egrave;rent de Lui et
            L&rsquo;interrog&egrave;rent, </ab>
        <ab n="24">en disant : Ma&icirc;tre, Mo&iuml;se a dit : Si quelqu&rsquo;un meurt sans
            enfant, son fr&egrave;re &eacute;pousera sa femme, et suscitera une
            post&eacute;rit&eacute; &agrave; son fr&egrave;re. </ab>
        <ab n="25">Or il y avait parmi nous sept fr&egrave;res. Le premier, ayant
            &eacute;pous&eacute; une femme, mourut ; et n&rsquo;ayant pas eu de
            post&eacute;rit&eacute;, il laissa sa femme &agrave; son fr&egrave;re. </ab>
        <ab n="26">Il en fut de m&ecirc;me du second, et du troisi&egrave;me, jusqu&rsquo;au
            septi&egrave;me. </ab>
        <ab n="27">Enfin, apr&egrave;s eux tous, la femme mourut aussi. </ab>
        <ab n="28">A la r&eacute;surrection, duquel des sept sera-t-elle donc la femme, puisque
            tous l&rsquo;ont eue ? </ab>
        <ab n="29">J&eacute;sus leur r&eacute;pondit : Vous &ecirc;tes dans l&rsquo;erreur, ne
            comprenant ni les Ecritures, ni la puissance de Dieu. </ab>
        <ab n="30">Car, &agrave; la r&eacute;surrection, les hommes ne prendront pas de femmes,
            ni les femmes de maris ; mais ils seront comme les Anges de Dieu dans le Ciel. </ab>
        <ab n="31">Et pour ce qui est de la r&eacute;surrection des morts, n&rsquo;avez-vous pas
            lu ce que Dieu vous a dit : </ab>
        <ab n="32">Je suis le Dieu d&rsquo;Abraham, le Dieu d&rsquo;Isaac et le Dieu de Jacob ?
            Or Dieu n&rsquo;est pas le Dieu des morts, mais des vivants. </ab>
        <ab n="33">Et les foules, entendant cela, &eacute;taient dans l&rsquo;admiration de Sa
            doctrine. </ab>
        <ab n="34">Mais les pharisiens, ayant appris qu&rsquo;Il avait r&eacute;duit les
            saducc&eacute;ens au silence, se rassembl&egrave;rent ; </ab>
        <ab n="35">et l&rsquo;un d&rsquo;eux, docteur de la loi, Lui fit cette question pour Le
            tenter : </ab>
        <ab n="36">Ma&icirc;tre, quel est le plus grand commandement de la loi ? </ab>
        <ab n="37">J&eacute;sus lui dit : Tu aimeras le Seigneur ton Dieu de tout ton
            c&oelig;ur, de toute ton &acirc;me, et de tout ton esprit. </ab>
        <ab n="38">C&rsquo;est l&agrave; le plus grand et le premier commandement. </ab>
        <ab n="39">Mais le second lui est semblable : Tu aimeras ton prochain comme
            toi-m&ecirc;me. </ab>
        <ab n="40">Dans ces deux commandements sont renferm&eacute;s la loi et les
            proph&egrave;tes. </ab>
        <ab n="41">Les pharisiens &eacute;tant rassembl&eacute;s, J&eacute;sus les interrogea, </ab>
        <ab n="42">en disant : Que vous semble du Christ ? de qui est-Il fils ? Ils lui
            r&eacute;pondirent : de David. </ab>
        <ab n="43">Il leur dit : Comment donc David L&rsquo;appelle-t-il en esprit son Seigneur,
            en disant : </ab>
        <ab n="44">Le Seigneur a dit &agrave; mon Seigneur : Assieds-Toi &agrave; Ma droite,
            jusqu&rsquo;&agrave; ce que J&rsquo;aie fait de Tes ennemis l&rsquo;escabeau de Tes
            pieds ? </ab>
        <ab n="45">Si donc David L&rsquo;appelle son Seigneur, comment est-Il son fils ? </ab>
        <ab n="46">Et personne ne pouvait rien Lui r&eacute;pondre, et, depuis ce jour, nul
            n&rsquo;osa plus Lui poser des questions. </ab>
    </div>
    <div type="chapter" n="23">
        <ab n="1">Alors J&eacute;sus parla aux foules et &agrave; Ses disciples, </ab>
        <ab n="2">en disant : Les scribes et les pharisiens sont assis sur la chaire de
            Mo&iuml;se. </ab>
        <ab n="3">Observez donc et faites tout ce qu&rsquo;ils vous disent ; mais
            n&rsquo;agissez pas selon leurs oeuvres, car ils disent, et ne font pas. </ab>
        <ab n="4">Ils lient des fardeaux pesants et insupportables, et ils les mettent sur les
            &eacute;paules des hommes ; mais ils ne veulent pas les remuer du doigt. </ab>
        <ab n="5">Ils font toutes leurs actions pour &ecirc;tre vus des hommes ; c&rsquo;est
            pourquoi ils portent de larges phylact&egrave;res et de longues franges. </ab>
        <ab n="6">Ils aiment les premi&egrave;res places dans les festins, et les
            premi&egrave;res chaires dans les synagogues, </ab>
        <ab n="7">et &agrave; &ecirc;tre salu&eacute;s dans les places publiques, et &agrave;
            &ecirc;tre appel&eacute;s Rabbi par les hommes. </ab>
        <ab n="8">Mais vous, ne vous faites point appeler Rabbi, car vous n&rsquo;avez
            qu&rsquo;un seul Ma&icirc;tre, et vous &ecirc;tes tous fr&egrave;res. </ab>
        <ab n="9">Et ne donnez &agrave; personne sur la terre le nom de p&egrave;re, car vous
            n&rsquo;avez qu&rsquo;un seul P&egrave;re qui est dans les Cieux. </ab>
        <ab n="10">Et qu&rsquo;on ne vous appelle point ma&icirc;tres, car vous n&rsquo;avez
            qu&rsquo;un seul Ma&icirc;tre, le Christ. </ab>
        <ab n="11">Celui qui est le plus grand parmi vous, sera votre serviteur. </ab>
        <ab n="12">Quiconque s&rsquo;&eacute;l&egrave;vera, sera humili&eacute;, et quiconque
            s&rsquo;humiliera, sera &eacute;lev&eacute;. </ab>
        <ab n="13">Malheur &agrave; vous, scribes et pharisiens hypocrites, parce que vous
            fermez le royaume des Cieux devant les hommes ; car vous n&rsquo;y entrez pas
            vous-m&ecirc;mes, et vous ne laissez pas entrer ceux qui d&eacute;sirent entrer. </ab>
        <ab n="14">Malheur &agrave; vous, scribes et pharisiens hypocrites, parce que vous
            d&eacute;vorez les maisons des veuves, en faisant de longues pri&egrave;res ;
            c&rsquo;est pourquoi vous recevrez un jugement plus rigoureux. </ab>
        <ab n="15">Malheur &agrave; vous, scribes et pharisiens hypocrites, parce que vous
            parcourez la mer et la terre pour faire un pros&eacute;lyte, et, apr&egrave;s
            qu&rsquo;il l&rsquo;est devenu, vous faites de lui un fils de la g&eacute;henne deux
            fois pire que vous. </ab>
        <ab n="16">Malheur &agrave; vous, guides aveugles, qui dites : Si quelqu&rsquo;un jure
            par le temple, ce n&rsquo;est rien ; mais si quelqu&rsquo;un jure par l&rsquo;or du
            temple, il doit. </ab>
        <ab n="17">Insens&eacute;s et aveugles ! Car lequel est le plus grand ? l&rsquo;or, ou
            le temple qui sanctifie l&rsquo;or ? </ab>
        <ab n="18">Et si quelqu&rsquo;un jure par l&rsquo;autel, ce n&rsquo;est rien ; mais si
            quelqu&rsquo;un jure par le don qui est sur l&rsquo;autel, il doit. </ab>
        <ab n="19">Aveugles ! Car lequel est le plus grand ? le don, ou l&rsquo;autel qui
            sanctifie le don ? </ab>
        <ab n="20">Celui donc qui jure par l&rsquo;autel, jure par l&rsquo;autel et par tout ce
            qui est dessus. </ab>
        <ab n="21">Et quiconque jure par le temple, jure par le temple et par Celui qui y
            habite. </ab>
        <ab n="22">Et celui qui jure par le Ciel, jure par le tr&ocirc;ne de Dieu, et par Celui
            qui y est assis. </ab>
        <ab n="23">Malheur &agrave; vous, scribes et pharisiens hypocrites, qui payez la
            d&icirc;me de la menthe, de l&rsquo;aneth et du cumin, et qui avez abandonn&eacute; ce
            qu&rsquo;il y a de plus important dans la loi, la justice, la mis&eacute;ricorde et la
            fid&eacute;lit&eacute; (foi). Il fallait faire ceci, et ne pas omettre cela. </ab>
        <ab n="24">Guides aveugles, qui filtrez le moucheron, et qui avalez le chameau. </ab>
        <ab n="25">Malheur &agrave; vous, scribes et pharisiens hypocrites, parce que vous
            nettoyez le dehors de la coupe et du plat, et qu&rsquo;au dedans, vous &ecirc;tes pleins
            de rapines et d&rsquo;impuret&eacute;. </ab>
        <ab n="26">Pharisien aveugle, nettoie d&rsquo;abord le dedans de la coupe et du plat,
            afin que le dehors devienne pur aussi. </ab>
        <ab n="27">Malheur &agrave; vous, scribes et pharisiens hypocrites, parce que vous
            &ecirc;tes semblables &agrave; des s&eacute;pulcres blanchis, qui, au dehors, paraissent
            beaux aux hommes, mais qui, au dedans, sont pleins d&rsquo;ossements de morts et de
            toute sorte de pourriture. </ab>
        <ab n="28">Vous de m&ecirc;me, au dehors, vous paraissez justes aux hommes ; mais, au
            dedans, vous &ecirc;tes pleins d&rsquo;hypocrisie et d&rsquo;iniquit&eacute;. </ab>
        <ab n="29">Malheur &agrave; vous, scribes et pharisiens hypocrites, qui b&acirc;tissez
            des tombeaux aux proph&egrave;tes, et qui ornez les monuments des justes. </ab>
        <ab n="30">et qui dites : Si nous avions v&eacute;cu du temps de nos p&egrave;res, nous
            ne nous serions pas joints &agrave; eux pour r&eacute;pandre le sang des
            proph&egrave;tes. </ab>
        <ab n="31">Par l&agrave;, vous t&eacute;moignez contre vous-m&ecirc;mes que vous
            &ecirc;tes les fils de ceux qui ont tu&eacute; les proph&egrave;tes. </ab>
        <ab n="32">Comblez donc aussi la mesure de vos p&egrave;res. </ab>
        <ab n="33">Serpents, race de vip&egrave;res, comment &eacute;chapperez-vous au jugement
            de la g&eacute;henne ? </ab>
        <ab n="34">C&rsquo;est pourquoi, voici que Je vous envoie des proph&egrave;tes, et des
            sages, et des scribes ; et vous tuerez et crucifierez les uns, et vous flagellerez les
            autres dans vos synagogues, et vous les pers&eacute;cuterez de ville en ville, </ab>
        <ab n="35">afin que retombe sur vous tout le sang innocent qui a &eacute;t&eacute;
            r&eacute;pandu sur la terre, depuis le sang d&rsquo;Abel le juste, jusqu&rsquo;au sang
            de Zacharie, fils de Barachie, que vous avez tu&eacute; entre le temple et
            l&rsquo;autel. </ab>
        <ab n="36">En v&eacute;rit&eacute;, Je vous le dis, toutes ces choses retomberont sur
            cette g&eacute;n&eacute;ration. </ab>
        <ab n="37">J&eacute;rusalem, J&eacute;rusalem, qui tues les proph&egrave;tes, et qui
            lapides ceux qui te sont envoy&eacute;s, combien de fois ai-Je voulu rassembler tes
            enfants, comme une poule rassemble ses petits sous ses ailes, et tu ne l&rsquo;as pas
            voulu ! </ab>
        <ab n="38">Voici que votre maison vous sera laiss&eacute;e d&eacute;serte. </ab>
        <ab n="39">Car Je vous le dis, vous ne Me verrez plus d&eacute;sormais,
            jusqu&rsquo;&agrave; ce que vous disiez : B&eacute;ni soit Celui qui vient au nom du
            Seigneur. </ab>
    </div>
    <div type="chapter" n="24">
        <ab n="1">J&eacute;sus, &eacute;tant sorti du temple, S&rsquo;en allait. Alors Ses
            disciples s&rsquo;approch&egrave;rent, pour Lui faire remarquer les constructions du
            temple. </ab>
        <ab n="2">Mais Il leur r&eacute;pondit : Voyez-vous tout cela ? En v&eacute;rit&eacute;,
            Je vous le dis, il ne restera pas ici pierre sur pierre qui ne soit renvers&eacute;e. </ab>
        <ab n="3">Et comme Il &eacute;tait assis sur le mont des Oliviers, Ses disciples
            s&rsquo;approch&egrave;rent de Lui en particulier, et Lui dirent : Dites-nous quand ces
            choses arriveront, et quel signe il y aura de Votre av&egrave;nement et de la
            consommation du si&egrave;cle. </ab>
        <ab n="4">Et J&eacute;sus leur r&eacute;pondit : Prenez garde que personne ne vous
            s&eacute;duise. </ab>
        <ab n="5">Car beaucoup viendront sous Mon nom, disant : Je suis le Christ, et ils en
            s&eacute;duiront beaucoup. </ab>
        <ab n="6">Vous entendrez parler de guerres et de bruits de guerres. Gardez-vous de vous
            troubler ; car il faut que ces choses arrivent, mais ce ne sera pas encore la fin. </ab>
        <ab n="7">Car on verra se soulever peuple contre peuple, et royaume contre royaume ; et
            il y aura des pestes et des famines, et des tremblements de terre en divers lieux. </ab>
        <ab n="8">Et tout cela ne sera que le commencement des douleurs. </ab>
        <ab n="9">Alors on vous livrera aux tourments, et on vous fera mourir ; et vous serez en
            haine &agrave; toutes les nations, &agrave; cause de Mon nom. </ab>
        <ab n="10">Alors aussi beaucoup seront scandalis&eacute;s, et ils se trahiront et se
            ha&iuml;ront les uns les autres. </ab>
        <ab n="11">Et de nombreux faux proph&egrave;tes surgiront, et s&eacute;duiront beaucoup
            de monde. </ab>
        <ab n="12">Et parce que l&rsquo;iniquit&eacute; abondera, la charit&eacute; d&rsquo;un
            grand nombre se refroidira. </ab>
        <ab n="13">Mais celui qui pers&eacute;v&eacute;rera jusqu&rsquo;&agrave; la fin sera
            sauv&eacute;. </ab>
        <ab n="14">Et cet Evangile du royaume sera pr&ecirc;ch&eacute; dans le monde entier,
            pour servir de t&eacute;moignage &agrave; toutes les nations ; et alors viendra la fin. </ab>
        <ab n="15">Quand donc vous verrez l&rsquo;abomination de la d&eacute;solation, dont a
            parl&eacute; le proph&egrave;te Daniel, &eacute;tablie dans le lieu saint, que celui qui
            lit comprenne. </ab>
        <ab n="16">Alors que ceux qui sont en Jud&eacute;e s&rsquo;enfuient dans les montagnes, </ab>
        <ab n="17">et que celui qui sera sur le toit n&rsquo;en descende pas pour emporter
            quelque chose de sa maison, </ab>
        <ab n="18">et que celui qui sera dans les champs ne retourne point pour reprendre sa
            tunique. </ab>
        <ab n="19">Malheur aux femmes qui seront enceintes ou qui allaiteront en ces
            jours-l&agrave; ! </ab>
        <ab n="20">Priez pour que votre fuite n&rsquo;ait pas lieu en hiver, ou un jour de
            sabbat. </ab>
        <ab n="21">Car il y aura alors une grande tribulation, telle qu&rsquo;il n&rsquo;y en a
            pas eu de pareille depuis le commencement du monde jusqu&rsquo;&agrave; pr&eacute;sent,
            et qu&rsquo;il n&rsquo;y en aura jamais. </ab>
        <ab n="22">Et si ces jours n&rsquo;avaient &eacute;t&eacute; abr&eacute;g&eacute;s,
            nulle chair n&rsquo;aurait &eacute;t&eacute; sauv&eacute;e ; mais, &agrave; cause des
            &eacute;lus, ces jours seront abr&eacute;g&eacute;s. </ab>
        <ab n="23">Alors si quelqu&rsquo;un vous dit : Voici, le Christ est ici ; ou : Il est
            l&agrave;, ne le croyez pas. </ab>
        <ab n="24">Car il s&rsquo;&eacute;l&egrave;vera de faux christs et de faux
            proph&egrave;tes, qui feront de grands signes et des prodiges, au point de
            s&eacute;duire, s&rsquo;il &eacute;tait possible, m&ecirc;me les &eacute;lus. </ab>
        <ab n="25">Voici que Je vous l&rsquo;ai pr&eacute;dit. </ab>
        <ab n="26">Si donc on vous dit : Le voici dans le d&eacute;sert, ne sortez pas ; Le
            voici dans le lieu le plus retir&eacute; de la maison, ne le croyez pas. </ab>
        <ab n="27">Car comme l&rsquo;&eacute;clair part de l&rsquo;orient et se montre
            jusqu&rsquo;&agrave; l&rsquo;occident, ainsi sera l&rsquo;av&egrave;nement du Fils de
            l&rsquo;homme. </ab>
        <ab n="28">Partout o&ugrave; sera le corps, l&agrave; s&rsquo;assembleront les aigles. </ab>
        <ab n="29">Aussit&ocirc;t apr&egrave;s la tribulation de ces jours, le soleil
            s&rsquo;obscurcira, et la lune ne donnera plus sa lumi&egrave;re, et les &eacute;toiles
            tomberont du ciel, et les puissances des cieux seront &eacute;branl&eacute;es. </ab>
        <ab n="30">Alors le signe du Fils de l&rsquo;homme appara&icirc;tra dans le ciel, et
            alors toutes les tribus de la terre se lamenteront, et elles verront le Fils de
            l&rsquo;homme venant sur les nu&eacute;es du ciel, avec une grande puissance et une
            grande majest&eacute;. </ab>
        <ab n="31">Et Il enverra Ses Anges, avec la trompette et une voix &eacute;clatante, et
            ils rassembleront Ses &eacute;lus des quatre vents, depuis une extr&eacute;mit&eacute;
            des cieux jusqu&rsquo;&agrave; l&rsquo;autre. </ab>
        <ab n="32">Apprenez une comparaison prise du figuier. Quand ses branches sont
            d&eacute;j&agrave; tendres, et que ses feuilles naissent, vous savez que
            l&rsquo;&eacute;t&eacute; est proche ; </ab>
        <ab n="33">de m&ecirc;me, lorsque vous verrez toutes ces choses, sachez que le Fils de
            l&rsquo;homme est proche, et qu&rsquo;Il est aux portes. </ab>
        <ab n="34">En v&eacute;rit&eacute;, Je vous le dis, cette g&eacute;n&eacute;ration ne
            passera point que toutes ces choses n&rsquo;arrivent. </ab>
        <ab n="35">Le ciel et la terre passeront, mais Mes paroles ne passeront point. </ab>
        <ab n="36">Quant &agrave; ce jour et &agrave; cette heure, personne ne les
            conna&icirc;t, pas m&ecirc;me les Anges des Cieux, mais le P&egrave;re seul. </ab>
        <ab n="37">Ce qui arriva aux jours de No&eacute; arrivera aussi &agrave;
            l&rsquo;av&egrave;nement du Fils de l&rsquo;homme. </ab>
        <ab n="38">Car de m&ecirc;me que, dans les jours qui pr&eacute;c&eacute;d&egrave;rent le
            d&eacute;luge, les hommes mangeaient et buvaient, se mariaient et mariaient leurs
            enfants, jusqu&rsquo;au jour o&ugrave; No&eacute; entra dans l&rsquo;arche, </ab>
        <ab n="39">et qu&rsquo;ils ne surent rien, jusqu&rsquo;&agrave; ce que le d&eacute;luge
            vint et les emporta tous, ainsi en sera-t-il &agrave; l&rsquo;av&egrave;nement du Fils
            de l&rsquo;homme. </ab>
        <ab n="40">Alors deux hommes seront dans un champ : l&rsquo;un sera pris, et
            l&rsquo;autre laiss&eacute;. </ab>
        <ab n="41">Deux femmes moudront &agrave; la meule : l&rsquo;une sera prise, et
            l&rsquo;autre laiss&eacute;e. </ab>
        <ab n="42">Veillez donc, parce que vous ne savez pas &agrave; quelle heure votre
            Seigneur viendra. </ab>
        <ab n="43">Sachez-le bien, si le p&egrave;re de famille savait &agrave; quelle heure le
            voleur doit venir, il veillerait certainement, et ne laisserait pas percer sa maison. </ab>
        <ab n="44">C&rsquo;est pourquoi, vous aussi, soyez pr&ecirc;ts, car le Fils de
            l&rsquo;homme viendra &agrave; l&rsquo;heure que vous ne savez pas. </ab>
        <ab n="45">Quel est, pensez-vous, le serviteur fid&egrave;le et prudent que son
            ma&icirc;tre a &eacute;tabli sur ses gens, pour leur distribuer leur nourriture en temps
            convenable ? </ab>
        <ab n="46">Heureux ce serviteur, si son ma&icirc;tre, &agrave; son arriv&eacute;e, le
            trouve agissant ainsi ! </ab>
        <ab n="47">En v&eacute;rit&eacute;, Je vous le dis, il l&rsquo;&eacute;tablira sur tous
            ses biens. </ab>
        <ab n="48">Mais si ce serviteur est m&eacute;chant, et dit en son c&oelig;ur : Mon
            ma&icirc;tre tarde &agrave; venir, </ab>
        <ab n="49">et s&rsquo;il se met &agrave; battre ses compagnons, s&rsquo;il mange et boit
            avec les ivrognes, </ab>
        <ab n="50">le ma&icirc;tre de ce serviteur viendra au jour o&ugrave; il ne s&rsquo;y
            attend pas, et &agrave; l&rsquo;heure qu&rsquo;il ne conna&icirc;t pas, </ab>
        <ab n="51">et il le s&eacute;parera, et lui assignera sa part avec les hypocrites ;
            l&agrave; il y aura des pleurs et des grincements de dents. </ab>
    </div>
    <div type="chapter" n="25">
        <ab n="1">Alors le royaume des Cieux sera semblable &agrave; dix vierges qui, ayant pris
            leurs lampes, all&egrave;rent au-devant de l&rsquo;&eacute;poux et de
            l&rsquo;&eacute;pouse. </ab>
        <ab n="2">Or, cinq d&rsquo;entre elles &eacute;taient folles, et cinq &eacute;taient
            sages. </ab>
        <ab n="3">Les cinq folles, ayant pris leurs lampes, ne prirent pas d&rsquo;huile avec
            elles ; </ab>
        <ab n="4">mais les sages prirent de l&rsquo;huile dans leurs vases avec leurs lampes. </ab>
        <ab n="5">L&rsquo;&eacute;poux tardant &agrave; venir, elles s&rsquo;assoupirent toutes,
            et s&rsquo;endormirent. </ab>
        <ab n="6">Mais, au milieu de la nuit, un cri se fit entendre : Voici
            l&rsquo;&eacute;poux qui vient ; allez au-devant de lui. </ab>
        <ab n="7">Alors toutes ces vierges se lev&egrave;rent, et pr&eacute;par&egrave;rent
            leurs lampes. </ab>
        <ab n="8">Mais les folles dirent aux sages : Donnez-nous de votre huile, car nos lampes
            s&rsquo;&eacute;teignent. </ab>
        <ab n="9">Les sages leur r&eacute;pondirent : De peur qu&rsquo;il n&rsquo;y en ait pas
            assez pour nous et pour vous, allez plut&ocirc;t chez ceux qui en vendent, et achetez-en
            pour vous. </ab>
        <ab n="10">Mais pendant qu&rsquo;elles allaient en acheter, l&rsquo;&eacute;poux vint,
            et celles qui &eacute;taient pr&ecirc;tes entr&egrave;rent avec lui aux noces, et la
            porte fut ferm&eacute;e. </ab>
        <ab n="11">Enfin les autres vierges viennent aussi, en disant : Seigneur, Seigneur,
            ouvrez-nous. </ab>
        <ab n="12">Mais il leur r&eacute;pondit : En v&eacute;rit&eacute;, je vous le dis, je ne
            vous connais point. </ab>
        <ab n="13">Veillez donc, parce que vous ne savez ni le jour ni l&rsquo;heure. </ab>
        <ab n="14">Car il en sera comme d&rsquo;un homme qui, partant pour un long voyage,
            appela ses serviteurs et leur remit ses biens. </ab>
        <ab n="15">Il donna &agrave; l&rsquo;un cinq talents, et &agrave; un autre deux, et
            &agrave; un autre un seul, &agrave; chacun selon sa capacit&eacute; ; puis il partit
            aussit&ocirc;t. </ab>
        <ab n="16">Celui qui avait re&ccedil;u cinq talents s&rsquo;en alla, les fit valoir, et
            en gagna cinq autres. </ab>
        <ab n="17">De m&ecirc;me, celui qui en avait re&ccedil;u deux, en gagna deux autres. </ab>
        <ab n="18">Mais celui qui n&rsquo;en avait re&ccedil;u qu&rsquo;un, s&rsquo;en alla,
            creusa dans la terre et cacha l&rsquo;argent de son ma&icirc;tre. </ab>
        <ab n="19">Longtemps apr&egrave;s, le ma&icirc;tre de ces serviteurs revint, et leur fit
            rendre compte. </ab>
        <ab n="20">Et celui qui avait re&ccedil;u cinq talents s&rsquo;approcha, et
            pr&eacute;senta cinq autres talents, en disant : Seigneur, vous m&rsquo;avez remis cinq
            talents ; voici que j&rsquo;en ai gagn&eacute; cinq autres. </ab>
        <ab n="21">Son ma&icirc;tre lui dit : C&rsquo;est bien, bon et fid&egrave;le serviteur ;
            parce que tu as &eacute;t&eacute; fid&egrave;le en peu de choses, je
            t&rsquo;&eacute;tablirai sur beaucoup ; entre dans la joie de ton ma&icirc;tre. </ab>
        <ab n="22">Celui qui avait re&ccedil;u deux talents s&rsquo;approcha aussi, et dit :
            Seigneur, vous m&rsquo;avez remis deux talents ; voici que j&rsquo;en ai gagn&eacute;
            deux autres. </ab>
        <ab n="23">Son ma&icirc;tre lui dit : C&rsquo;est bien, bon et fid&egrave;le serviteur ;
            parce que tu as &eacute;t&eacute; fid&egrave;le en peu de choses, je
            t&rsquo;&eacute;tablirai sur beaucoup ; entre dans la joie de ton ma&icirc;tre. </ab>
        <ab n="24">Celui qui n&rsquo;avait re&ccedil;u qu&rsquo;un talent s&rsquo;approcha
            aussi, et dit : Seigneur, Je sais que vous &ecirc;tes un homme dur, qui moissonnez
            o&ugrave; vous n&rsquo;avez pas sem&eacute;, et qui ramassez o&ugrave; vous n&rsquo;avez
            pas r&eacute;pandu ; </ab>
        <ab n="25">c&rsquo;est pourquoi j&rsquo;ai eu peur, et j&rsquo;ai cach&eacute; votre
            talent dans la terre ; le voici, vous avez ce qui est &agrave; vous. </ab>
        <ab n="26">Mais son ma&icirc;tre lui r&eacute;pondit : Serviteur mauvais et paresseux,
            tu savais que je moissonne o&ugrave; je n&rsquo;ai pas sem&eacute;, et que je ramasse
            o&ugrave; je n&rsquo;ai pas r&eacute;pandu ; </ab>
        <ab n="27">il te fallait donc remettre mon argent aux banquiers, et, &agrave; mon
            retour, j&rsquo;aurais retir&eacute; avec usure ce qui est &agrave; moi. </ab>
        <ab n="28">Enlevez-lui donc le talent, et donnez-le &agrave; celui qui a dix talents. </ab>
        <ab n="29">Car on donnera &agrave; celui qui a, et il sera dans l&rsquo;abondance ;
            mais, &agrave; celui qui n&rsquo;a pas, on enl&egrave;vera m&ecirc;me ce qu&rsquo;il
            semble avoir. </ab>
        <ab n="30">Quant &agrave; ce serviteur inutile, jetez-le dans les t&eacute;n&egrave;bres
            ext&eacute;rieures ; l&agrave; il y aura des pleurs et des grincements de dents. </ab>
        <ab n="31">Or, lorsque le Fils de l&rsquo;homme viendra dans Sa majest&eacute;, avec
            tous les Anges, Il S&rsquo;assi&eacute;ra sur le tr&ocirc;ne de Sa majest&eacute;. </ab>
        <ab n="32">Toutes les nations seront assembl&eacute;es devant Lui ; et Il
            s&eacute;parera les uns d&rsquo;avec les autres, comme le berger s&eacute;pare les
            brebis d&rsquo;avec les boucs ; </ab>
        <ab n="33">et Il placera les brebis &agrave; Sa droite, et les boucs &agrave; Sa gauche. </ab>
        <ab n="34">Alors le Roi dira &agrave; ceux qui sont &agrave; Sa droite : Venez, les
            b&eacute;nis de Mon P&egrave;re, poss&eacute;dez le royaume qui vous a &eacute;t&eacute;
            pr&eacute;par&eacute; d&egrave;s l&rsquo;&eacute;tablissement du monde. </ab>
        <ab n="35">Car J&rsquo;ai eu faim, et vous M&rsquo;avez donn&eacute; &agrave; manger ;
            J&rsquo;ai eu soif, et vous M&rsquo;avez donn&eacute; &agrave; boire ;
            J&rsquo;&eacute;tais sans asile, et vous M&rsquo;avez recueilli ; </ab>
        <ab n="36">J&rsquo;&eacute;tais nu, et vous M&rsquo;avez v&ecirc;tu ;
            J&rsquo;&eacute;tais malade, et vous M&rsquo;avez visit&eacute; ; J&rsquo;&eacute;tais
            en prison, et vous &ecirc;tes venu &agrave; Moi. </ab>
        <ab n="37">Alors les justes Lui r&eacute;pondront : Seigneur, quand est-ce que nous Vous
            avons vu avoir faim, et que nous Vous avons donn&eacute; &agrave; manger ; avoir soif,
            et que nous Vous avons donn&eacute; &agrave; boire ? </ab>
        <ab n="38">Quand est-ce que nous Vous avons vu sans asile, et que nous Vous avons
            recueilli ; ou nu, et que nous Vous avons v&ecirc;tu ? </ab>
        <ab n="39">Ou quand est-ce que nous Vous avons vu malade ou en prison, et que nous
            sommes venus &agrave; Vous ? </ab>
        <ab n="40">Et le Roi leur dira : En v&eacute;rit&eacute;, Je vous le dis, toutes les
            fois que vous l&rsquo;avez fait &agrave; l&rsquo;un de ces plus petits d&rsquo;entre Mes
            fr&egrave;res, c&rsquo;est &agrave; Moi que vous l&rsquo;avez fait. </ab>
        <ab n="41">Il dira ensuite &agrave; ceux qui seront &agrave; gauche : Retirez-vous de
            Moi, maudits, allez au feu &eacute;ternel, qui a &eacute;t&eacute; pr&eacute;par&eacute;
            pour le diable et pour ses anges. </ab>
        <ab n="42">Car J&rsquo;ai eu faim, et vous ne M&rsquo;avez pas donn&eacute; &agrave;
            manger ; J&rsquo;ai eu soif, et vous ne M&rsquo;avez pas donn&eacute; &agrave; boire ; </ab>
        <ab n="43">J&rsquo;&eacute;tais sans asile, et vous ne M&rsquo;avez pas recueilli ;
            J&rsquo;&eacute;tais nu, et vous ne M&rsquo;avez pas v&ecirc;tu ; J&rsquo;&eacute;tais
            malade et en prison, et vous ne M&rsquo;avez pas visit&eacute;. </ab>
        <ab n="44">Alors ils Lui r&eacute;pondront, eux aussi&nbsp;: Seigneur, quand est-ce que
            nous Vous avons vu avoir faim, ou avoir soif, ou sans asile, ou nu, ou malade, ou en
            prison, et que nous ne Vous avons pas assist&eacute; ? </ab>
        <ab n="45">Alors Il leur r&eacute;pondra : En v&eacute;rit&eacute;, Je vous le dis,
            toutes les fois que vous ne l&rsquo;avez pas fait &agrave; l&rsquo;un de ces plus
            petits, c&rsquo;est &agrave; Moi que vous ne l&rsquo;avez pas fait. </ab>
        <ab n="46">Et ceux-ci iront au supplice &eacute;ternel, mais les justes &agrave; la vie
            &eacute;ternelle. </ab>
    </div>
    <div type="chapter" n="26">
        <ab n="1">Et il arriva que, lorsque J&eacute;sus eut achev&eacute; tous ces discours, Il
            dit &agrave; Ses disciples : </ab>
        <ab n="2">Vous savez que la P&acirc;que se fera dans deux jours, et le Fils de
            l&rsquo;homme sera livr&eacute; pour &ecirc;tre crucifi&eacute;. </ab>
        <ab n="3">Alors les princes des pr&ecirc;tres et les anciens du peuple
            s&rsquo;assembl&egrave;rent dans la cour du grand pr&ecirc;tre, appel&eacute;
            Ca&iuml;phe ; </ab>
        <ab n="4">et ils tinrent conseil pour se saisir de J&eacute;sus par ruse, et Le faire
            mourir. </ab>
        <ab n="5">Mais ils disaient : Que ce ne soit pas pendant la f&ecirc;te, de peur
            qu&rsquo;il n&rsquo;y ait du tumulte parmi le peuple. </ab>
        <ab n="6">Or, comme J&eacute;sus &eacute;tait &agrave; B&eacute;thanie, dans la maison
            de Simon le l&eacute;preux, </ab>
        <ab n="7">une femme s&rsquo;approcha de Lui avec un vase d&rsquo;alb&acirc;tre, plein
            d&rsquo;un parfum de grand prix, et elle le r&eacute;pandit sur Sa t&ecirc;te, pendant
            qu&rsquo;Il &eacute;tait &agrave; table. </ab>
        <ab n="8">Les disciples, voyant cela, s&rsquo;indign&egrave;rent et dirent : A quoi bon
            cette perte ? </ab>
        <ab n="9">Car on aurait pu vendre ce parfum tr&egrave;s cher, et en donner le prix aux
            pauvres. </ab>
        <ab n="10">Mais J&eacute;sus, sachant ce qu&rsquo;ils disaient, leur dit : Pourquoi
            faites-vous de la peine &agrave; cette femme ? car elle a fait une bonne oeuvre &agrave;
            Mon &eacute;gard. </ab>
        <ab n="11">En effet, vous avez toujours des pauvres avec vous ; mais Moi, vous ne
            M&rsquo;aurez pas toujours. </ab>
        <ab n="12">Cette femme, en r&eacute;pandant ce parfum sur Mon corps, l&rsquo;a fait en
            vue de Ma s&eacute;pulture. </ab>
        <ab n="13">En v&eacute;rit&eacute;, Je vous le dis, partout o&ugrave; sera
            pr&ecirc;ch&eacute; cet Evangile, dans le monde entier, on racontera aussi, en souvenir
            d&rsquo;elle, ce qu&rsquo;elle vient de faire. </ab>
        <ab n="14">Alors un des douze, appel&eacute; Judas Iscariote, alla trouver les princes
            des pr&ecirc;tres </ab>
        <ab n="15">et leur dit : Que voulez-vous me donner, et je vous Le livrerai ? Et ils
            convinrent de lui donner trente pi&egrave;ces d&rsquo;argent. </ab>
        <ab n="16">Depuis ce moment, il cherchait une occasion favorable pour Le livrer. </ab>
        <ab n="17">Or, le premier jour des azymes, les disciples s&rsquo;approch&egrave;rent de
            J&eacute;sus et Lui dirent : O&ugrave; voulez-Vous que nous Vous pr&eacute;parions ce
            qu&rsquo;il faut pour manger la p&acirc;que ? </ab>
        <ab n="18">J&eacute;sus leur r&eacute;pondit : Allez dans la ville, chez un tel, et
            dites-lui : Le Ma&icirc;tre dit : Mon temps est proche ; Je ferai la p&acirc;que chez
            toi avec Mes disciples. </ab>
        <ab n="19">Les disciples firent ce que J&eacute;sus leur avait ordonn&eacute;, et
            pr&eacute;par&egrave;rent la p&acirc;que. </ab>
        <ab n="20">Le soir &eacute;tant venu, Il Se mit &agrave; table avec Ses douze disciples. </ab>
        <ab n="21">Et pendant qu&rsquo;ils mangeaient, Il dit : En v&eacute;rit&eacute;, Je vous
            le dis, l&rsquo;un de vous Me trahira. </ab>
        <ab n="22">Vivement attrist&eacute;s, ils commenc&egrave;rent chacun &agrave; Lui dire :
            Est-ce moi, Seigneur ? </ab>
        <ab n="23">Il leur r&eacute;pondit : Celui qui met avec Moi la main au plat est celui
            qui Me trahira. </ab>
        <ab n="24">Pour ce qui est du Fils de l&rsquo;homme, Il S&rsquo;en va, selon ce qui a
            &eacute;t&eacute; &eacute;crit de Lui ; mais malheur &agrave; l&rsquo;homme par qui le
            Fils de l&rsquo;homme sera trahi ! Il aurait mieux valu pour cet homme de
            n&rsquo;&ecirc;tre jamais n&eacute;. </ab>
        <ab n="25">Judas, celui qui Le trahit, prenant la parole, Lui dit : Est-ce moi,
            Ma&icirc;tre ? J&eacute;sus lui r&eacute;pondit : Tu l&rsquo;as dit. </ab>
        <ab n="26">Or, pendant qu&rsquo;ils soupaient, J&eacute;sus prit du pain, le
            b&eacute;nit, le rompit, et le donna &agrave; Ses disciples, en disant : Prenez et
            mangez ; ceci est Mon corps. </ab>
        <ab n="27">Et, prenant le calice, il rendit gr&acirc;ces, et le leur donna, en disant :
            Buvez-en tous ; </ab>
        <ab n="28">car ceci est Mon sang, le sang de la nouvelle alliance (testament), qui sera
            r&eacute;pandu pour beaucoup, pour la r&eacute;mission des p&eacute;ch&eacute;s. </ab>
        <ab n="29">Or, Je vous le dis, Je ne boirai plus d&eacute;sormais de ce fruit de la
            vigne, jusqu&rsquo;&agrave; ce jour o&ugrave; Je le boirai de nouveau avec vous, dans le
            royaume de Mon P&egrave;re. </ab>
        <ab n="30">Et, apr&egrave;s avoir dit l&rsquo;hymne, ils all&egrave;rent &agrave; la
            montagne des Oliviers. </ab>
        <ab n="31">Alors J&eacute;sus leur dit : Vous serez tous scandalis&eacute;s cette nuit
            &agrave; Mon sujet. Car il est &eacute;crit : Je frapperai le pasteur, et les brebis du
            troupeau seront dispers&eacute;es. </ab>
        <ab n="32">Mais, apr&egrave;s que Je serai ressuscit&eacute;, Je vous
            pr&eacute;c&eacute;derai en Galil&eacute;e. </ab>
        <ab n="33">Pierre, prenant la parole, Lui dit : Quand m&ecirc;me tous seraient
            scandalis&eacute;s &agrave; Votre sujet, moi je ne serai jamais scandalis&eacute;. </ab>
        <ab n="34">J&eacute;sus lui dit : En v&eacute;rit&eacute;, Je te le dis, cette nuit
            m&ecirc;me, avant que le coq chante, tu Me renieras trois fois. </ab>
        <ab n="35">Pierre Lui dit : Quand il me faudrait mourir avec Vous, je ne Vous renierai
            point. Et tous les disciples parl&egrave;rent de m&ecirc;me. </ab>
        <ab n="36">Alors J&eacute;sus vint avec eux dans un domaine appel&eacute;
            Geths&eacute;mani ; Il dit &agrave; Ses disciples : Asseyez-vous ici, pendant que
            J&rsquo;irai l&agrave; pour prier. </ab>
        <ab n="37">Et ayant pris avec Lui Pierre et les deux fils de
            Z&eacute;b&eacute;d&eacute;e, Il commen&ccedil;a &agrave; &ecirc;tre attrist&eacute; et
            afflig&eacute;. </ab>
        <ab n="38">Alors Il leur dit : Mon &acirc;me est triste jusqu&rsquo;&agrave; la mort ;
            demeurez ici, et veillez avec Moi. </ab>
        <ab n="39">Et S&rsquo;&eacute;tant avanc&eacute; un peu plus loin, Il Se prosterna le
            visage contre terre, priant et disant : Mon P&egrave;re, s&rsquo;il est possible, que ce
            calice s&rsquo;&eacute;loigne de Moi ; cependant, qu&rsquo;il en soit non pas comme Je
            veux, mais comme Vous voulez. </ab>
        <ab n="40">Et Il vint vers Ses disciples, et les trouva endormis ; et Il dit &agrave;
            Pierre : Ainsi, vous n&rsquo;avez pas pu veiller une heure avec Moi ? </ab>
        <ab n="41">Veillez et priez, afin que vous ne tombiez point dans la tentation.
            L&rsquo;esprit est prompt, mais la chair est faible. </ab>
        <ab n="42">Il S&rsquo;en alla encore une seconde fois, et Il pria, en disant : Mon
            P&egrave;re, si ce calice ne peut passer sans que Je le boive, que Votre volont&eacute;
            soit faite. </ab>
        <ab n="43">Il revint de nouveau, et Il les trouva endormis ; car leurs yeux
            &eacute;taient appesantis. </ab>
        <ab n="44">Et les quittant, Il S&rsquo;en alla encore, et Il pria pour la
            troisi&egrave;me fois, en disant les m&ecirc;mes paroles. </ab>
        <ab n="45">Puis Il vint &agrave; Ses disciples, et leur dit : Dormez maintenant et
            reposez-vous ; voici que l&rsquo;heure approche, et le Fils de l&rsquo;homme sera
            livr&eacute; aux mains des p&eacute;cheurs. </ab>
        <ab n="46">Levez-vous, allons ; voici que celui qui doit Me trahir approche. </ab>
        <ab n="47">Comme Il parlait encore, voici que Judas, l&rsquo;un des douze, arriva, et
            avec Lui une foule nombreuse, arm&eacute;e d&rsquo;&eacute;p&eacute;es et de
            b&acirc;tons, envoy&eacute;e par les princes des pr&ecirc;tres et par les anciens du
            peuple. </ab>
        <ab n="48">Or, celui qui Le trahissait leur avait donn&eacute; un signe, en disant :
            Celui que je baiserai, c&rsquo;est Lui ; saisissez-Le. </ab>
        <ab n="49">Et aussit&ocirc;t, s&rsquo;approchant de J&eacute;sus, il dit : Je Vous
            salue, Ma&icirc;tre. Et il Le baisa. </ab>
        <ab n="50">J&eacute;sus lui dit : Mon ami, pourquoi es-tu venu ? Alors ils
            s&rsquo;avanc&egrave;rent, mirent les mains sur J&eacute;sus, et Le saisirent. </ab>
        <ab n="51">Et voici qu&rsquo;un de ceux qui &eacute;taient avec J&eacute;sus,
            &eacute;tendant la main, tira son &eacute;p&eacute;e, frappa le serviteur du grand
            pr&ecirc;tre, et lui coupa l&rsquo;oreille. </ab>
        <ab n="52">Alors J&eacute;sus lui dit : Remets ton &eacute;p&eacute;e &agrave; sa place,
            car tous ceux qui prendront l&rsquo;&eacute;p&eacute;e p&eacute;riront par
            l&rsquo;&eacute;p&eacute;e. </ab>
        <ab n="53">Penses-tu que Je ne puisse pas prier Mon P&egrave;re, qui M&rsquo;enverrait
            &agrave; l&rsquo;instant plus de douze l&eacute;gions d&rsquo;Anges ? </ab>
        <ab n="54">Comment donc s&rsquo;accompliront les Ecritures, qui annoncent qu&rsquo;il en
            doit &ecirc;tre ainsi ? </ab>
        <ab n="55">En m&ecirc;me temps, J&eacute;sus dit &agrave; la foule : Vous &ecirc;tes
            venus comme apr&egrave;s un voleur, arm&eacute;s d&rsquo;&eacute;p&eacute;es et de
            b&acirc;tons, pour vous emparer de Moi ; tous les jours J&rsquo;&eacute;tais assis au
            milieu de vous, enseignant dans le temple, et vous ne M&rsquo;avez pas
            arr&ecirc;t&eacute;. </ab>
        <ab n="56">Mais tout cela s&rsquo;est fait afin que ce que les proph&egrave;tes ont
            &eacute;crit f&ucirc;t accompli. Alors tous les disciples, L&rsquo;abandonnant,
            s&rsquo;enfuirent. </ab>
        <ab n="57">Mais ceux qui avaient arr&ecirc;t&eacute; J&eacute;sus Le conduisirent chez
            Ca&iuml;phe, le grand pr&ecirc;tre, o&ugrave; les scribes et les anciens
            s&rsquo;&eacute;taient rassembl&eacute;s. </ab>
        <ab n="58">Or, Pierre Le suivait de loin, jusqu&rsquo;&agrave; la cour du grand
            pr&ecirc;tre ; et &eacute;tant entr&eacute;, il s&rsquo;assit avec les serviteurs, pour
            voir la fin. </ab>
        <ab n="59">Cependant les princes des pr&ecirc;tres et tout le conseil cherchaient un
            faux t&eacute;moignage contre J&eacute;sus, pour Le faire mourir ; </ab>
        <ab n="60">et ils n&rsquo;en trouv&egrave;rent point, quoique beaucoup de faux
            t&eacute;moins se fussent pr&eacute;sent&eacute;s. Enfin il vint deux faux
            t&eacute;moins, </ab>
        <ab n="61">qui dirent : Celui-ci a dit : Je puis d&eacute;truire le temple de Dieu, et
            le reb&acirc;tir en trois jours. </ab>
        <ab n="62">Alors le grand pr&ecirc;tre, se levant, Lui dit : Tu ne r&eacute;ponds rien
            &agrave; ce que ces hommes d&eacute;posent contre Toi ? </ab>
        <ab n="63">Mais J&eacute;sus Se taisait. Et le grand pr&ecirc;tre Lui dit : Je
            T&rsquo;adjure, par le Dieu vivant, de nous dire si Tu es le Christ, le Fils de Dieu. </ab>
        <ab n="64">J&eacute;sus lui r&eacute;pondit : Tu l&rsquo;as dit. Car Je vous le dis,
            d&eacute;sormais vous verrez (un jour) le Fils de l&rsquo;homme assis &agrave; la droite
            de la puissance de Dieu, et venant sur les nu&eacute;es du ciel. </ab>
        <ab n="65">Alors le grand pr&ecirc;tre d&eacute;chira ses v&ecirc;tements, en disant :
            Il a blasph&eacute;m&eacute; ; qu&rsquo;avons-nous encore de t&eacute;moins ? Voici que
            vous venez d&rsquo;entendre le blasph&egrave;me. </ab>
        <ab n="66">Que vous en semble ? Ils r&eacute;pondirent : Il m&eacute;rite la mort. </ab>
        <ab n="67">Alors ils Lui crach&egrave;rent au visage, et ils Le frapp&egrave;rent
            &agrave; coup de poing ; d&rsquo;autres Lui donn&egrave;rent des soufflets, </ab>
        <ab n="68">en disant : Proph&eacute;tise-nous, Christ ; qui est-ce qui T&rsquo;a
            frapp&eacute; ? </ab>
        <ab n="69">Cependant Pierre &eacute;tait assis dehors, dans la cour ; et une servante
            s&rsquo;approcha de lui, en disant : Toi aussi, Tu &eacute;tais avec J&eacute;sus de
            Galil&eacute;e. </ab>
        <ab n="70">Mais il le nia devant tous, en disant : Je ne sais ce que tu dis. </ab>
        <ab n="71">Et comme il franchissait la porte, une autre servante le vit, et dit &agrave;
            ceux qui &eacute;taient l&agrave; : Celui-ci &eacute;tait aussi avec J&eacute;sus de
            Nazareth. </ab>
        <ab n="72">Et il le nia de nouveau avec serment : Je ne connais point cet homme. </ab>
        <ab n="73">Peu apr&egrave;s, ceux qui &eacute;taient l&agrave;
            s&rsquo;approch&egrave;rent, et dirent &agrave; Pierre : Certainement tu es aussi de ces
            gens-l&agrave; ; car ton langage te fait reconna&icirc;tre. </ab>
        <ab n="74">Alors il se mit &agrave; faire des impr&eacute;cations, et &agrave; jurer
            qu&rsquo;il ne connaissait pas cet homme. Et aussit&ocirc;t le coq chanta. </ab>
        <ab n="75">Et Pierre se ressouvint de la parole que J&eacute;sus avait dite : Avant que
            le coq chante, tu me renieras trois fois. Et &eacute;tant sorti dehors, il pleura
            am&egrave;rement. </ab>
    </div>
    <div type="chapter" n="27">
        <ab n="1">Le matin &eacute;tant venu, tous les princes des pr&ecirc;tres et les anciens
            du peuple tinrent conseil contre J&eacute;sus, pour Le faire mourir. </ab>
        <ab n="2">Et L&rsquo;ayant li&eacute;, ils L&rsquo;emmen&egrave;rent et Le
            livr&egrave;rent &agrave; Ponce Pilate, le gouverneur. </ab>
        <ab n="3">Alors Judas, qui L&rsquo;avait trahi, voyant qu&rsquo;Il &eacute;tait
            condamn&eacute;, pouss&eacute; par le repentir, rapporta les pi&egrave;ces
            d&rsquo;argent aux princes des pr&ecirc;tres et aux anciens, </ab>
        <ab n="4">en disant : J&rsquo;ai p&eacute;ch&eacute;, en livrant le sang innocent. Mais
            ils dirent : Que nous importe ? c&rsquo;est ton affaire. </ab>
        <ab n="5">Ayant jet&eacute; les pi&egrave;ces d&rsquo;argent dans le temple, il se
            retira, et alla se pendre. </ab>
        <ab n="6">Mais les princes des pr&ecirc;tres, ayant pris les pi&egrave;ces
            d&rsquo;argent, dirent : Il ne nous est pas permis de les mettre dans le tr&eacute;sor,
            parce que c&rsquo;est le prix du sang. </ab>
        <ab n="7">Et ayant tenu conseil, ils en achet&egrave;rent le champ d&rsquo;un potier,
            pour la s&eacute;pulture des &eacute;trangers. </ab>
        <ab n="8">C&rsquo;est pourquoi ce champ a &eacute;t&eacute; appel&eacute;
            jusqu&rsquo;&agrave; ce jour Haceldama, c&rsquo;est-&agrave;-dire champ du sang. </ab>
        <ab n="9">Alors s&rsquo;accomplit ce qui avait &eacute;t&eacute; pr&eacute;dit par le
            proph&egrave;te J&eacute;r&eacute;mie : Ils ont re&ccedil;u les trente pi&egrave;ces
            d&rsquo;argent, prix de Celui qui a &eacute;t&eacute; &eacute;valu&eacute;, qu&rsquo;on
            a &eacute;valu&eacute; de la part des enfants d&rsquo;Isra&euml;l, </ab>
        <ab n="10">et ils les ont donn&eacute;es pour le champ d&rsquo;un potier, comme le
            Seigneur me l&rsquo;a ordonn&eacute;. </ab>
        <ab n="11">Or J&eacute;sus comparut devant le gouverneur, et le gouverneur
            L&rsquo;interrogea en ces termes : Es-Tu le Roi des Juifs ? J&eacute;sus lui
            r&eacute;pondit : Tu le dis. </ab>
        <ab n="12">Et comme Il &eacute;tait accus&eacute; par les princes des pr&ecirc;tres et
            les anciens, Il ne r&eacute;pondit rien. </ab>
        <ab n="13">Alors Pilate Lui dit : N&rsquo;entends-Tu pas quels graves t&eacute;moignages
            ils portent contre Toi ? </ab>
        <ab n="14">Mais Il ne lui r&eacute;pondit pas un seul mot, de sorte que le gouverneur en
            fut tr&egrave;s &eacute;tonn&eacute;. </ab>
        <ab n="15">Or, le jour de la f&ecirc;te, le gouverneur avait coutume de d&eacute;livrer
            un prisonnier, celui que le peuple demandait. </ab>
        <ab n="16">Il avait alors un prisonnier insigne, nomm&eacute; Barabbas. </ab>
        <ab n="17">Comme ils &eacute;taient donc assembl&eacute;s, Pilate leur dit : Qui
            voulez-vous que je vous d&eacute;livre ? Barabbas, ou J&eacute;sus, qui est
            appel&eacute; Christ ? </ab>
        <ab n="18">Car il savait que c&rsquo;&eacute;tait par envie qu&rsquo;ils L&rsquo;avaient
            livr&eacute;. </ab>
        <ab n="19">Pendant qu&rsquo;il &eacute;tait assis sur son tribunal, sa femme lui envoya
            dire : Qu&rsquo;il n&rsquo;y ait rien entre toi et ce juste ; car j&rsquo;ai beaucoup
            souffert aujourd&rsquo;hui en songe, &agrave; cause de Lui. </ab>
        <ab n="20">Mais les princes des pr&ecirc;tres et les anciens persuad&egrave;rent au
            peuple de demander Barabbas et de faire p&eacute;rir J&eacute;sus. </ab>
        <ab n="21">Le gouverneur, prenant la parole, leur dit : Lequel des deux voulez-vous que
            je vous d&eacute;livre ? Ils dirent : Barabbas. </ab>
        <ab n="22">Pilate leur dit : Que ferai-je donc de J&eacute;sus, qui est appel&eacute;
            Christ ? </ab>
        <ab n="23">Ils r&eacute;pondirent tous : Qu&rsquo;il soit crucifi&eacute; ! Le
            gouverneur leur dit : Mais quel mal a-t-Il fait ? Et ils cri&egrave;rent encore plus
            fort, en disant : Qu&rsquo;Il soit crucifi&eacute; ! </ab>
        <ab n="24">Pilate, voyant qu&rsquo;il ne gagnait rien, mais que le tumulte allait
            croissant, prit de l&rsquo;eau, et se lava les mains devant le peuple, en disant : Je
            suis innocent du sang de ce juste ; c&rsquo;est &agrave; vous de voir. </ab>
        <ab n="25">Et tout le peuple r&eacute;pondit : Que Son sang retombe sur nous et sur nos
            enfants ! </ab>
        <ab n="26">Alors il leur d&eacute;livra Barabbas, et apr&egrave;s avoir fait flageller
            J&eacute;sus, il Le leur livra pour &ecirc;tre crucifi&eacute;. </ab>
        <ab n="27">Alors les soldats du gouverneur, emmenant J&eacute;sus dans le
            pr&eacute;toire, rassembl&egrave;rent autour de Lui toute la cohorte. </ab>
        <ab n="28">Et L&rsquo;ayant d&eacute;pouill&eacute;, ils Le rev&ecirc;tirent d&rsquo;une
            chlamyde &eacute;carlate ; </ab>
        <ab n="29">puis, tressant une couronne d&rsquo;&eacute;pines, ils la mirent sur Sa
            t&ecirc;te, et un roseau dans Sa main droite ; et fl&eacute;chissant le genou devant
            Lui, ils se moquaient de Lui, en disant : Salut, Roi des Juifs ! </ab>
        <ab n="30">Et crachant sur Lui, ils prenaient le roseau, et Lui frappaient la
            t&ecirc;te. </ab>
        <ab n="31">Lorsqu&rsquo;ils se furent moqu&eacute;s de Lui, ils Lui &ocirc;t&egrave;rent
            la chlamyde, Lui remirent Ses v&ecirc;tements, et L&rsquo;emmen&egrave;rent pour Le
            crucifier. </ab>
        <ab n="32">Comme ils sortaient, ils rencontr&egrave;rent un homme de Cyr&egrave;ne,
            nomm&eacute; Simon, qu&rsquo;ils contraignirent de porter la croix de J&eacute;sus. </ab>
        <ab n="33">Et ils vinrent au lieu appel&eacute; Golgotha, c&rsquo;est-&agrave;-dire,
            lieu du Calvaire. </ab>
        <ab n="34">Et ils Lui donn&egrave;rent du vin m&ecirc;l&eacute; de fiel ; mais, quand Il
            l&rsquo;eut go&ucirc;t&eacute;, Il ne voulut pas boire. </ab>
        <ab n="35">Apr&egrave;s qu&rsquo;ils L&rsquo;eurent crucifi&eacute;, ils
            partag&egrave;rent entre eux Ses v&ecirc;tements, les tirant au sort, afin que
            s&rsquo;accompl&icirc;t ce qui avait &eacute;t&eacute; pr&eacute;dit par le
            proph&egrave;te : Ils se sont partag&eacute;s Mes v&ecirc;tements, et ils ont
            tir&eacute; Ma tunique au sort. </ab>
        <ab n="36">Et s&rsquo;&eacute;tant assis, ils Le gardaient. </ab>
        <ab n="37">Ils mirent au-dessus de Sa t&ecirc;te une inscription, indiquant le sujet de
            Sa condamnation : Celui-ci est J&eacute;sus, le Roi des Juifs. </ab>
        <ab n="38">En m&ecirc;me temps, on crucifia avec Lui deux voleurs, l&rsquo;un &agrave;
            Sa droite, et l&rsquo;autre &agrave; Sa gauche. </ab>
        <ab n="39">Et les passants Le blasph&eacute;maient, branlant la t&ecirc;te, </ab>
        <ab n="40">et disant : Allons, Toi qui d&eacute;truis le temple de Dieu, et qui le
            reb&acirc;tis en trois jours, sauve-Toi Toi-m&ecirc;me ; si Tu es le Fils de Dieu,
            descends de la croix. </ab>
        <ab n="41">Les princes des pr&ecirc;tres se moquaient aussi de Lui, avec les scribes et
            les anciens, et disaient : </ab>
        <ab n="42">Il a sauv&eacute; les autres, et Il ne peut Se sauver Lui-m&ecirc;me ;
            s&rsquo;Il est le Roi d&rsquo;Isra&euml;l, qu&rsquo;Il descende maintenant de la croix,
            et nous croirons en Lui. </ab>
        <ab n="43">Il a confiance en Dieu : que Dieu Le d&eacute;livre maintenant, s&rsquo;Il
            L&rsquo;aime ; car Il a dit : Je suis le Fils de Dieu. </ab>
        <ab n="44">Les voleurs qui avaient &eacute;t&eacute; crucifi&eacute;s avec Lui, Lui
            adress&egrave;rent les m&ecirc;mes outrages. </ab>
        <ab n="45">Or, depuis la sixi&egrave;me heure jusqu&rsquo;&agrave; la neuvi&egrave;me
            heure, il y eut des t&eacute;n&egrave;bres sur toute la terre. </ab>
        <ab n="46">Et vers la neuvi&egrave;me heure, J&eacute;sus cria d&rsquo;une voix forte :
            Eli, Eli, lamma sabacthani ? C&rsquo;est-&agrave;-dire : Mon Dieu, Mon Dieu, pourquoi
            M&rsquo;avez-vous abandonn&eacute; ? </ab>
        <ab n="47">Quelques-uns de ceux qui &eacute;taient pr&eacute;sents, L&rsquo;ayant
            entendu, disaient : Il appelle Elie. </ab>
        <ab n="48">Et aussit&ocirc;t l&rsquo;un d&rsquo;eux, accourant, prit une &eacute;ponge
            et la remplit de vinaigre ; et l&rsquo;ayant attach&eacute;e &agrave; un roseau, il Lui
            donnait &agrave; boire. </ab>
        <ab n="49">Mais les autres disaient : Laisse, voyons si Elie viendra Le d&eacute;livrer. </ab>
        <ab n="50">Mais J&eacute;sus, poussant de nouveau un grand cri, rendit l&rsquo;esprit. </ab>
        <ab n="51">Et voici que le voile du temple se d&eacute;chira en deux, depuis le haut
            jusqu&rsquo;en bas, et la terre trembla, et les pierres se fendirent, </ab>
        <ab n="52">et les s&eacute;pulcres s&rsquo;ouvrirent, et beaucoup de corps des saints
            qui s&rsquo;&eacute;taient endormis ressuscit&egrave;rent, </ab>
        <ab n="53">et sortant de leurs tombeaux apr&egrave;s Sa r&eacute;surrection, ils vinrent
            dans la ville sainte, et apparurent &agrave; beaucoup de personnes. </ab>
        <ab n="54">Le centurion et ceux qui &eacute;taient avec lui pour garder J&eacute;sus,
            ayant vu le tremblement de terre et tout ce qui se passait, furent saisis d&rsquo;une
            grande frayeur, et dirent : Vraiment cet homme &eacute;tait le Fils de Dieu. </ab>
        <ab n="55">Il y avait l&agrave; aussi, &agrave; quelque distance, des femmes nombreuses,
            qui avaient suivi J&eacute;sus depuis la Galil&eacute;e, pour Le servir ; </ab>
        <ab n="56">parmi elles &eacute;tait Marie Madeleine, Marie m&egrave;re de Jacques et de
            Joseph, et la m&egrave;re des fils de Z&eacute;b&eacute;d&eacute;e. </ab>
        <ab n="57">Lorsque le soir fut venu, il vint un homme riche d&rsquo;Arimathie,
            nomm&eacute; Joseph, qui &eacute;tait aussi disciple de J&eacute;sus. </ab>
        <ab n="58">Cet homme alla trouver Pilate, et demanda le corps de J&eacute;sus. Pilate
            ordonna qu&rsquo;on rend&icirc;t le corps. </ab>
        <ab n="59">Et ayant pris le corps, Joseph l&rsquo;enveloppa d&rsquo;un linceul blanc. </ab>
        <ab n="60">Et le d&eacute;posa dans son s&eacute;pulcre neuf, qu&rsquo;il avait fait
            tailler dans le roc ; puis il roula une grande pierre &agrave; l&rsquo;entr&eacute;e du
            s&eacute;pulcre, et il s&rsquo;en alla. </ab>
        <ab n="61">Or, Marie Madeleine et l&rsquo;autre Marie &eacute;taient l&agrave;, assises
            en face du s&eacute;pulcre. </ab>
        <ab n="62">Le lendemain, qui &eacute;tait le jour apr&egrave;s la Pr&eacute;paration,
            les princes des pr&ecirc;tres et les pharisiens all&egrave;rent ensemble trouver Pilate, </ab>
        <ab n="63">en disant : Seigneur, nous nous sommes souvenus que cet imposteur a dit,
            lorsqu&rsquo;Il vivait encore : Apr&egrave;s trois jours Je ressusciterai. </ab>
        <ab n="64">Ordonnez donc que le s&eacute;pulcre soit gard&eacute; jusqu&rsquo;au
            troisi&egrave;me jour, de peur que Ses disciples ne viennent d&eacute;rober Son corps,
            et ne disent au peuple : Il est ressuscit&eacute; d&rsquo;entre les morts ;
            derni&egrave;re imposture qui serait pire que la premi&egrave;re. </ab>
        <ab n="65">Pilate leur dit : Vous avez des gardes ; allez, gardez-le comme vous
            l&rsquo;entendez. </ab>
        <ab n="66">Ils s&rsquo;en all&egrave;rent donc, et pour s&rsquo;assurer du
            s&eacute;pulcre, ils en scell&egrave;rent la pierre et y mirent des gardes. </ab>
    </div>
    <div type="chapter" n="28">
        <ab n="1">Le sabbat pass&eacute;, lorsque le premier jour de la semaine
            commen&ccedil;ait &agrave; luire, Marie-Madeleine et l&rsquo;autre Marie vinrent pour
            voir le s&eacute;pulcre. </ab>
        <ab n="2">Et voici qu&rsquo;il se fit un grand tremblement de terre ; car un Ange du
            Seigneur descendit du Ciel, et s&rsquo;approchant, il renversa la pierre et
            s&rsquo;assit dessus. </ab>
        <ab n="3">Son visage &eacute;tait comme l&rsquo;&eacute;clair, et son v&ecirc;tement
            comme la neige. </ab>
        <ab n="4">A cause de lui les gardes furent atterr&eacute;s d&rsquo;effroi, et devinrent
            comme morts. </ab>
        <ab n="5">Mais l&rsquo;Ange, prenant la parole, dit aux femmes : Ne craignez point, vous
            ; car je sais que vous cherchez J&eacute;sus qui a &eacute;t&eacute; crucifi&eacute;. </ab>
        <ab n="6">Il n&rsquo;est point ici ; car Il est ressuscit&eacute;, comme Il
            l&rsquo;avait dit. Venez, et voyez le lieu o&ugrave; le Seigneur avait &eacute;t&eacute;
            mis. </ab>
        <ab n="7">Et h&acirc;tez-vous d&rsquo;aller dire &agrave; Ses disciples qu&rsquo;Il est
            ressuscit&eacute;, et voici qu&rsquo;Il vous pr&eacute;c&egrave;de en Galil&eacute;e ;
            c&rsquo;est l&agrave; que vous Le verrez. Voici, je vous l&rsquo;ai pr&eacute;dit. </ab>
        <ab n="8">Elles sortirent aussit&ocirc;t du s&eacute;pulcre, avec crainte et avec une
            grande joie, et elles coururent porter la nouvelle &agrave; Ses disciples. </ab>
        <ab n="9">Et voici que J&eacute;sus vint au-devant d&rsquo;elles, en disant : Je vous
            salue. Elles s&rsquo;approch&egrave;rent, et embrass&egrave;rent Ses pieds et
            L&rsquo;ador&egrave;rent. </ab>
        <ab n="10">Alors J&eacute;sus leur dit : Ne craignez point ; allez, dites &agrave; Mes
            fr&egrave;res de partir pour la Galil&eacute;e ; c&rsquo;est l&agrave; qu&rsquo;ils Me
            verront. </ab>
        <ab n="11">Lorsqu&rsquo;elles furent parties, quelques-uns des gardes vinrent &agrave;
            la ville, et annonc&egrave;rent aux princes des pr&ecirc;tres tout ce qui
            s&rsquo;&eacute;tait pass&eacute;. </ab>
        <ab n="12">Ceux-ci s&rsquo;&eacute;tant assembl&eacute;s avec les anciens, et ayant tenu
            conseil, donn&egrave;rent une forte somme d&rsquo;argent aux soldats, </ab>
        <ab n="13">en leur disant : Dites : Ses disciples sont venus pendant la nuit, et ils
            L&rsquo;ont enlev&eacute; tandis que nous dormions. </ab>
        <ab n="14">Et si le gouverneur l&rsquo;apprend, nous le persuaderons, et nous vous
            mettrons &agrave; couvert. </ab>
        <ab n="15">Les soldats, ayant re&ccedil;u l&rsquo;argent, agirent d&rsquo;apr&egrave;s
            ces instructions ; et ce bruit s&rsquo;est r&eacute;pandu parmi les Juifs
            jusqu&rsquo;&agrave; ce jour. </ab>
        <ab n="16">Or, les onze disciples s&rsquo;en all&egrave;rent en Galil&eacute;e, sur la
            montagne que J&eacute;sus leur avait indiqu&eacute;e. </ab>
        <ab n="17">Et Le voyant, ils L&rsquo;ador&egrave;rent ; cependant, quelques-uns eurent
            des doutes. </ab>
        <ab n="18">Et J&eacute;sus, S&rsquo;approchant, leur parla ainsi : Toute puissance
            M&rsquo;a &eacute;t&eacute; donn&eacute;e dans le Ciel et sur la terre. </ab>
        <ab n="19">Allez donc, enseignez toutes les nations, les baptisant au nom du
            P&egrave;re, et du Fils, et du Saint-Esprit, </ab>
        <ab n="20">et leur enseignant &agrave; observer tout ce que Je vous ai command&eacute;.
            Et voici que Je suis avec vous tous les jours, jusqu&rsquo;&agrave; la consommation des
            si&egrave;cles.</ab>
    </div>
</div>
