<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">
<!ENTITY OElig "Œ">
<!ENTITY aelig "æ">

]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Nah">

<div type="chapter" n="1">
<ab n="1">Fardeau
(Malheur accablant, note) de Ninive. Livre de la vision de Nahum,
l&rsquo;Elc&eacute;s&eacute;en. </ab>
<ab n="2">Le
Seigneur est un Dieu jaloux et qui se venge. Le Seigneur se venge, et
il &eacute;prouve de la fureur ; le Seigneur se venge de ses ennemis,
et il s&rsquo;irrite contre ses adversaires. </ab>
<ab n="3">Le
Seigneur est patient et grand en puissance, et il ne laisse pas
impuni (pur et innocent le coupable). Le Seigneur marche dans la
temp&ecirc;te et le tourbillon, et les nuages sont la poussi&egrave;re
de ses pieds. </ab>
<ab n="4">Il
menace (gourmande) la mer et la dess&egrave;che, et il change tous
les fleuves en d&eacute;sert. (Le) Basan et le Carmel se fl&eacute;trissent
(ont langui), et la fleur du Liban se fane. </ab>
<ab n="5">Les
montagnes sont (ont &eacute;t&eacute;) &eacute;branl&eacute;es par
lui, et les collines d&eacute;vast&eacute;es ; la terre, le monde, et
tous ceux qui l&rsquo;habitent tremblent devant sa face. </ab>
<ab n="6">Qui
r&eacute;sistera devant son indignation, et qui soutiendra la fureur
de sa col&egrave;re ? Son indignation se (s&rsquo;est) r&eacute;pand(ue)
comme le feu, et il (a) dissous les pierres. </ab>
<ab n="7">Le
Seigneur est bon, il r&eacute;conforte au jour de l&rsquo;affliction,
et il conna&icirc;t ceux qui esp&egrave;rent en lui. </ab>
<ab n="8">Par
un d&eacute;luge qui passera il an&eacute;antira ce lieu, et les
(des) t&eacute;n&egrave;bres poursuivront ses ennemis. </ab>
<ab n="9">Que
m&eacute;ditez-vous contre le Seigneur ? C&rsquo;est lui-m&ecirc;me
qui an&eacute;antira ; la tribulation ne viendra pas deux fois.
</ab>
<ab n="10">Comme
des &eacute;pines qui s&rsquo;entrelacent, tel est le festin o&ugrave;
ils s&rsquo;enivrent (boivent) ensemble ; ils seront consum&eacute;s
comme de la paille tout &agrave; fait s&egrave;che. </ab>
<ab n="11">De
toi sortira celui qui m&eacute;dite le mal contre le Seigneur, et qui
agite dans son esprit des pens&eacute;es de perfidie. </ab>
<ab n="12">Ainsi
parle le Seigneur : Quoique tr&egrave;s forts et nombreux, m&ecirc;me
ainsi ils seront fauch&eacute;s et dispara&icirc;tront. Je t&rsquo;ai
afflig&eacute;, mais je ne t&rsquo;affligerai plus. </ab>
<ab n="13">Et
maintenant je vais briser sa verge (en l&rsquo;&eacute;loignant) de
dessus ton dos, et je romprai tes liens. </ab>
<ab n="14">Le
Seigneur donnera des ordres &agrave; ton sujet, il n&rsquo;y aura
plus de rejeton de ton nom ; j&rsquo;exterminerai de la maison de ton
dieu les statues (l&rsquo;image taill&eacute;e au ciseau) et les
idoles (la statue jet&eacute;e en fonte) ; je pr&eacute;parerai (j&rsquo;en
ferai) ton s&eacute;pulcre, parce que tu es m&eacute;prisable (t&rsquo;es
d&eacute;shonor&eacute;). </ab>
<ab n="15">Voici
sur les montagnes les pieds de celui qui apporte la bonne nouvelle et
qui annonce la paix. C&eacute;l&egrave;bre, Juda, tes jours de f&ecirc;tes,
et rends tes v&oelig;ux, parce que B&eacute;lial ne passera plus
d&eacute;sormais au milieu de toi ; il a p&eacute;ri tout entier.
</ab></div>
<div type="chapter" n="2">
<ab n="1">Il
monte, celui qui te renversera, qui (te) tiendra assi&eacute;g&eacute;e
(le si&egrave;ge) ; surveille le chemin, fortifie tes reins,
rassemble toutes tes (augmente extr&ecirc;mement ta) force(s). </ab>
<ab n="2">Car
le Seigneur r&eacute;tablit la gloire de Jacob et la gloire d&rsquo;Isra&euml;l,
parce que les d&eacute;vastateurs les ont pill&eacute;s (dispers&eacute;s)
et ont d&eacute;truit leurs sarments. </ab>
<ab n="3">Le
bouclier de ses h&eacute;ros (braves) est embras&eacute;, les
guerriers sont v&ecirc;tus de pourpre ; les r&ecirc;nes des (de son)
char(s) &eacute;tincellent (sont de feu) au jour du combat, et leurs
conducteurs sont assoupis. </ab>
<ab n="4">Ils
se rencontrent (sont all&eacute;s sans ordre) sur les routes, les
chars se heurtent (sont heurt&eacute;s) sur les places ; &agrave; les
voir, on dirait des lampes, des &eacute;clairs qui courent
(sillonnant les nues). </ab>
<ab n="5">Il
se souviendra de ses h&eacute;ros (braves), ils pr&eacute;cipiteront
(tomberont dans) leur marche ; ils se h&acirc;teront de monter sur
les murs, et ils pr&eacute;pareront (il leur sera pr&eacute;par&eacute;)
des abris. </ab>
<ab n="6">Les
portes des fleuves sont (ont &eacute;t&eacute;) ouvertes, et le
temple est (a &eacute;t&eacute;) d&eacute;truit au ras du sol. </ab>
<ab n="7">Le
soldat est (a &eacute;t&eacute;) fait prisonnier, ses servantes
(s)ont (&eacute;t&eacute;) emmen&eacute;es, g&eacute;missant comme
des colombes et murmurant dans leur c&oelig;ur. </ab>
<ab n="8">Les
eaux de Ninive &eacute;taient comme les eaux d&rsquo;un &eacute;tang
(une piscine d&rsquo;eaux) ; mais ils ont pris la fuite. Arr&ecirc;tez,
arr&ecirc;tez ! mais personne ne revient. </ab>
<ab n="9">Pillez
l&rsquo;argent, pillez l&rsquo;or ; ses richesses sont sans fin, elle
est remplie d&rsquo;objets pr&eacute;cieux. </ab>
<ab n="10">Elle
est (a &eacute;t&eacute;) d&eacute;truite, renvers&eacute;e et
d&eacute;chir&eacute;e ; les c&oelig;urs se dess&egrave;chent (s&rsquo;est
fondu), les genoux tremblent (ont trembl&eacute;), tous les reins
sont sans force, et les visages de tous sont noirs comme une
chaudi&egrave;re (marmite). </ab>
<ab n="11">O&ugrave;
est (Ninive,) le repaire des lions, et le p&acirc;turage des
lionceaux, o&ugrave; le lion se retirait avec ses petits, sans qu&rsquo;il
y e&ucirc;t personne pour les troubler (qui l&rsquo;&eacute;pouvante)
? </ab>
<ab n="12">Le
lion apportait (a apport&eacute;) une proie suffisante pour ses
petits, il &eacute;gorgeait (a &eacute;gorg&eacute;) pour ses lionnes
; il remplissait (a rempli) ses antres de (sa) proie, et son repaire
de rapines. </ab>
<ab n="13">Voici,
je viens &agrave; toi, dit le Seigneur des arm&eacute;es ; je mettrai
le feu &agrave; tes chars, et je le r&eacute;duirai en fum&eacute;e ;
l&rsquo;&eacute;p&eacute;e d&eacute;vorera tes jeunes lions
(lionceaux) ; j&rsquo;arracherai du pays ta proie, et l&rsquo;on
n&rsquo;entendra plus la voix de tes messagers.
</ab></div>
<div type="chapter" n="3">
<ab n="1">Malheur
&agrave; toi, ville de sang, toute pleine de fourberie (mensonge) et
de violence (brigandages), qui ne cesses pas tes rapines ! </ab>
<ab n="2">Bruit
du fouet, bruit des roues qui se pr&eacute;cipitent, et du coursier
fr&eacute;missant, et du char qui bondit (br&ucirc;lant), et du
cavalier qui s&rsquo;avance, </ab>
<ab n="3">et
de l&rsquo;&eacute;p&eacute;e qui brille, et de la lance qui
&eacute;tincelle, et de la multitude &eacute;gorg&eacute;e (tu&eacute;e),
et d&rsquo;une (de la) ruine terrible (cruelle) ; le carnage n&rsquo;a
point de (les cadavres sont sans) fin, et l&rsquo;on tombe sur les
(corps) morts. </ab>
<ab n="4">C&rsquo;est
&agrave; cause des nombreuses fornications de cette prostitu&eacute;e
(la courtisane), belle et agr&eacute;able, qui s&rsquo;est servie des
enchantements (poss&eacute;dant l&rsquo;art des mal&eacute;fices),
qui a vendu les (des) peuples par ses fornications, et les (des)
nations par ses mal&eacute;fices. </ab>
<ab n="5">Voici,
je viens &agrave; toi, dit le Seigneur des arm&eacute;es, et je
r&eacute;v&eacute;lerai tes parties honteuses ; je montrerai aux (&agrave;
des) nations ta nudit&eacute;, et aux (&agrave; des) royaumes ton
ignominie. </ab>
<ab n="6">Je
ferai retomber sur toi tes abominations, je t&rsquo;accablerai
d&rsquo;outrages (couvrirai d&rsquo;infamie), et je te donnerai en
exemple. </ab>
<ab n="7">Et
alors tous ceux qui te verront s&rsquo;&eacute;loigneront de toi, et
diront : Ninive est d&eacute;truite. Qui branlera la t&ecirc;te &agrave;
ton sujet ? o&ugrave; te trouverai-je un consolateur ? </ab>
<ab n="8">Es-tu
meilleure qu&rsquo;Alexandrie des peuples, situ&eacute;e au milieu
des fleuves, et tout entour&eacute;e d&rsquo;eau, dont la mer est le
tr&eacute;sor, et dont les eaux sont les murailles ? </ab>
<ab n="9">L&rsquo;Ethiopie
&eacute;tait sa force, ainsi que l&rsquo;Egypte et des peuples sans
nombre (il n&rsquo;y a pas de fin, note) ; l&rsquo;Afrique et la
Libye venaient &agrave; son secours (, &ocirc; Alexandrie). </ab>
<ab n="10">Et
cependant, elle aussi, elle a &eacute;t&eacute; emmen&eacute;e
captive sur une terre &eacute;trang&egrave;re ; ses petits enfants
ont &eacute;t&eacute; &eacute;cras&eacute;s
au coin de toutes les rues, ses nobles (hommes illustres) ont &eacute;t&eacute;
partag&eacute;s au sort, et tous ses grands ont &eacute;t&eacute;
charg&eacute;s de fers. </ab>
<ab n="11">Toi
donc aussi (Ninive) tu seras enivr&eacute;e et tu seras m&eacute;pris&eacute;e,
et tu demanderas du secours &agrave; ton (un) ennemi. </ab>
<ab n="12">Toutes
tes forteresses seront comme des figuiers avec leurs (des) figues
(pr&eacute;coces) ; si on les secoue, elles tombe(ro)nt dans la
bouche de celui qui veut les manger. </ab>
<ab n="13">Voici,
ton peuple est comme des femmes au milieu de toi ; les portes de ton
pays seront compl&egrave;tement ouvertes &agrave; tes ennemis, le feu
d&eacute;vorera tes barres. </ab>
<ab n="14">Puise
de l&rsquo;eau pour le si&egrave;ge, r&eacute;pare (construis) tes
forteresses ; entre dans l&rsquo;argile, foule-la aux pieds, et
fabriques-en des briques. </ab>
<ab n="15">L&agrave;
le feu te consumera ; tu p&eacute;riras par l&rsquo;&eacute;p&eacute;e,
elle te d&eacute;vorera comme le hanneton (bruchus) ; entasse-toi
comme le hanneton (bruchus), multiplie-toi comme les sauterelles.
</ab>
<ab n="16">Tu
as fait plus de trafic qu&rsquo;il n&rsquo;y a d&rsquo;&eacute;toiles
dans le ciel ; le hanneton (bruchus) a &eacute;tendu ses ailes et
s&rsquo;est envol&eacute;. </ab>
<ab n="17">Tes
gardes sont comme des sauterelles, et tes petits enfants sont comme
les petites sauterelles (sauterelles des sauterelles, note), qui se
posent sur les haies en un jour de froid ; le soleil se l&egrave;ve
(s&rsquo;est lev&eacute;), et elles s&rsquo;envolent (se sont
envol&eacute;es), et on ne reconna&icirc;t plus la place o&ugrave;
elles &eacute;taient. </ab>
<ab n="18">Tes
pasteurs se sont endormis, (&ocirc;) roi d&rsquo;Assur ; tes princes
ont &eacute;t&eacute; (seront) ensevelis (dans leur sommeil), ton
peuple s&rsquo;est cach&eacute; dans les montagnes, et il n&rsquo;y a
personne pour le rassembler. </ab>
<ab n="19">Ta
ruine n&rsquo;est pas cach&eacute;e, ta plaie est mortelle (tr&egrave;s
maligne). Tous ceux qui ont entendu parler de toi ont battu des mains
&agrave; ton sujet ; car sur qui n&rsquo;a point pass&eacute; sans
fin ta m&eacute;chancet&eacute; ?</ab></div>
</div>