<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">
<!ENTITY OElig "Œ">
<!ENTITY aelig "æ">

]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Neh">

<div type="chapter" n="1">
<ab n="1">Paroles
de N&eacute;h&eacute;mie, fils d&rsquo;Helcias. La vingti&egrave;me
ann&eacute;e, au mois de Casleu,
j&rsquo;&eacute;tais dans le ch&acirc;teau (fort) de Suse. </ab>
<ab n="2">Et
Hanani, l&rsquo;un de mes fr&egrave;res, vint me trouver avec
quelques hommes de Juda ; et je les questionnai au sujet des Juifs
qui &eacute;taient rest&eacute;s de la captivit&eacute;, et qui
vivaient encore, et au sujet de J&eacute;rusalem. </ab>
<ab n="3">Ils
me r&eacute;pondirent : Ceux qui sont rest&eacute;s de la captivit&eacute;,
et qui ont &eacute;t&eacute; laiss&eacute;s dans la province, sont
dans une grande affliction et dans l&rsquo;opprobre, et les murailles
de J&eacute;rusalem sont en ruines, et ses portes ont &eacute;t&eacute;
consum&eacute;es par le feu. </ab>
<ab n="4">Lorsque
j&rsquo;eus entendu ces (de telles) paroles, je m&rsquo;assis, je
pleurai, et je fus (g&eacute;mis durant) plusieurs jours (dans la
d&eacute;solation). Je je&ucirc;nai et je priai en la pr&eacute;sence
du Dieu du ciel. </ab>
<ab n="5">Et
je dis : Seigneur, Dieu du ciel, qui &ecirc;tes
fort, grand et terrible, qui gardez votre alliance, et qui faites
mis&eacute;ricorde &agrave; ceux qui vous aiment et qui observent vos
commandements, </ab>
<ab n="6">que
vos oreilles soient attentives, et vos yeux ouverts pour &eacute;couter
la pri&egrave;re que votre serviteur vous offre maintenant nuit et
jour pour les fils d&rsquo;Isra&euml;l, vos serviteurs. Je vous
confesse les p&eacute;ch&eacute;s que les fils d&rsquo;Isra&euml;l
ont commis contre vous. Nous avons p&eacute;ch&eacute;, moi et la
maison de mon p&egrave;re. </ab>
<ab n="7">Nous
avons &eacute;t&eacute; s&eacute;duits par la vanit&eacute;, et nous
n&rsquo;avons pas observ&eacute; vos (votre) commandement(s), vos
lois (c&eacute;r&eacute;monies) et vos ordonnances que vous aviez
prescrites &agrave; Mo&iuml;se, votre serviteur. </ab>
<ab n="8">Souvenez-vous
de la parole que vous avez dite &agrave; votre serviteur Mo&iuml;se :
Lorsque vous aurez p&eacute;ch&eacute;, je vous disperserai parmi les
peuples ; </ab>
<ab n="9">et
si vous revenez &agrave; moi, si vous observez et accomplissez mes
pr&eacute;ceptes, quand vous auriez &eacute;t&eacute; d&eacute;port&eacute;s
jusqu&rsquo;aux extr&eacute;mit&eacute;s du ciel, je vous
rassemblerai de ces pays-l&agrave;, et je vous ram&egrave;nerai au
lieu que j&rsquo;ai choisi pour y &eacute;tablir mon nom. </ab>
<ab n="10">Et
ils sont vos serviteurs et votre peuple, que vous avez rachet&eacute;s
par votre force souveraine, et par votre main puissante. </ab>
<ab n="11">Que
votre oreille, Seigneur, soit attentive &agrave; la pri&egrave;re de
votre serviteur, et aux pri&egrave;res de vos serviteurs qui veulent
craindre votre nom. Conduisez aujourd&rsquo;hui votre serviteur, et
faites-lui trouver gr&acirc;ce devant cet homme. Or (Car) j&rsquo;&eacute;tais
l&rsquo;&eacute;chanson du roi.
</ab></div>
<div type="chapter" n="2">
<ab n="1">La
vingti&egrave;me ann&eacute;e du r&egrave;gne d&rsquo;Artaxerx&egrave;s,
au mois de Nisan,
on apporta du vin devant le roi. Je le pris et le lui servis. Et
j&rsquo;&eacute;tais tout abattu (comme languissant) en sa pr&eacute;sence.
</ab>
<ab n="2">Et le
roi me dit : Pourquoi as-tu le visage triste, quoique tu ne me
paraisses pas malade ? Ce n&rsquo;est pas sans raison, mais tu as
quelque chagrin de c&oelig;ur. Et je fus saisi d&rsquo;une (tr&egrave;s)
grande crainte, </ab>
<ab n="3">et
je dis au roi : O roi, que votre vie
soit &eacute;ternelle. Pourquoi mon visage ne serait-il pas abattu,
puisque la ville o&ugrave; sont les tombeaux de mes p&egrave;res est
d&eacute;serte, et que ses portes ont &eacute;t&eacute; br&ucirc;l&eacute;es
? </ab>
<ab n="4">Le
roi me dit : Que (me) demandes-tu ? Je priai le Dieu du ciel, </ab>
<ab n="5">et
je dis au roi : Si le roi le trouve bon, et si votre serviteur vous
est agr&eacute;able, envoyez-moi en Jud&eacute;e, &agrave; la ville
du s&eacute;pulcre de mes (mon) p&egrave;re(s), afin que je la
reb&acirc;tisse. </ab>
<ab n="6">Le
roi, et la reine qui &eacute;tait assise aupr&egrave;s de lui, me
dirent : Combien durera ton voyage, et quand reviendras-tu ? Je leur
marquai le temps, et le roi l&rsquo;agr&eacute;a et me permit de m&rsquo;en
aller. </ab>
<ab n="7">Et
(Puis) je dis au roi : Si le roi le trouve bon, qu&rsquo;on me donne
des lettres pour les gouverneurs du pays d&rsquo;au-del&agrave; du
fleuve, afin qu&rsquo;ils me laissent passer jusqu&rsquo;&agrave; ce
que j&rsquo;arrive en Jud&eacute;e, </ab>
<ab n="8">et
une lettre pour Asaph, garde de la for&ecirc;t du roi, afin qu&rsquo;il
me fournisse du bois pour que je puisse couvrir les tours du temple,
les murailles de la ville, et la maison o&ugrave; je me retirerai. Le
roi m&rsquo;accorda ma demande, parce que la main favorable de mon
Dieu &eacute;tait sur moi. </ab>
<ab n="9">J&rsquo;allai
trouver les gouverneurs du pays d&rsquo;au-del&agrave; du fleuve, et
je leur pr&eacute;sentai les lettres du roi. Or le roi avait envoy&eacute;
avec moi des officiers de guerre (princes de la milice) et des
cavaliers. </ab>
<ab n="10">Sanaballat
l&rsquo;Horonite, et Tobie, le serviteur Ammonite,
l&rsquo;ayant appris, furent saisis d&rsquo;une extr&ecirc;me
affliction, parce qu&rsquo;il &eacute;tait venu un homme qui
cherchait le bien (la prosp&eacute;rit&eacute;) des fils d&rsquo;Isra&euml;l.
</ab>
<ab n="11">J&rsquo;arrivai
&agrave; J&eacute;rusalem, et j&rsquo;y passai trois jours. </ab>
<ab n="12">Et
je me levai pendant la nuit, ayant peu de gens avec moi. Je ne dis &agrave;
personne ce que Dieu m&rsquo;avait inspir&eacute; de faire dans
J&eacute;rusalem. Il n&rsquo;y avait pas
avec moi d&rsquo;autre cheval (de b&ecirc;te) que celui (l&rsquo;animal)
sur lequel j&rsquo;&eacute;tais mont&eacute;. </ab>
<ab n="13">(Or)
Je sortis la nuit par la porte de la vall&eacute;e,
je vins devant la fontaine du dragon
et &agrave; la porte du fumier
; et je consid&eacute;rais les murs en ruines de J&eacute;rusalem, et
ses portes consum&eacute;es par le feu. </ab>
<ab n="14">Je
passai de l&agrave; &agrave; la porte de la fontaine
et &agrave; l&rsquo;aqueduc du roi, et il n&rsquo;y avait pas
de place par o&ugrave; p&ucirc;t passer le cheval (la b&ecirc;te) sur
lequel j&rsquo;&eacute;tais mont&eacute;. </ab>
<ab n="15">Je
montai de nuit par le torrent, et je consid&eacute;rais les
murailles, et je rentrai par la porte de la vall&eacute;e
et m&rsquo;en revins. </ab>
<ab n="16">Cependant
les magistrats ignoraient o&ugrave; j&rsquo;&eacute;tais all&eacute;
et ce que je faisais, et jusqu&rsquo;alors je n&rsquo;avais rien dit
aux Juifs, ni aux pr&ecirc;tres, ni aux grands, ni aux magistrats, ni
&agrave; aucun de ceux qui avaient le soin des travaux. </ab>
<ab n="17">Je
leur dis alors : Vous voyez l&rsquo;affliction o&ugrave; nous sommes.
J&eacute;rusalem est d&eacute;serte, et ses portes ont &eacute;t&eacute;
br&ucirc;l&eacute;es. Venez, reb&acirc;tissons les murs de J&eacute;rusalem,
afin que nous ne soyons plus (d&eacute;sormais) dans (un) l&rsquo;opprobre.
</ab>
<ab n="18">Et
je leur rapportai comment (que) Dieu avait &eacute;tendu sa main
favorable sur moi, et les paroles que le roi m&rsquo;avait dites, et
je leur dis : Venez, et b&acirc;tissons. Et ils se fortifi&egrave;rent
dans cette bonne r&eacute;solution. </ab>
<ab n="19">Mais
Sanaballat l&rsquo;Horonite, Tobie le serviteur Ammonite,
et Gosem l&rsquo;Arabe,
ayant &eacute;t&eacute; avertis, se raill&egrave;rent de nous avec
m&eacute;pris, et dirent : Que faites-vous l&agrave; ? Cette
entreprise n&rsquo;est-elle pas une r&eacute;volte contre le roi ?
</ab>
<ab n="20">Je
r&eacute;pondis &agrave; cette parole, et je leur dis : C&rsquo;est
le Dieu du ciel lui-m&ecirc;me qui nous assiste, et nous sommes ses
serviteurs. Nous nous l&egrave;verons et nous b&acirc;tirons : mais
vous, vous n&rsquo;avez ni part, ni droit, ni souvenir dans
J&eacute;rusalem.
</ab></div>
<div type="chapter" n="3">
<ab n="1">Alors
le grand pr&ecirc;tre Eliasib se leva avec les pr&ecirc;tres, ses
fr&egrave;res, et ils b&acirc;tirent la porte du troupeau.
Ils la consacr&egrave;rent, et ils en pos&egrave;rent les battants,
et ils la consacr&egrave;rent (sanctifi&egrave;rent) jusqu&rsquo;&agrave;
la tour de cent coud&eacute;es, jusqu&rsquo;&agrave; la tour
Hanan&eacute;el. </ab>
<ab n="2">A
c&ocirc;t&eacute; d&rsquo;Eliasib b&acirc;tirent les hommes de
J&eacute;richo, et &agrave; c&ocirc;t&eacute; de lui b&acirc;tit
aussi Zachur, fils d&rsquo;Amri. </ab>
<ab n="3">Les
fils d&rsquo;Asnaa b&acirc;tirent la porte des Poissons. Ils la
couvrirent, et y mirent les battants, les serrures et les barres
(verrous). (Et) Marimuth, fils d&rsquo;Urie, (et les) fils d&rsquo;Accus,
b&acirc;tit (b&acirc;tirent) aupr&egrave;s d&rsquo;eux. </ab>
<ab n="4">Mosollam,
fils de Barachias, fils de M&eacute;s&eacute;z&eacute;bel, b&acirc;tit
aupr&egrave;s de lui ; et Sadoc, fils de Baana, b&acirc;tit aupr&egrave;s
d&rsquo;eux. </ab>
<ab n="5">Aupr&egrave;s
d&rsquo;eux b&acirc;tirent les gens de Th&eacute;cua. Mais les
principaux d&rsquo;entre eux ne voulurent pas
s&rsquo;abaisser au service dans l&rsquo;ouvrage) de leur Seigneur.
</ab>
<ab n="6">Jo&iuml;ada,
fils de Phas&eacute;a, et Mosollam, fils de B&eacute;sodia, b&acirc;tirent
la Vieille porte
(ancienne), la couvrirent, et en pos&egrave;rent les deux battants,
les serrures et les barres (verrous). </ab>
<ab n="7">Et
pr&egrave;s d&rsquo;eux b&acirc;tirent Meltias le Gabaonite, et Jadon
le M&eacute;ronathite, et les hommes de Gabaon et de Maspha, devant
la maison du gouverneur (pour le chef qui &eacute;tait) du pays de
(au-) del&agrave; le fleuve. </ab>
<ab n="8">Eziel
l&rsquo;orf&egrave;vre, fils d&rsquo;Ara&iuml;a, (orf&egrave;vre)
b&acirc;tit aupr&egrave;s de lui, et aupr&egrave;s d&rsquo;Eziel
Ananias fils d&rsquo;un (du) parfumeur ; et ils laiss&egrave;rent
cette partie de J&eacute;rusalem jusqu&rsquo;au mur de la grande rue
(large). </ab>
<ab n="9">Rapha&iuml;a,
fils de Hur, chef d&rsquo;un quartier (prince d&rsquo;un bourg) de
J&eacute;rusalem, b&acirc;tit aupr&egrave;s de lui. </ab>
<ab n="10">J&eacute;da&iuml;a,
fils d&rsquo;Haromath,
b&acirc;tit aupr&egrave;s de Rapha&iuml;a vis-&agrave;-vis de sa
maison, et Hattus, fils d&rsquo;Has&eacute;bonias,
b&acirc;tit aupr&egrave;s de lui. </ab>
<ab n="11">Melchias,
fils d&rsquo;H&eacute;rem, et Hasub, fils de Phahath-Moab, b&acirc;tirent
la moiti&eacute; d&rsquo;un quartier et la tour des fours.
</ab>
<ab n="12">Sellum,
fils d&rsquo;Aloh&egrave;s, chef (prince) de la moiti&eacute; d&rsquo;un
quartier (bourg) de J&eacute;rusalem, b&acirc;tit aupr&egrave;s
d&rsquo;eux, lui et ses filles. </ab>
<ab n="13">Hanun
et les habitants de Zano&eacute; r&eacute;par&egrave;rent (b&acirc;tirent)
la porte de la vall&eacute;e.
Ils la b&acirc;tirent et en pos&egrave;rent les battants, les
serrures et les barres (verrous), et refirent mille coud&eacute;es du
mur jusqu&rsquo;&agrave; la porte du fumier.
</ab>
<ab n="14">Melchias,
fils de R&eacute;chab, chef du district (prince du bourg) de
Bethacharam, b&acirc;tit la porte du fumier.
Il la b&acirc;tit et en posa les battants, les serrures et les barres
(verrous). </ab>
<ab n="15">Sellum,
fils de Cholhoza, chef du district (prince du bourg) de Maspha, b&acirc;tit
la porte de la fontaine.
Il la b&acirc;tit, la couvrit, en posa les battants, les serrures et
les barres (verrous), et il refit les murs de la piscine de Silo&eacute;,
jusqu&rsquo;au jardin du roi et aux degr&eacute;s par o&ugrave; on
descend de la ville (cit&eacute;) de David. </ab>
<ab n="16">N&eacute;h&eacute;mias,
fils d&rsquo;Azboc, chef (prince) de la moiti&eacute; du district
(bourg) de Bethsur, b&acirc;tit (pr&egrave;s de Sellum,) jusqu&rsquo;en
face du s&eacute;pulcre de David et jusqu&rsquo;&agrave; la piscine
qui avait &eacute;t&eacute; b&acirc;tie avec (un) grand travail, et
jusqu&rsquo;&agrave; la maison des forts. </ab>
<ab n="17">Les
L&eacute;vites
b&acirc;tirent aupr&egrave;s de (apr&egrave;s) lui, avec R&eacute;hum,
fils de Benni, et (aupr&egrave;s de R&eacute;hem) (apr&egrave;s),
Has&eacute;bias, chef (prince) de la moiti&eacute; du district
(bourg) de C&eacute;ila, b&acirc;tit le long de sa rue (son bourg).
</ab>
<ab n="18">Ses
fr&egrave;res b&acirc;tirent aupr&egrave;s de lui, avec Bava&iuml;,
fils d&rsquo;Enadad, chef (prince) de la moiti&eacute; du district
(bourg) de M&eacute;ila.
</ab>
<ab n="19">Azer,
fils de Josu&eacute;, chef (prince) de Maspha, travailla aupr&egrave;s
de lui et b&acirc;tit un double espace vis-&agrave;-vis (la seconde
mesure contre) de la mont&eacute;e de l&rsquo;angle
tr&egrave;s (le plus) fort. </ab>
<ab n="20">Baruch,
fils de Zacha&iuml;, reb&acirc;tit aupr&egrave;s de lui sur la
montagne un double espace (la seconde mesure), depuis l&rsquo;angle
jusqu&rsquo;&agrave; la porte de la maison du grand pr&ecirc;tre
Eliasib. </ab>
<ab n="21">M&eacute;rimuth,
fils d&rsquo;Urie, fils d&rsquo;Haccus, b&acirc;tit aupr&egrave;s de
lui un double espace (la seconde mesure), depuis la porte de la
maison d&rsquo;Eliasib jusqu&rsquo;au lieu o&ugrave; se terminait
cette maison. </ab>
<ab n="22">Les
pr&ecirc;tres qui habitaient les plaines du Jourdain b&acirc;tirent
aupr&egrave;s de (apr&egrave;s) lui. </ab>
<ab n="23">Benjamin
et Hasub b&acirc;tirent ensuite vis-&agrave;-vis de leur (sa) maison
; et aupr&egrave;s d&rsquo;eux Azarias, fils de Maasias, fils
d&rsquo;Ananias, b&acirc;tit vis-&agrave;-vis de sa maison. </ab>
<ab n="24">Bennui,
fils d&rsquo;H&eacute;nadad, b&acirc;tit aupr&egrave;s de lui un
double espace (la seconde mesure), depuis la maison d&rsquo;Azarias
jusqu&rsquo;au tournant et jusqu&rsquo;&agrave; l&rsquo;angle.
</ab>
<ab n="25">Phalel,
fils d&rsquo;Ozi, b&acirc;tit vis-&agrave;-vis du tournant et de la
tour qui (&eacute;lev&eacute;e) s&rsquo;avance (hors) de la (haute)
maison du roi, c&rsquo;est-&agrave;-dire le long du vestibule
(parvis) de la prison ; et aupr&egrave;s de lui Phada&iuml;a, fils de
Pharos. </ab>
<ab n="26">Or
les Nathin&eacute;ens demeuraient &agrave; Ophel, jusque en face de
la porte des eaux
vers l&rsquo;orient, et jusqu&rsquo;&agrave; la tour en saillie (qui
avan&ccedil;ait au dehors). </ab>
<ab n="27">Les
gens de Th&eacute;cua b&acirc;tirent aupr&egrave;s de lui un double
espace vis-&agrave;-vis, depuis la grande tour (en saillie) jusqu&rsquo;au
mur du temple. </ab>
<ab n="28">(Mais)
Les pr&ecirc;tres b&acirc;tirent en haut depuis la
porte des chevaux,
chacun en face de sa maison. </ab>
<ab n="29">Sadoc,
fils d&rsquo;Emmer, b&acirc;tit aupr&egrave;s d&rsquo;eux (apr&egrave;s
eux) en face de sa maison ; et aupr&egrave;s de (apr&egrave;s) lui
S&eacute;ma&iuml;a, fils de S&eacute;ch&eacute;nias, qui gardait la
porte d&rsquo;orient. </ab>
<ab n="30">Hanania,
fils de S&eacute;l&eacute;mias,
et Hanun, sixi&egrave;me fils de S&eacute;leph, b&acirc;tirent aupr&egrave;s
de (apr&egrave;s lui un double (second) espace ; et aupr&egrave;s de
lui Mosollam, fils de Barachias, b&acirc;tit le mur vis-&agrave;-vis
de ses chambres. Melchias, fils d&rsquo;un (de l&rsquo;) orf&egrave;vre,
b&acirc;tit aupr&egrave;s de (apr&egrave;s) lui jusqu&rsquo;&agrave;
la maison des Nathin&eacute;ens et des merciers (ceux qui vendaient
des hardes), vers la porte des juges
et jusqu&rsquo;&agrave; la chambre de l&rsquo;angle.
</ab>
<ab n="31">Les
orf&egrave;vres et les marchands b&acirc;tirent &agrave; la porte du
troupeau, le long
de (entre) la chambre de l&rsquo;angle.
</ab></div>
<div type="chapter" n="4">
<ab n="1">Mais
Sanaballat, ayant appris que nous reb&acirc;tissions les murailles,
entra dans une grande col&egrave;re ; et dans sa violente &eacute;motion
il se moqua des Juifs, </ab>
<ab n="2">et
dit devant ses fr&egrave;res et devant un grand nombre de Samaritains
: Que font ces Juifs impuissants (imb&eacute;ciles) ? Les peuples
(nations) les laisseront-ils faire ? Sacrifieront-ils, et
ach&egrave;veront-ils leur ouvrage en un jour ? Pourront-ils b&acirc;tir
avec des pierres que le feu a r&eacute;duites en monceaux de
poussi&egrave;re (Est-ce qu&rsquo;ils pourront b&acirc;tir en tirant
d&rsquo;entre des monceaux de poussi&egrave;re les pierres qui ont
&eacute;t&eacute; br&ucirc;l&eacute;es) ? </ab>
<ab n="3">Tobie
l&rsquo;Ammonite,
qui &eacute;tait &agrave; ses c&ocirc;t&eacute;s, disait aussi :
Laissez-les b&acirc;tir ; s&rsquo;il vient un renard, il passera
par-dessus leur mur de pierre. </ab>
<ab n="4">Ecoutez,
(&ocirc;) notre Dieu, comme nous sommes m&eacute;pris&eacute;s.
Faites retomber leurs insultes sur leurs t&ecirc;tes, rendez-les un
objet de m&eacute;pris sur une terre o&ugrave; ils seront captifs.
</ab>
<ab n="5">Ne
couvrez pas leur
iniquit&eacute;, et que leur p&eacute;ch&eacute; ne s&rsquo;efface
pas de devant vos yeux (votre face), car ils se sont raill&eacute;s
de ceux qui b&acirc;tissaient. </ab>
<ab n="6">Nous
reb&acirc;t&icirc;mes
donc la muraille, et nous la r&eacute;par&acirc;mes jusqu&rsquo;&agrave;
la moiti&eacute; ; et le c&oelig;ur du peuple fut excit&eacute; au
travail. </ab>
<ab n="7">Mais
Sanaballat, Tobie, les Arabes, les Ammonites
et ceux d&rsquo;Azot, ayant appris que la plaie (les crevasses) des
murs de J&eacute;rusalem se refermait, et qu&rsquo;on commen&ccedil;ait
&agrave; en r&eacute;parer les br&egrave;ches, entr&egrave;rent dans
une grande col&egrave;re, </ab>
<ab n="8">et
ils s&rsquo;assembl&egrave;rent tous ensemble pour venir attaquer
J&eacute;rusalem et nous dresser des emb&ucirc;ches. </ab>
<ab n="9">Et
nous pri&acirc;mes notre Dieu, et nous m&icirc;mes des gardes contre
eux jour et nuit sur la muraille. </ab>
<ab n="10">Cependant
Juda disait : Ceux qui portent les fardeaux sont fatigu&eacute;s ; il
y a beaucoup de terre (&agrave; &ocirc;ter), et nous ne pourrons
b&acirc;tir la muraille. </ab>
<ab n="11">Et
nos ennemis disaient (ont dit) : Qu&rsquo;ils ne sachent pas
notre dessein, afin que nous venions tout &agrave; coup au milieu
d&rsquo;eux pour les tailler en pi&egrave;ces et faire cesser
l&rsquo;ouvrage. </ab>
<ab n="12">Mais
les Juifs qui habitaient pr&egrave;s d&rsquo;eux vinrent et nous
avertirent par dix fois, de tous les lieux d&rsquo;o&ugrave; ils
venaient nous trouver. </ab>
<ab n="13">Je
mis alors le peuple (en haie) derri&egrave;re le mur, tout le long
des remparts, avec leurs &eacute;p&eacute;es, leurs lances et leurs
arcs. </ab>
<ab n="14">(Alors)
Je consid&eacute;rai, et m&rsquo;&eacute;tant lev&eacute;, je dis aux
grands, aux magistrats et au reste du peuple : Ne les craignez pas ;
souvenez-vous du Seigneur grand et terrible, et combattez pour vos
fr&egrave;res, pour vos fils et vos filles, pour vos femmes et pour
vos maisons. </ab>
<ab n="15">Mais
lorsque nos ennemis surent que nous avions &eacute;t&eacute; avertis,
Dieu dissipa leur dessein ; et nous rev&icirc;nmes tous aux
murailles, et chacun reprit son ouvrage. </ab>
<ab n="16">Depuis
ce jour, la moiti&eacute; des jeunes gens travaillait, et l&rsquo;autre
moiti&eacute; se tenait pr&ecirc;te &agrave; combattre, munie de
lances, de boucliers, d&rsquo;arcs et de cuirasses ; et les chefs
&eacute;taient derri&egrave;re eux dans toute la maison de Juda.
</ab>
<ab n="17">(La
moiti&eacute; de) Ceux qui b&acirc;tissaient les murs et ceux qui
portaient ou chargeaient les fardeaux faisaient leur ouvrage d&rsquo;une
main et tenaient leur &eacute;p&eacute;e de l&rsquo;autre. </ab>
<ab n="18">Car
tous ceux qui b&acirc;tissaient avaient l&rsquo;&eacute;p&eacute;e au
c&ocirc;t&eacute;. Ils b&acirc;tissaient et ils sonnaient de la
trompette aupr&egrave;s de moi. </ab>
<ab n="19">Alors
je dis aux grands, aux magistrats et au reste du peuple : Cet ouvrage
est grand et &eacute;tendu, et nous sommes dispers&eacute;s le long
des murs, loin les uns des autres. </ab>
<ab n="20">Partout
o&ugrave; vous entendrez sonner la trompette, accourez-y aussit&ocirc;t
aupr&egrave;s de nous ; notre Dieu combattra pour nous. </ab>
<ab n="21">Mais
continuons &agrave; faire notre ouvrage, et que la moiti&eacute;
d&rsquo;entre nous ait la lance &agrave; la main, depuis le point du
jour jusqu&rsquo;&agrave; ce que les &eacute;toiles paraissent. </ab>
<ab n="22">Je
dis aussi au peuple en ce m&ecirc;me temps : Que chacun demeure avec
son serviteur au milieu de J&eacute;rusalem, afin que nous puissions
travailler jour et nuit chacun &agrave; son tour. </ab>
<ab n="23">Mais
moi, mes fr&egrave;res, mes gens et les gardes qui m&rsquo;accompagnaient,
nous ne quittions pas
nos v&ecirc;tements, et on ne les &ocirc;tait que pour se purifier
(laver).
</ab></div>
<div type="chapter" n="5">
<ab n="1">Alors
il s&rsquo;&eacute;leva un grand cri du peuple et de leurs femmes
contre les Juifs leurs fr&egrave;res (note). </ab>
<ab n="2">Et
il y en avait qui disaient : Nous avons trop de fils et de filles ;
vendons-les, et achetons-en du bl&eacute; pour nous nourrir et pour
vivre. </ab>
<ab n="3">D&rsquo;autres
disaient : Engageons nos champs, nos vignes et nos maisons, afin d&rsquo;en
avoir du bl&eacute; pour la faim. </ab>
<ab n="4">D&rsquo;autres
disaient encore : Empruntons de l&rsquo;argent pour payer les tributs
du roi, et abandonnons (engageons) nos champs et nos vignes. </ab>
<ab n="5">Notre
chair est comme la chair de nos fr&egrave;res, et nos fils sont comme
leurs fils ; et voici que nous devons r&eacute;duire en servitude nos
fils et nos filles, et nous n&rsquo;avons rien pour racheter celles
de nos filles qui sont esclaves. Nos champs et nos vignes sont
poss&eacute;d&eacute;s par des &eacute;trangers. </ab>
<ab n="6">Lorsque
je les entendis se plaindre de la sorte, j&rsquo;entrai dans une
grande col&egrave;re. </ab>
<ab n="7">Je
r&eacute;fl&eacute;chis en moi-m&ecirc;me au fond de mon c&oelig;ur,
et je r&eacute;primandai les grands et les magistrats, et je leur dis
: Exigez-vous donc de vos fr&egrave;res l&rsquo;usure (de ce que vous
leur donnez) ? Et je r&eacute;unis contre eux une grande assembl&eacute;e,
</ab>
<ab n="8">et je
leur dis : Nous, comme vous le savez, nous avons rachet&eacute;,
autant que nous l&rsquo;avons pu, les Juifs nos fr&egrave;res qui
avaient &eacute;t&eacute; vendus aux nations (Gentils) ; et vous,
vous vendrez vos fr&egrave;res, et il faudra que nous les rachetions
? Et ils se turent et ne surent que r&eacute;pondre. </ab>
<ab n="9">Je
leur dis ensuite : Ce que vous faites n&rsquo;est pas bien ; pourquoi
ne marchez-vous pas dans la crainte de notre Dieu, pour ne pas nous
exposer aux reproches des peuples nos ennemis ? </ab>
<ab n="10">Moi
aussi, mes fr&egrave;res et mes serviteurs, nous avons pr&ecirc;t&eacute;
&agrave; plusieurs de l&rsquo;argent et du bl&eacute; ;
accordons-nous tous &agrave; ne leur rien redemander, et &agrave;
leur abandonner ce qu&rsquo;ils nous doivent (conc&eacute;dons
l&rsquo;argent &eacute;tranger qui nous est d&ucirc;). </ab>
<ab n="11">Rendez-leur
aujourd&rsquo;hui leurs champs et leurs vignes, leurs (plants)
oliviers et leurs maisons. (Bien plus) Payez (donnez) m&ecirc;me pour
eux le centi&egrave;me de l&rsquo;argent, du bl&eacute;, du vin et de
l&rsquo;huile, que vous avez coutume d&rsquo;exiger d&rsquo;eux. </ab>
<ab n="12">Et
ils dirent : Nous les rendrons et nous ne leur demanderons rien, et
nous ferons ce que vous nous avez dit. Alors j&rsquo;appelai les
pr&ecirc;tres, et je leur fis promettre avec serment qu&rsquo;ils
agiraient comme j&rsquo;avais dit. </ab>
<ab n="13">Apr&egrave;s
cela, je secouai les plis de ma tunique (mon v&ecirc;tement), et je
dis : Que Dieu secoue ainsi hors de sa maison et de ses biens
(travaux) tout homme qui n&rsquo;accomplira pas
ce que j&rsquo;ai dit ; qu&rsquo;il soit ainsi secou&eacute; et
r&eacute;duit &agrave; l&rsquo;indigence. Tout le peuple r&eacute;pondit
: Amen, et ils lou&egrave;rent Dieu. Le peuple fit donc ce qui avait
&eacute;t&eacute; propos&eacute;. </ab>
<ab n="14">(Or)
Depuis le jour o&ugrave; le roi m&rsquo;avait command&eacute; d&rsquo;&ecirc;tre
gouverneur dans le pays de Juda, c&rsquo;est-&agrave;-dire depuis la
vingti&egrave;me ann&eacute;e du r&egrave;gne d&rsquo;Artaxerx&egrave;s
jusqu&rsquo;&agrave; la trente-deuxi&egrave;me, pendant douze ans,
nous n&rsquo;avons rien pris, mes fr&egrave;res ni moi, des revenus
(vivres) qui &eacute;taient dus aux gouverneurs. </ab>
<ab n="15">(Mais)
Avant moi les premiers gouverneurs avaient accabl&eacute; le peuple,
en recevant de lui du pain et du vin et de l&rsquo;argent, quarante
sicles par jour ; et leurs officiers (serviteurs) le surchargeaient
encore. Mais pour moi je ne l&rsquo;ai pas
fait, par crainte de Dieu. </ab>
<ab n="16">Bien
plus, j&rsquo;ai travaill&eacute; aux r&eacute;parations des murs et
je n&rsquo;ai achet&eacute; aucun champ, et mes serviteurs &eacute;taient
tous ensemble au travail. </ab>
<ab n="17">En
outre, les Juifs et les magistrats, au nombre de cent cinquante, et
ceux qui venaient &agrave; nous des peuples d&rsquo;alentour,
mangeaient &agrave; ma table. </ab>
<ab n="18">On
m&rsquo;appr&ecirc;tait tous les jours un b&oelig;uf et six moutons
(b&eacute;liers) choisis, sans compter les volailles. De dix en dix
jours je distribuais diff&eacute;rents vins et beaucoup d&rsquo;autres
choses. Et pourtant (De plus) je n&rsquo;ai pas
r&eacute;clam&eacute; les revenus du gouverneur ; car le peuple &eacute;tait
tr&egrave;s appauvri. </ab>
<ab n="19">Souvenez-vous
favorablement de moi (en bien), mon Dieu, selon tout ce que j&rsquo;ai
fait &agrave; ce peuple.
</ab></div>
<div type="chapter" n="6">
<ab n="1">Alors
Sanaballat, Tobie, Gossem l&rsquo;Arabe et (tous) nos autres ennemis
apprirent que j&rsquo;avais reb&acirc;ti la muraille, et qu&rsquo;il
n&rsquo;y avait plus aucune br&egrave;che, quoique jusqu&rsquo;alors
je n&rsquo;eusse pas fait mettre les battants aux portes. </ab>
<ab n="2">Et
Sanaballat et Gossem m&rsquo;envoy&egrave;rent dire : Viens, afin que
nous fassions alliance avec toi en quelque village, dans la vall&eacute;e
d&rsquo;Ono. Mais leur dessein &eacute;tait de me faire du mal. </ab>
<ab n="3">Je
leur envoyai des messagers, et leur fis dire : Je travaille &agrave;
un grand ouvrage, et je ne puis descendre, de peur qu&rsquo;il ne
soit n&eacute;glig&eacute; pendant mon absence, lorsque je serai all&eacute;
pr&egrave;s de vous. </ab>
<ab n="4">Ils
me renvoy&egrave;rent dire la m&ecirc;me chose par quatre fois, et je
leur fis la m&ecirc;me r&eacute;ponse. </ab>
<ab n="5">(Alors)
Sanaballat m&rsquo;envoya ce message une cinqui&egrave;me fois par un
de ses serviteurs, qui tenait &agrave; la main une lettre &eacute;crite
en ces termes : </ab>
<ab n="6">Le
bruit court parmi les peuples (NATIONS), et Gossem affirme que tu
penses &agrave; te r&eacute;volter avec les Juifs, et que c&rsquo;est
dans ce but que tu reb&acirc;tis la muraille, et que tu veux te faire
roi des Juifs ; c&rsquo;est dans cette m&ecirc;me pens&eacute;e </ab>
<ab n="7">que
tu aurais apost&eacute; des proph&egrave;tes, afin qu&rsquo;ils
rel&egrave;vent ton nom dans J&eacute;rusalem, et qu&rsquo;ils disent
: C&rsquo;est lui qui est le roi de Jud&eacute;e. Or le roi sera
inform&eacute; de ces choses ; viens donc avec nous, afin que nous en
d&eacute;lib&eacute;rions ensemble. </ab>
<ab n="8">Je
lui envoyai cette r&eacute;ponse : Rien de ce que tu dis l&agrave;
n&rsquo;est vrai ; mais c&rsquo;est toi qui l&rsquo;inventes de ta
t&ecirc;te (ton c&oelig;ur). </ab>
<ab n="9">Tous
ces gens voulaient nous effrayer, s&rsquo;imaginant que nous
cesserions de b&acirc;tir, et que nous quitterions notre travail.
Mais je m&rsquo;y appliquai avec plus de courage encore. </ab>
<ab n="10">J&rsquo;entrai
ensuite en secret dans la maison de S&eacute;ma&iuml;as,
fils de Dala&iuml;as,
fils de M&eacute;tab&eacute;el, et il me dit : D&eacute;lib&eacute;rons
ensemble dans la maison de Dieu au milieu du temple, et fermons-en
les portes ; car ils doivent venir pour te faire violence, et ils
viendront la nuit pour te tuer. </ab>
<ab n="11">Je
r&eacute;pondis : Un homme comme moi prend-il la fuite ? Et quel
homme tel que moi pourrait entrer dans le temple, et vivre ? Je
n&rsquo;irai pas.
</ab>
<ab n="12">Et
je reconnus que ce n&rsquo;&eacute;tait pas Dieu qui l&rsquo;avait
envoy&eacute;, mais qu&rsquo;il m&rsquo;avait parl&eacute; en
feignant d&rsquo;&ecirc;tre proph&egrave;te, et qu&rsquo;il avait &eacute;t&eacute;
gagn&eacute; par Tobie et par Sanaballat ; </ab>
<ab n="13">car
il avait &eacute;t&eacute; pay&eacute; par eux pour m&rsquo;intimider,
afin que je tombasse dans le p&eacute;ch&eacute;, et qu&rsquo;ils
eussent &agrave; me faire ce reproche. </ab>
<ab n="14">Souvenez-vous
de moi, Seigneur, en consid&eacute;rant toutes ces &oelig;uvres de
Tobie et de Sanaballat. Et souvenez-vous aussi du proph&egrave;te
Noadia, et des
autres proph&egrave;tes qui voulaient m&rsquo;effrayer (&eacute;pouvanter).
</ab>
<ab n="15">Cependant
la muraille fut achev&eacute;e le vingt-cinqui&egrave;me jour du mois
d&rsquo;Elul, en
cinquante-deux jours. </ab>
<ab n="16">Et
nos ennemis l&rsquo;ayant appris, tous les peuples (toutes les
nations) qui &eacute;taient autour de nous furent saisis de crainte
et constern&eacute;s au-dedans d&rsquo;eux (elles)-m&ecirc;mes ; et
ils reconnurent que cette &oelig;uvre venait de Dieu. </ab>
<ab n="17">Dans
ce temps-l&agrave; quelques Juifs du premier rang envoyaient des
lettres nombreuses &agrave; Tobie, et Tobie leur en envoyait aussi.
</ab>
<ab n="18">Car
plusieurs, en Jud&eacute;e, &eacute;taient li&eacute;s &agrave; lui
par serment, parce qu&rsquo;il &eacute;tait gendre de S&eacute;ch&eacute;nias,
fils d&rsquo;Ar&eacute;a, et que Johanan son fils avait &eacute;pous&eacute;
la fille de Mosollam, fils de Barachias. </ab>
<ab n="19">Ils
venaient m&ecirc;me le louer devant moi, et ils lui rapportaient mes
paroles, et Tobie envoyait des lettres pour m&rsquo;effrayer
(&eacute;pouvanter).
</ab></div>
<div type="chapter" n="7">
<ab n="1">Lorsque
la muraille fut achev&eacute;e, que j&rsquo;eus pos&eacute; les
portes et fait le d&eacute;nombrement des portiers, des chantres et
des L&eacute;vites,
</ab>
<ab n="2">je
donnai mes ordres touchant J&eacute;rusalem &agrave; mon fr&egrave;re
Hanani et &agrave; Hananias, chef (prince) de la citadelle (maison de
J&eacute;rusalem), qui paraissait &ecirc;tre un homme sinc&egrave;re
et craignant Dieu plus que tous les autres, et je leur dis : </ab>
<ab n="3">Qu&rsquo;on
n&rsquo;ouvre pas
les portes de J&eacute;rusalem, jusqu&rsquo;&agrave; ce que la
chaleur du soleil soit venue. Et tandis qu&rsquo;ils &eacute;taient
encore devant moi, les portes furent ferm&eacute;es et barr&eacute;es.
Et je mis de garde les habitants de J&eacute;rusalem chacun &agrave;
son tour, et chacun devant sa maison. </ab>
<ab n="4">Or
la ville &eacute;tait tr&egrave;s grande et spacieuse, et il n&rsquo;y
avait dedans que fort peu de peuple, et les maisons n&rsquo;&eacute;taient
pas b&acirc;ties.
</ab>
<ab n="5">Mais
Dieu me mit au c&oelig;ur d&rsquo;assembler les grands, les
magistrats et le peuple pour en faire le d&eacute;nombrement. Et je
trouvai un registre o&ugrave; &eacute;taient inscrits ceux qui
&eacute;taient venus les premiers, et on y lisait ce qui suit :
</ab>
<ab n="6">Voici
ceux de la province qui sont revenus d&rsquo;exil ; ceux que
Nabuchodonosor, roi de Babylone, avait d&eacute;port&eacute;s et qui
sont revenus &agrave; J&eacute;rusalem et en Jud&eacute;e, chacun
dans sa ville. </ab>
<ab n="7">Ceux
qui vinrent avec Zorobabel furent Josu&eacute;, N&eacute;h&eacute;mie,
Azarias, Raamias, Nahamani, Mardoch&eacute;e, Belsam, Mespharath,
B&eacute;goa&iuml;, Nahum, Baana. Nombre des hommes du peuple
d&rsquo;Isra&euml;l : </ab>
<ab n="8">Les
fils de Pharos, deux mille cent soixante-douze. </ab>
<ab n="9">Les
fils de Saphatia, trois cent soixante-douze. </ab>
<ab n="10">Les
fils d&rsquo;Ar&eacute;a, six cent cinquante-deux. </ab>
<ab n="11">Les
fils de Phahath-Moab, des fils de Josu&eacute; et de Joab, deux mille
huit cent dix-huit. </ab>
<ab n="12">Les
fils d&rsquo;Elam, mille deux cent cinquante-quatre. </ab>
<ab n="13">Les
fils de Z&eacute;thua, huit cent quarante-cinq. </ab>
<ab n="14">Les
fils de Zacha&iuml;, sept cent soixante. </ab>
<ab n="15">Les
fils de Bannui, six cent quarante-huit. </ab>
<ab n="16">Les
fils de B&eacute;ba&iuml;, six cent vingt-huit. </ab>
<ab n="17">Les
fils d&rsquo;Azgad, deux mille trois cent vingt-deux. </ab>
<ab n="18">Les
fils d&rsquo;Adonicam, six cent soixante-sept. </ab>
<ab n="19">Les
fils de B&eacute;gua&iuml;, deux mille soixante-sept. </ab>
<ab n="20">Les
fils d&rsquo;Adin, six cent cinquante-cinq. </ab>
<ab n="21">Les
fils d&rsquo;Ater, fils d&rsquo;H&eacute;z&eacute;cias,
quatre-vingt-dix-huit. </ab>
<ab n="22">Les
fils d&rsquo;Hasem, trois cent vingt-huit. </ab>
<ab n="23">Les
fils de B&eacute;sa&iuml;, trois cent vingt-quatre. </ab>
<ab n="24">Les
fils d&rsquo;Hareph, cent douze. </ab>
<ab n="25">Les
fils de Gabaon, quatre-vingt-quinze. </ab>
<ab n="26">Les
fils de Bethl&eacute;em
et de N&eacute;tupha, cent quatre-vingt-huit. </ab>
<ab n="27">Les
hommes d&rsquo;Anathoth, cent vingt-huit. </ab>
<ab n="28">Les
hommes de Bethazmoth, quarante-deux. </ab>
<ab n="29">Les
hommes de Cariathiarim, de C&eacute;phira et de B&eacute;roth, sept
cent quarante-trois. </ab>
<ab n="30">Les
hommes de Rama et de G&eacute;ba, six cent vingt et un. </ab>
<ab n="31">Les
hommes de Machmas, cent vingt-deux. </ab>
<ab n="32">Les
hommes de B&eacute;thel et de Ha&iuml;, cent vingt-trois. </ab>
<ab n="33">Les
hommes de l&rsquo; (d&rsquo;un) autre N&eacute;bo, cinquante-deux.
</ab>
<ab n="34">Les
hommes de l&rsquo; (d&rsquo;un) autre Elam, mille deux cent
cinquante-quatre. </ab>
<ab n="35">Les
fils d&rsquo;Harem, trois cent vingt. </ab>
<ab n="36">Les
fils de J&eacute;richo, trois cent quarante-cinq. </ab>
<ab n="37">Les
fils de Lod,
d&rsquo;Hadid et d&rsquo;Ono, sept cent vingt et un. </ab>
<ab n="38">Les
fils de S&eacute;naa, trois mille neuf cent trente. </ab>
<ab n="39">Pr&ecirc;tres
: Les fils d&rsquo;Ida&iuml;a, de la maison de Josu&eacute;, neuf
cent soixante-treize. </ab>
<ab n="40">Les
fils d&rsquo;Emmer, mille cinquante-deux. </ab>
<ab n="41">Les
fils de Phashur, mille deux cent quarante-sept. </ab>
<ab n="42">Les
fils d&rsquo;Arem, mille dix-sept. L&eacute;vites : </ab>
<ab n="43">Les
fils de Josu&eacute; et de Cedmihel, fils </ab>
<ab n="44">d&rsquo;Odu&iuml;a,
soixante-quatorze. Chantres : </ab>
<ab n="45">Les
fils d&rsquo;Asaph, cent quarante-huit. </ab>
<ab n="46">Portiers
: Les fils de Sellum, les fils d&rsquo;Ater, les fils de Telmon, les
fils d&rsquo;Accub, les fils d&rsquo;Hatita, les fils de Soba&iuml;,
cent trente-huit. </ab>
<ab n="47">Nathin&eacute;ens
: Les fils de Soha, les fils d&rsquo;Hasupha, les fils de Tebbaoth,
</ab>
<ab n="48">les
fils de C&eacute;ros, les fils de Siaa, les fils de Phadon, les fils
de L&eacute;bana, les fils d&rsquo;Hagaba, les fils de Selma&iuml;,
</ab>
<ab n="49">les
fils d&rsquo;Hanan, les fils de Geddel, les fils de Gaher, </ab>
<ab n="50">les
fils de Raa&iuml;a, les fils de Rasin, les fils de N&eacute;coda,
</ab>
<ab n="51">les
fils de G&eacute;zem, les fils d&rsquo;Aza,
les fils de Phas&eacute;a, </ab>
<ab n="52">les
fils de B&eacute;sa&iuml;, les fils de Munim, les fils de N&eacute;phussim,
</ab>
<ab n="53">les
fils de Bacbuc, les fils d&rsquo;Hacupha, les fils d&rsquo;Harhur,
</ab>
<ab n="54">les
fils de Besloth, les fils de Mahida,
les fils d&rsquo;Harsa, </ab>
<ab n="55">les
fils de Bercos, les fils de Sisara, les fils de Th&eacute;ma, </ab>
<ab n="56">les
fils de Nasia, les fils d&rsquo;Hatipha. </ab>
<ab n="57">Fils
des serviteurs de Salomon : Les fils de Sotha&iuml;, les fils de
Soph&eacute;reth, les fils de Pharida, </ab>
<ab n="58">les
fils de Jahala, les fils de Darcon, les fils de Jeddel, </ab>
<ab n="59">les
fils de Saphatia, les fils d&rsquo;Hatil, les fils de Phoch&eacute;reth,
qui &eacute;tait n&eacute; de Saba&iuml;m, fils d&rsquo;Amon. </ab>
<ab n="60">Tous
les Nathin&eacute;ens et les fils des serviteurs de Salomon &eacute;taient
au nombre de trois cent quatre-vingt-douze. </ab>
<ab n="61">Or
voici ceux qui vinrent de Thelm&eacute;la,
de Thelharsa, de Ch&eacute;rub, d&rsquo;Addon et d&rsquo;Emmer, et
qui ne purent faire conna&icirc;tre la maison de leurs p&egrave;res
ni leur race, et s&rsquo;ils &eacute;taient d&rsquo;Isra&euml;l :
</ab>
<ab n="62">Les
fils de Dala&iuml;a, les fils de Tobie et les fils de N&eacute;coda,
six cent quarante-deux. </ab>
<ab n="63">Et
parmi les pr&ecirc;tres : les fils d&rsquo;Habia, les fils d&rsquo;Accos,
les fils de Berzella&iuml;, qui &eacute;pousa l&rsquo;une des filles
de Berzella&iuml; de Galaad, et qui fut appel&eacute; de leur nom.
</ab>
<ab n="64">Ils
cherch&egrave;rent leurs titres g&eacute;n&eacute;alogiques, mais ils
ne les trouv&egrave;rent pas,
et ils furent exclus du sacerdoce. </ab>
<ab n="65">Et
Athersatha leur dit de ne pas manger des viandes tr&egrave;s saintes,
jusqu&rsquo;&agrave; ce qu&rsquo;il y e&ucirc;t un pontife docte et
&eacute;clair&eacute;. </ab>
<ab n="66">Toute
cette multitude dans son ensemble &eacute;tait de quarante-deux mille
trois cent soixante personnes, </ab>
<ab n="67">sans
compter leurs serviteurs et leurs servantes, qui &eacute;taient sept
mille trois cent trente-sept ; et parmi eux il y avait deux cent
quarante-cinq chantres et chanteuses. </ab>
<ab n="68">Ils
avaient sept cent trente-six chevaux, deux cent quarante-cinq mulets,
</ab>
<ab n="69">quatre
cent trente-cinq chameaux et six mille sept cent vingt &acirc;nes.
(Jusqu&rsquo;ici sont les paroles qui &eacute;taient &eacute;crites
dans le livre du d&eacute;nombrement. Ce qui suit est l&rsquo;histoire
de N&eacute;h&eacute;mie)
</ab>
<ab n="70">Or
quelques-uns des chefs (princes) des familles firent des dons pour
l&rsquo;&oelig;uvre. Athersatha donna au tr&eacute;sor mille drachmes
d&rsquo;or, cinquante coupes (fioles) et cinq cent trente tuniques
sacerdotales. </ab>
<ab n="71">Et
quelques chefs (princes) des familles donn&egrave;rent au tr&eacute;sor
de l&rsquo;&oelig;uvre vingt mille drachmes d&rsquo;or, et deux mille
deux cents mines d&rsquo;argent. </ab>
<ab n="72">Le
reste du peuple donna vingt mille drachmes d&rsquo;or, deux mille
mines d&rsquo;argent et soixante-sept tuniques sacerdotales. </ab>
<ab n="73">Les
pr&ecirc;tres et les L&eacute;vites,
les portiers et les chantres, tout le reste du peuple, les Nathin&eacute;ens
et tout Isra&euml;l demeur&egrave;rent dans leurs villes.
</ab></div>
<div type="chapter" n="8">
<ab n="1">Le
septi&egrave;me mois arriva, et les enfants d&rsquo;Isra&euml;l
&eacute;taient dans leurs villes. Alors tout le peuple s&rsquo;assembla
comme un seul homme sur la place qui est devant la porte des eaux.
Et ils pri&egrave;rent Esdras, le scribe, d&rsquo;apporter le livre
de la loi de Mo&iuml;se, que le Seigneur avait prescrite &agrave;
Isra&euml;l. </ab>
<ab n="2">Et
le pr&ecirc;tre Esdras apporta la loi devant l&rsquo;assembl&eacute;e
des hommes et des femmes, et de tous ceux qui pouvaient l&rsquo;entendre,
le premier jour du septi&egrave;me mois. </ab>
<ab n="3">Et
il lut distinctement dans ce livre sur la place qui &eacute;tait
devant la porte des eaux,
depuis le matin jusqu&rsquo;&agrave; midi, en pr&eacute;sence des
hommes, des femmes et de ceux qui &eacute;taient capables de
l&rsquo;entendre (des sages), et tout le peuple avait les oreilles
attentives &agrave; la lecture de ce livre. </ab>
<ab n="4">Esdras,
le scribe, se tint debout sur une estrade de bois qu&rsquo;il avait
faite pour parler au peuple. Mathathias, S&eacute;m&eacute;ia,
Ania, Uria, Helcia et Maasia, &eacute;taient &agrave; sa droite ; et
Phada&iuml;a, Misa&euml;l, Melchia, Hasum, Hasbadana, Zacharie et
Mosollam, &eacute;taient &agrave; sa gauche. </ab>
<ab n="5">Esdras
ouvrit le livre devant tout le peuple, car il &eacute;tait &eacute;lev&eacute;
au-dessus de tous ; et apr&egrave;s qu&rsquo;il l&rsquo;eut ouvert,
tout le peuple se tint debout. </ab>
<ab n="6">Et
Esdras b&eacute;nit le Seigneur, le grand Dieu ; et tout le peuple,
levant les mains, r&eacute;pondit : Amen, amen. Et ils s&rsquo;inclin&egrave;rent,
et ador&egrave;rent Dieu prostern&eacute;s jusqu&rsquo;&agrave;
terre. </ab>
<ab n="7">Cependant
les L&eacute;vites
Josu&eacute;, Bani, S&eacute;r&eacute;bia, Jamin, Accub, Sebtha&iuml;,
Odia, Maasia, C&eacute;lita, Azarias, Jozabed, Hanan, Phala&iuml;a,
faisaient faire silence au peuple, afin qu&rsquo;il &eacute;cout&acirc;t
la loi. Or le peuple se tenait debout, chacun &agrave; sa place. </ab>
<ab n="8">Et
ils lurent dans le livre de la loi de Dieu distinctement et d&rsquo;une
mani&egrave;re tr&egrave;s intelligible, et le peuple entendit
(comprit) ce qu&rsquo;on lui lisait. </ab>
<ab n="9">Or
N&eacute;h&eacute;mie,
qui avait la dignit&eacute; d&rsquo;Athersatha, Esdras, pr&ecirc;tre
et scribe, et les L&eacute;vites
qui interpr&eacute;taient la loi dirent &agrave; tout le peuple : Ce
jour est consacr&eacute; au Seigneur notre Dieu ; ne vous attristez
pas et ne pleurez
pas. Car tout le peuple pleurait en entendant les paroles de la loi.
</ab>
<ab n="10">Et
il leur dit : Allez, mangez des viandes grasses et buvez de douces
liqueurs (du vin m&ecirc;l&eacute; de miel), et faites-en part &agrave;
ceux qui n&rsquo;ont rien pr&eacute;par&eacute;, car ce jour est
consacr&eacute; au Seigneur ; et ne vous attristez pas,
car la joie du Seigneur est notre force. </ab>
<ab n="11">Or
les L&eacute;vites
faisaient faire silence &agrave; tout le peuple, en leur disant :
Taisez-vous et ne vous affligez pas,
car ce jour est saint. </ab>
<ab n="12">Tout
le peuple s&rsquo;en alla donc manger et boire, et envoya des
provisions et fit grande r&eacute;jouissance ; car ils avaient
compris les paroles qu&rsquo;on leur avait enseign&eacute;es. </ab>
<ab n="13">Le
lendemain, les chefs (princes) des familles de tout le peuple, les
pr&ecirc;tres et les L&eacute;vites
vinrent trouver Esdras le scribe, pour qu&rsquo;il leur expliqu&acirc;t
les paroles de la loi. </ab>
<ab n="14">Et
ils trouv&egrave;rent &eacute;crit dans la loi que le Seigneur avait
ordonn&eacute;, par le minist&egrave;re de Mo&iuml;se, que les
enfants d&rsquo;Isra&euml;l devaient habiter sous des tentes pendant
la f&ecirc;te du septi&egrave;me mois, </ab>
<ab n="15">et
faire publier cette proclamation dans toutes les villes et dans
J&eacute;rusalem, en disant : Allez sur la montagne, et apportez des
branches d&rsquo;olivier et des rameaux (feuilles) des plus beaux
arbres, des branches de myrte, des rameaux de palmiers et des arbres
les plus (feuilles de bois) touffus, pour en faire des tentes, selon
qu&rsquo;il est &eacute;crit. </ab>
<ab n="16">Tout
le peuple alla donc, et ils apport&egrave;rent des rameaux, et ils se
firent des tentes (tabernacles), chacun sur le haut de sa maison,
dans leurs cours (son vestibule), dans les parvis de la maison de
Dieu, sur la place de la porte des eaux
et sur la place de la porte d&rsquo;Ephra&iuml;m. </ab>
<ab n="17">Et
toute l&rsquo;assembl&eacute;e de ceux qui &eacute;taient revenus de
captivit&eacute; se fit (donc) des tentes (tabernacles), et ils
habitaient sous ces tentes (tabernacles). Les fils d&rsquo;Isra&euml;l
n&rsquo;avaient pas
c&eacute;l&eacute;br&eacute; ainsi cette f&ecirc;te depuis le temps
de Josu&eacute;, fils de Nun, jusqu&rsquo;&agrave; ce jour ; et il y
eut de tr&egrave;s grandes r&eacute;jouissances. </ab>
<ab n="18">Or
on (Esdras) lut chaque jour dans le livre de la loi de Dieu, depuis
le premier jour jusqu&rsquo;au dernier. On c&eacute;l&eacute;bra la
f&ecirc;te pendant sept jours, et le huiti&egrave;me jour ils firent
l&rsquo;assembl&eacute;e du peuple, selon la coutume.
</ab></div>
<div type="chapter" n="9">
<ab n="1">Le
vingt-quatri&egrave;me jour de ce m&ecirc;me mois, les fils d&rsquo;Isra&euml;l
s&rsquo;assembl&egrave;rent pour un je&ucirc;ne, rev&ecirc;tus
de sacs et couverts de terre. </ab>
<ab n="2">Ceux
de la race des fils d&rsquo;Isra&euml;l se s&eacute;par&egrave;rent
de tous les &eacute;trangers et se pr&eacute;sent&egrave;rent devant
le Seigneur, et ils confessaient leurs p&eacute;ch&eacute;s et les
iniquit&eacute;s de leurs p&egrave;res. </ab>
<ab n="3">Et
se tenant debout, ils lurent dans le volume de la loi du Seigneur
leur Dieu quatre fois pendant ce jour, et ils b&eacute;nirent et
ador&egrave;rent quatre fois le Seigneur leur Dieu. </ab>
<ab n="4">Or
Josu&eacute;, Bani, Cedmihel, Sabania, Bonni, Sar&eacute;bias, Bani
et Chanani mont&egrave;rent sur l&rsquo;estrade des L&eacute;vites,
et ils cri&egrave;rent &agrave; haute voix vers le Seigneur leur
Dieu. </ab>
<ab n="5">Et
les L&eacute;vites
Josu&eacute;, Cedmihel, Bonni, Hasebnia, S&eacute;r&eacute;bia,
Oda&iuml;a, Sebnia, Phathahia, dirent : Levez-vous, b&eacute;nissez
le Seigneur votre Dieu &agrave; jamais et &agrave; jamais (depuis
l&rsquo;&eacute;ternit&eacute; jusqu&rsquo;&agrave; l&rsquo;&eacute;ternit&eacute;,
note). Et que l&rsquo;on b&eacute;nisse de toute b&eacute;n&eacute;diction
et de toute louange votre nom &eacute;lev&eacute; et glorieux. </ab>
<ab n="6">Car
c&rsquo;est vous qui &ecirc;tes le seul Seigneur, vous qui avez fait
le ciel, et le ciel des cieux et toute l&rsquo;arm&eacute;e c&eacute;leste
(leur milice), la terre et tout ce qu&rsquo;elle contient, les mers
et tout ce qu&rsquo;elles renferment. C&rsquo;est vous qui donnez la
vie &agrave; toutes ces choses, et l&rsquo;arm&eacute;e du ciel vous
adore. </ab>
<ab n="7">C&rsquo;est
vous-m&ecirc;me, Seigneur Dieu, qui avez choisi Abram, qui l&rsquo;avez
tir&eacute; du feu des Chald&eacute;ens et qui lui avez donn&eacute;
le nom d&rsquo;Abraham. </ab>
<ab n="8">Vous
avez trouv&eacute; son c&oelig;ur fid&egrave;le &agrave; vos yeux
(devant vous), et vous avez fait alliance avec lui, en lui promettant
de lui donner, pour sa race, le pays des Chanan&eacute;ens, des
H&eacute;th&eacute;ens, des Amorrh&eacute;ens et des Ph&eacute;r&eacute;z&eacute;ens,
des J&eacute;bus&eacute;ens et des Gerg&eacute;s&eacute;ens ; et vous
avez tenu votre parole, car vous &ecirc;tes
juste. </ab>
<ab n="9">Vous
avez vu en Egypte l&rsquo;affliction de nos p&egrave;res, et vous
avez entendu leurs cris pr&egrave;s de la mer Rouge. </ab>
<ab n="10">Vous
avez op&eacute;r&eacute; des miracles et des prodiges contre (le)
Pharaon, contre tous ses serviteurs et contre tout le peuple de ce
pays, parce que vous saviez qu&rsquo;ils avaient trait&eacute; les
Isra&eacute;lites avec orgueil (agi insolemment contre eux), et vous
vous &ecirc;tes fait un grand nom, tel qu&rsquo;il est encore
aujourd&rsquo;hui. </ab>
<ab n="11">Vous
avez divis&eacute; la mer devant eux, et ils ont pass&eacute; &agrave;
sec au milieu de la mer ; mais vous avez pr&eacute;cipit&eacute;
leurs pers&eacute;cuteurs dans l&rsquo;ab&icirc;me (au fond), comme
une pierre qui tombe au fond des eaux. </ab>
<ab n="12">Vous
avez &eacute;t&eacute; leur guide pendant le jour par la colonne de
nu&eacute;e, et pendant la nuit par la colonne de feu, pour leur
montrer le chemin par o&ugrave; ils devaient marcher. </ab>
<ab n="13">Vous
&ecirc;tes descendu sur le mont Sina&iuml;, vous leur avez parl&eacute;
du haut du ciel, vous leur avez donn&eacute; des ordonnances justes,
une loi de v&eacute;rit&eacute;, des c&eacute;r&eacute;monies et
d&rsquo;excellents (de bons) pr&eacute;ceptes. </ab>
<ab n="14">Vous
leur avez fait conna&icirc;tre votre saint sabbat (sanctifi&eacute;),
et vous leur avez prescrit par (l&rsquo;entremise de) Mo&iuml;se
votre serviteur, vos commandements, vos c&eacute;r&eacute;monies et
votre loi. </ab>
<ab n="15">Vous
leur avez aussi donn&eacute; un pain du ciel lorsqu&rsquo;ils avaient
faim, et vous leur avez fait sortir l&rsquo;eau de la pierre
lorsqu&rsquo;ils avaient soif ; vous leur avez dit d&rsquo;entrer en
possession du pays que vous aviez jur&eacute; de leur donner. </ab>
<ab n="16">Mais
eux, (et) nos p&egrave;res, ont agi avec orgueil ; ils ont raidi leur
cou, et ils n&rsquo;ont pas
&eacute;cout&eacute; vos commandements. </ab>
<ab n="17">Ils
n&rsquo;ont pas
voulu entendre, et ils ont perdu le souvenir des merveilles que vous
aviez faites en leur faveur. Ils ont raidi leur cou, et par un esprit
de r&eacute;volte ils se sont opini&acirc;tr&eacute;s &agrave;
vouloir retourner &agrave; leur servitude. Mais vous, &ocirc; Dieu
favorable, cl&eacute;ment et mis&eacute;ricordieux, toujours patient
et plein de mis&eacute;ricorde, vous ne les avez pas abandonn&eacute;s,
</ab>
<ab n="18">lors
m&ecirc;me qu&rsquo;ils se furent fait un veau en fonte, et qu&rsquo;ils
dirent : C&rsquo;est l&agrave; ton (votre) Dieu qui t&rsquo; (vous) a
(re)tir&eacute; de l&rsquo;Egypte, et qu&rsquo;ils commirent de si
grands blasph&egrave;mes. </ab>
<ab n="19">Dans
votre immense mis&eacute;ricorde, vous ne les avez pas abandonn&eacute;s
dans le d&eacute;sert. La colonne de nu&eacute;e ne les a pas
quitt&eacute;s, et n&rsquo;a pas cess&eacute; de les conduire pendant
le jour, ni la colonne de feu pendant la nuit, pour leur montrer le
chemin par o&ugrave; ils devaient marcher. </ab>
<ab n="20">Vous
leur avez donn&eacute; votre bon esprit pour les instruire. Vous
n&rsquo;avez pas
retir&eacute; votre manne de leur bouche, et vous leur avez donn&eacute;
de l&rsquo;eau dans leur soif. </ab>
<ab n="21">Vous
les avez nourris pendant quarante ans dans le d&eacute;sert. Rien ne
leur a manqu&eacute; ; leurs v&ecirc;tements ne sont pas devenus
vieux, et leurs pieds n&rsquo;ont pas eu &agrave; souffrir (ne furent
pas d&eacute;chir&eacute;s). </ab>
<ab n="22">Vous
leur avez donn&eacute; les royaumes et les peuples, que vous leur
avez partag&eacute;s par le sort ; et ils ont poss&eacute;d&eacute;
le pays de S&eacute;hon, le pays du roi d&rsquo;H&eacute;s&eacute;bon
et le pays d&rsquo;Og, roi de Basan. </ab>
<ab n="23">Vous
avez multipli&eacute; leurs fils comme les &eacute;toiles du ciel, et
vous les avez conduits dans le pays dont vous aviez dit &agrave;
leurs p&egrave;res qu&rsquo;ils en prendraient possession. </ab>
<ab n="24">Leurs
fils y sont venus, et ils l&rsquo;ont poss&eacute;d&eacute;. Vous
avez humili&eacute; devant eux les Chanan&eacute;ens, habitants de
cette contr&eacute;e, et vous avez livr&eacute; entre leurs mains les
rois et les peuples de ce pays, afin qu&rsquo;ils les traitassent &agrave;
leur gr&eacute;. </ab>
<ab n="25">Ils
se sont donc empar&eacute;s des villes fortes et d&rsquo;une terre
fertile, et ils ont poss&eacute;d&eacute; des maisons pleines de
toutes sortes de biens, des citernes que d&rsquo;autres avaient
b&acirc;ties, des vignes, des oliviers et beaucoup d&rsquo;arbres
fruitiers. Ils ont mang&eacute;, ils se sont rassasi&eacute;s, ils se
sont engraiss&eacute;s, et votre grande bont&eacute; les a mis dans
l&rsquo;abondance et les d&eacute;lices. </ab>
<ab n="26">Mais
ils ont excit&eacute; votre col&egrave;re, ils se sont retir&eacute;s
de vous, ils ont rejet&eacute; votre loi derri&egrave;re eux, ils ont
tu&eacute; vos proph&egrave;tes qui les conjuraient de revenir &agrave;
vous, et ils se sont livr&eacute;s &agrave; de grands blasph&egrave;mes.
</ab>
<ab n="27">Alors
vous les avez livr&eacute;s entre les mains de leurs ennemis, qui les
ont opprim&eacute;s. Et au temps de leur affliction (tribulation) ils
ont cri&eacute; vers vous, et vous les avez &eacute;cout&eacute;s du
ciel, et, selon la multitude de vos mis&eacute;ricordes, vous leur
avez donn&eacute; des sauveurs pour les d&eacute;livrer des mains de
leurs ennemis. </ab>
<ab n="28">Et
lorsqu&rsquo;ils ont &eacute;t&eacute; en repos, ils ont commis de
nouveau le mal devant vous, et vous les avez abandonn&eacute;s entre
les mains de leurs ennemis, qui s&rsquo;en sont rendus ma&icirc;tres.
Et ils se sont tourn&eacute;s vers vous, et ils vous ont adress&eacute;
leurs cris, et vous les avez exauc&eacute;s du ciel et les avez
d&eacute;livr&eacute;s souvent et en divers temps, selon la multitude
de vos mis&eacute;ricordes. </ab>
<ab n="29">Et
vous les avez sollicit&eacute;s de revenir &agrave; votre loi ; mais
ils ont agi avec orgueil, ils n&rsquo;ont pas
&eacute;cout&eacute; vos ordres, ils ont p&eacute;ch&eacute; contre
vos pr&eacute;ceptes, que l&rsquo;homme n&rsquo;a qu&rsquo;&agrave;
observer pour y trouver la vie. Ils ont tourn&eacute; le dos, ils ont
raidi leur cou et ils n&rsquo;ont pas &eacute;cout&eacute;. </ab>
<ab n="30">Vous
les avez support&eacute;s pendant plusieurs ann&eacute;es, vous les
avez exhort&eacute;s par votre esprit, par la bouche (l&rsquo;entremise)
de vos proph&egrave;tes ; et ils n&rsquo;ont pas &eacute;cout&eacute;,
et vous les avez livr&eacute;s entre les mains des nations. </ab>
<ab n="31">Mais,
dans la multitude de vos bont&eacute;s, vous ne les avez pas
an&eacute;antis, et vous ne les avez pas
abandonn&eacute;s, car vous &ecirc;tes un Dieu de mis&eacute;ricorde
et de cl&eacute;mence. </ab>
<ab n="32">Maintenant
donc, &ocirc; notre Dieu, grand, fort et terrible, qui conservez
votre alliance et votre mis&eacute;ricorde, ne d&eacute;tournez pas
vos yeux de tous les maux qui nous ont accabl&eacute;s, nous, nos
rois, nos princes, nos pr&ecirc;tres, nos proph&egrave;tes, nos p&egrave;res
et tout votre peuple, depuis le temps du roi d&rsquo;Assyrie jusqu&rsquo;&agrave;
ce jour. </ab>
<ab n="33">Vous
&ecirc;tes juste
dans tout ce qui nous est arriv&eacute;, car vous nous avez trait&eacute;s
selon la v&eacute;rit&eacute;, et nous avons agi comme des impies.
</ab>
<ab n="34">Nos
rois, nos princes, nos pr&ecirc;tres et nos p&egrave;res n&rsquo;ont
pas observ&eacute; votre loi, ils n&rsquo;ont pas &eacute;t&eacute;
attentifs &agrave; vos commandements, ni &agrave; la voix de ceux qui
leur d&eacute;claraient votre volont&eacute; (vos d&eacute;crets que
vous leur avez intim&eacute;s). </ab>
<ab n="35">Tandis
qu&rsquo;ils jouissaient de leurs royaumes et des bienfaits nombreux
que vous leur accordiez dans le pays spacieux et fertile que vous
leur aviez donn&eacute;, ils ne vous ont pas
servi, et ils ne sont pas
revenus de leurs inclinations corrompues (tr&egrave;s mauvaises).
</ab>
<ab n="36">Et
aujourd&rsquo;hui voici que nous sommes nous-m&ecirc;mes esclaves,
aussi bien que la terre que vous avez donn&eacute;e &agrave; nos
p&egrave;res, afin qu&rsquo;ils en mangent le pain et les biens. Nous
sommes nous-m&ecirc;mes devenus esclaves comme elle (dans cette
terre). </ab>
<ab n="37">Ses
fruits se multiplient pour les rois que vous avez &eacute;tablis sur
nous &agrave; cause de nos p&eacute;ch&eacute;s. Ils dominent sur nos
corps et sur notre b&eacute;tail comme il leur pla&icirc;t, et nous
sommes dans une grande affliction (tribulation). </ab>
<ab n="38">Pour
tout cela, nous faisons donc nous-m&ecirc;mes alliance avec vous ;
nous en dressons l&rsquo;acte, et nos princes, nos L&eacute;vites
et nos pr&ecirc;tres le signeront.
</ab></div>
<div type="chapter" n="10">
<ab n="1">Ceux
qui sign&egrave;rent furent N&eacute;h&eacute;mie
(l&rsquo;)Athersatha, fils d&rsquo;Hach&eacute;la&iuml;, et S&eacute;d&eacute;cias,
</ab>
<ab n="2">Sara&iuml;as,
Azarias, J&eacute;r&eacute;mie, </ab>
<ab n="3">Pheshur,
Amarias, Melchias, </ab>
<ab n="4">Hattus,
S&eacute;b&eacute;nia, Melluch, </ab>
<ab n="5">Harem,
M&eacute;rimuth, Obdias, </ab>
<ab n="6">Daniel,
Genthon, Baruch, </ab>
<ab n="7">Mosollam,
Abia, Miamin, </ab>
<ab n="8">Maazia,
Belga&iuml;, S&eacute;m&eacute;ia, pr&ecirc;tres. </ab>
<ab n="9">L&eacute;vites
: Josu&eacute;, fils d&rsquo;Azanias, Bennui,
des fils d&rsquo;H&eacute;nadad, Cedmihel, </ab>
<ab n="10">et
leurs fr&egrave;res, S&eacute;b&eacute;nia, Oda&iuml;a, C&eacute;lita,
Phala&iuml;a, Hanan, </ab>
<ab n="11">Micha,
Rohob, Has&eacute;bia, </ab>
<ab n="12">Zachur,
S&eacute;r&eacute;bia, Sabania, </ab>
<ab n="13">Oda&iuml;a,
Bani, Baninu. </ab>
<ab n="14">Chefs
du peuple : Pharos, Phahath-Moab,
Elam, Z&eacute;thu, Bani, </ab>
<ab n="15">Bonni,
Azgad, B&eacute;ba&iuml;, </ab>
<ab n="16">Adonia,
B&eacute;goa&iuml;, Adin, </ab>
<ab n="17">Ater,
H&eacute;z&eacute;cia, Azur, </ab>
<ab n="18">Oda&iuml;a,
Hasum, B&eacute;sa&iuml;, </ab>
<ab n="19">Hareph,
Anathoth, N&eacute;ba&iuml;, </ab>
<ab n="20">Megphias,
Mosollam, Hazir, </ab>
<ab n="21">M&eacute;sizabel,
Sadoc, Jeddua, </ab>
<ab n="22">Pheltia,
Hanan, Ana&iuml;a, </ab>
<ab n="23">Os&eacute;e,
Hanania, Hassub, </ab>
<ab n="24">Aloh&egrave;s,
Phal&eacute;a, Sobec, </ab>
<ab n="25">Rehum,
Hasebua, Maasia,
</ab>
<ab n="26">Echa&iuml;a,
Hanan, Anan, </ab>
<ab n="27">Melluch,
Haran, Baana ; </ab>
<ab n="28">et
le reste du peuple, les pr&ecirc;tres, les L&eacute;vites,
les portiers, les chantres, les Nathin&eacute;ens et tous ceux qui
s&rsquo;&eacute;taient s&eacute;par&eacute;s des nations (peuples de
la terre) pour suivre la loi de Dieu, leurs femmes, leurs fils et
leurs filles. </ab>
<ab n="29">Tous
ceux qui avaient le discernement s&rsquo;engag&egrave;rent pour leurs
fr&egrave;res, et les principaux d&rsquo;entre eux (aussi ; enfin)
vinrent promettre et jurer qu&rsquo;ils marcheraient dans la loi de
Dieu, donn&eacute;e par Mo&iuml;se, serviteur de Dieu, pour garder et
observer tous les commandements du Seigneur notre Dieu, ses
ordonnances et ses c&eacute;r&eacute;monies, </ab>
<ab n="30">et
pour ne pas donner nos filles &agrave; aucun d&rsquo;entre les
nations (au peuple du pays), et pour ne pas prendre leurs filles pour
nos fils. </ab>
<ab n="31">Nous
prom&icirc;mes aussi de ne pas acheter, aux jours de (du) Sabbat
et aux jours consacr&eacute;s (sanctifi&eacute;s), ce que les nations
nous apporteraient &agrave; vendre, ni rien de ce qui peut servir &agrave;
l&rsquo;usage de la vie. Nous laisserons la terre libre la septi&egrave;me
ann&eacute;e, et nous n&rsquo;exigerons aucune dette. </ab>
<ab n="32">Nous
nous imposerons aussi l&rsquo;obligation de donner chaque ann&eacute;e
la troisi&egrave;me partie d&rsquo;un sicle, pour l&rsquo;&oelig;uvre
de la maison de notre Dieu, </ab>
<ab n="33">pour
les pains de proposition, pour le sacrifice perp&eacute;tuel, et pour
l&rsquo;holocauste &eacute;ternel des sabbats, des n&eacute;om&eacute;nies
(calendes), des f&ecirc;tes solennelles, pour les choses consacr&eacute;es
(sanctifi&eacute;es) et pour les sacrifices d&rsquo;expiation (le
p&eacute;ch&eacute;), afin que des pri&egrave;res soient offertes
pour Isra&euml;l, et qu&rsquo;il ne manque rien au minist&egrave;re
de la maison de notre Dieu. </ab>
<ab n="34">Nous
jet&acirc;mes aussi le sort sur les pr&ecirc;tres, les L&eacute;vites
et le peuple pour l&rsquo;offrande du bois, afin que les maisons de
nos p&egrave;res en portassent chaque ann&eacute;e &agrave; la maison
de notre Dieu, aux temps marqu&eacute;s, pour le faire br&ucirc;ler
sur l&rsquo;autel du Seigneur notre Dieu, comme il est &eacute;crit
dans la loi de Mo&iuml;se. </ab>
<ab n="35">Nous
prom&icirc;mes aussi (et nous jur&acirc;mes) d&rsquo;apporter tous
les ans dans la maison du Seigneur les premiers-n&eacute;s des b&ecirc;tes
de notre terre, les pr&eacute;mices des fruits de tous les arbres,
</ab>
<ab n="36">les
premiers-n&eacute;s de nos fils et de nos troupeaux, comme il est
&eacute;crit dans la loi, et les premiers-n&eacute;s de nos b&oelig;ufs
et de nos brebis, pour les offrir dans la maison de notre Dieu aux
pr&ecirc;tres qui servent dans la maison de notre Dieu. </ab>
<ab n="37">Nous
prom&icirc;mes encore d&rsquo;apporter aux pr&ecirc;tres, au tr&eacute;sor
de notre Dieu, les pr&eacute;mices de nos aliments et de nos liqueurs
(libations), des fruits de tous les arbres, de la vigne et des
oliviers, de payer la d&icirc;me de notre terre aux L&eacute;vites.
Les L&eacute;vites
recevront de toutes les villes les d&icirc;mes de tous les fruits de
nos travaux. </ab>
<ab n="38">(Et)
Le pr&ecirc;tre, fils d&rsquo;Aaron, aura part avec les L&eacute;vites
aux d&icirc;mes qu&rsquo;ils recevront, et les L&eacute;vites
offriront la d&icirc;me de la (dixi&egrave;me partie de leur) d&icirc;me
&agrave; la maison de notre Dieu, dans les chambres de la maison du
tr&eacute;sor. </ab>
<ab n="39">Car
les fils d&rsquo;Isra&euml;l et les fils de L&eacute;vi porteront les
pr&eacute;mices du bl&eacute; (froment), du vin et de l&rsquo;huile
dans la maison du tr&eacute;sor ; et c&rsquo;est l&agrave; que seront
les vases consacr&eacute;s (sanctifi&eacute;s), les pr&ecirc;tres,
les chantres, les portiers et les ministres ; et nous n&rsquo;abandonnerons
pas la maison de notre Dieu.</ab></div>
<div type="chapter" n="11">
<ab n="1">Or
les chefs (princes) du peuple s&rsquo;&eacute;tablirent &agrave;
J&eacute;rusalem ; mais le reste du peuple tira au sort, pour qu&rsquo;un(e
partie) sur dix v&icirc;nt habiter &agrave; J&eacute;rusalem, la
ville sainte, et que les neuf autres parties demeurassent dans les
villes. </ab>
<ab n="2">Et
le peuple b&eacute;nit tous ceux qui s&rsquo;offrirent volontairement
pour r&eacute;sider &agrave; J&eacute;rusalem. </ab>
<ab n="3">Voici
(donc) les chefs (princes) de la province qui s&rsquo;&eacute;tablirent
&agrave; J&eacute;rusalem et dans les villes de Juda. Chacun habita
sur sa propri&eacute;t&eacute; et dans ses villes, Isra&euml;l, les
pr&ecirc;tres, les L&eacute;vites,
les Nathin&eacute;ens et les fils des serviteurs de Salomon. </ab>
<ab n="4">Il
y eut des fils de Juda et des fils de Benjamin qui s&rsquo;&eacute;tablirent
&agrave; J&eacute;rusalem. Des fils de Juda : Atha&iuml;as, fils
d&rsquo;Aziam, fils de Zacharie, fils d&rsquo;Amarias, fils de
Saphatias, fils de Malal&eacute;el. Des fils de Phar&egrave;s :
</ab>
<ab n="5">Maasia,
fils de Baruch, fils de Cholhoza, fils d&rsquo;Hazia, fils d&rsquo;Ada&iuml;a,
fils de Jo&iuml;arib, fils de Zacharie, fils de (du) Silonite. </ab>
<ab n="6">Tous
les (ces) fils de Phar&egrave;s qui s&rsquo;&eacute;tablirent &agrave;
J&eacute;rusalem &eacute;taient au nombre de quatre cent
soixante-huit, tous hommes vaillants. </ab>
<ab n="7">(Or)
Voici les fils de Benjamin : Sellum, fils de Mosollam, fils de Jo&euml;d,
fils de Phada&iuml;a, fils de Cola&iuml;a, fils de Masia, fils
d&rsquo;Eth&eacute;el, (le) fils d&rsquo;Isa&iuml;e, </ab>
<ab n="8">et
apr&egrave;s lui Gebba&iuml;, Sella&iuml; ; neuf cent vingt-huit.
</ab>
<ab n="9">Jo&euml;l,
fils de Z&eacute;chri, &eacute;tait leur chef, et Juda, fils de
S&eacute;nua, &eacute;tait le second (chef) de (sur) la ville.
</ab>
<ab n="10">Parmi
les pr&ecirc;tres : Ida&iuml;a, fils de Joiarib,
Jachin, </ab>
<ab n="11">Sara&iuml;a,
fils d&rsquo;Helcias, fils de Mosollam, fils de Sadoc, fils de
M&eacute;ra&iuml;oth, fils d&rsquo;Achitob, prince de la maison de
Dieu, </ab>
<ab n="12">et
leurs fr&egrave;res occup&eacute;s aux fonctions du temple, huit cent
vingt-deux. Et Ada&iuml;a, fils de J&eacute;roham, fils de Ph&eacute;l&eacute;lia,
fils d&rsquo;Amsi, fils de Zacharie, fils de Ph&eacute;shur,
fils de Melchias, </ab>
<ab n="13">et
ses fr&egrave;res, chefs des familles (les princes des p&egrave;res),
deux cent quarante-deux. Et Amassa&iuml;, fils d&rsquo;Azr&eacute;el,
fils d&rsquo;Ahazi, fils de Mosollamoth, fils d&rsquo;Emmer, </ab>
<ab n="14">et
leurs fr&egrave;res, hommes tr&egrave;s vaillants (puissants), cent
vingt-huit. Leur chef &eacute;tait Zabdiel, l&rsquo;un des puissants
d&rsquo;Isra&euml;l (fils des puissants). </ab>
<ab n="15">Parmi
les L&eacute;vites
: S&eacute;m&eacute;ia, fils d&rsquo;Hasub, fils d&rsquo;Azaricam,
fils d&rsquo;Hasabia, fils de Boni, </ab>
<ab n="16">et
Sabatha&iuml;, et Jozabed, charg&eacute;s des affaires ext&eacute;rieures
de la maison de Dieu, et les chefs des L&eacute;vites
; </ab>
<ab n="17">et
Mathania, fils de Micha, fils de Z&eacute;b&eacute;d&eacute;i, fils
d&rsquo;Asaph, chef (prince) de ceux qui chantaient les louanges
divines &agrave; la pri&egrave;re ; et Becb&eacute;cia, le second
d&rsquo;entre ses fr&egrave;res, et Abda, fils de Samua, fils de
Galal, fils d&rsquo;Idithun. </ab>
<ab n="18">Tous
les L&eacute;vites
dans la ville sainte &eacute;taient au nombre de deux cent
quatre-vingt-quatre. </ab>
<ab n="19">(Et)
Les portiers : Accub, Telmon et leurs fr&egrave;res qui gardaient les
portes : cent soixante-douze. </ab>
<ab n="20">Le
reste d&rsquo;Isra&euml;l, et les pr&ecirc;tres et les L&eacute;vites
s&rsquo;&eacute;tablirent dans toutes les villes de Juda, chacun dans
sa propri&eacute;t&eacute;. </ab>
<ab n="21">Les
Nathin&eacute;ens demeur&egrave;rent aussi dans Ophel ; et Siaha et
Gaspha &eacute;taient chefs des (d&rsquo;entre les) Nathin&eacute;ens.
</ab>
<ab n="22">Le
chef des L&eacute;vites
&agrave; J&eacute;rusalem &eacute;tait Azzi, fils de Bani, fils
d&rsquo;Hasabia, fils de Mathanias, fils de Micha. Des fils d&rsquo;Asaph,
il y avait des chantres pour le service de la maison de Dieu. </ab>
<ab n="23">Car
le roi avait prescrit ce qui les concernait, et l&rsquo;ordre qui
devait &ecirc;tre observ&eacute; chaque jour parmi les chantres. </ab>
<ab n="24">Et
(Mais) Phathahia, fils de M&eacute;s&eacute;z&eacute;bel, des fils de
Zara, fils de Juda, &eacute;tait commissaire (sous la main) du roi
pour toutes les affaires du peuple, </ab>
<ab n="25">et
pour ce qui est de leurs autres demeures dans tout le pays. Les fils
de Juda s&rsquo;&eacute;tablirent &agrave; Cariatharb&eacute; et dans
ses d&eacute;pendances (filles), &agrave; Dibon et dans ses
d&eacute;pendances (filles), &agrave; Cabs&eacute;el et dans ses
villages, </ab>
<ab n="26">&agrave;
J&eacute;su&eacute;, &agrave; Molada et &agrave; Bethphaleth, </ab>
<ab n="27">&agrave;
Hasersual, &agrave; Bersab&eacute;e et dans ses d&eacute;pendances
(filles), </ab>
<ab n="28">&agrave;
Sic&eacute;leg, &agrave; Mochona et dans ses d&eacute;pendances
(filles), </ab>
<ab n="29">&agrave;
Remmon, &agrave; Saraa, &agrave; J&eacute;rimuth, </ab>
<ab n="30">&agrave;
Zanoa, &agrave; Odollam et dans leurs villages, &agrave; Lachis et
dans ses d&eacute;pendances (contr&eacute;es), &agrave; Az&eacute;ca
et dans ses d&eacute;pendances (filles). Et ils habit&egrave;rent
depuis Bersab&eacute;e jusqu&rsquo;&agrave; la vall&eacute;e d&rsquo;Ennom.
</ab>
<ab n="31">Les
fils de Benjamin s&rsquo;&eacute;tablirent depuis G&eacute;ba, (&agrave;)
Mechmas, (&agrave;) Ha&iuml;, (&agrave;) B&eacute;thel et dans ses
d&eacute;pendances (filles), </ab>
<ab n="32">(&agrave;)
Anathoth, Nob, Anania, </ab>
<ab n="33">Asor,
Rama, G&eacute;tha&iuml;m, </ab>
<ab n="34">Hadid,
S&eacute;bo&iuml;m, Neballat, Lod, </ab>
<ab n="35">et
(&agrave;) Ono, la vall&eacute;e des Ouvriers. </ab>
<ab n="36">Et
les L&eacute;vites
avaient leur demeure sur les territoires (des portions) de Juda et de
Benjamin.</ab></div>
<div type="chapter" n="12">
<ab n="1">(Or)
Voici les pr&ecirc;tres et les L&eacute;vites
qui revinrent avec Zorobabel, fils de Salathiel, et avec Josu&eacute;
: Sara&iuml;a, J&eacute;r&eacute;mie, Esdras, </ab>
<ab n="2">Amarias,
Melluch, Hattus, </ab>
<ab n="3">S&eacute;b&eacute;nias,
Rh&eacute;um, M&eacute;rimuth, </ab>
<ab n="4">Addo,
Genthon, Abia, </ab>
<ab n="5">Miamin,
Madia, Belga, </ab>
<ab n="6">S&eacute;m&eacute;ia
et Jo&iuml;arib, Ida&iuml;a, Sellum, Amoc, Helcias, </ab>
<ab n="7">Ida&iuml;a.
C&rsquo;&eacute;tait l&agrave; les chefs (princes) des pr&ecirc;tres
et leurs fr&egrave;res du temps de Josu&eacute;. </ab>
<ab n="8">L&eacute;vites
: J&eacute;sua, Bennui,
Cedmihel, Sar&eacute;bia, Juda, Mathanias, qui pr&eacute;sidaient
avec leurs fr&egrave;res aux saints cantiques (hymnes) ; </ab>
<ab n="9">et
Becb&eacute;cia, et Hanni, qui, avec leurs fr&egrave;res, &eacute;taient
appliqu&eacute;s chacun &agrave; leur emploi. </ab>
<ab n="10">Or
Josu&eacute; engendra Joacim ; Joacim engendra Eliasib ; Eliasib
engendra Jo&iuml;ada ; </ab>
<ab n="11">Jo&iuml;ada
engendra Jonathan, et Jonathan engendra Jeddoa. </ab>
<ab n="12">Voici,
du temps de Joacim, les pr&ecirc;tres et les chefs (princes) de
familles : pour Sara&iuml;a, Mara&iuml;a ; pour J&eacute;r&eacute;mie,
Hananias ; </ab>
<ab n="13">pour
Esdras, Mosollam ; pour Amarias, Johanan ; </ab>
<ab n="14">pour
Milicho, Jonathan ; pour S&eacute;b&eacute;nias, Joseph ; </ab>
<ab n="15">pour
Haram, Edna ; pour Mara&iuml;oth, Helci ; </ab>
<ab n="16">pour
Ada&iuml;a, Zacharie ; pour Genthon, Mosollam ; </ab>
<ab n="17">pour
Abia, Z&eacute;chri ; pour Miamin et Moadia, Phelti ; </ab>
<ab n="18">pour
Belga, Sammua ; pour S&eacute;ma&iuml;a, Jonathan ; </ab>
<ab n="19">pour
Jo&iuml;arib, Mathana&iuml; ; pour Jo&iuml;ada, Azzi ; </ab>
<ab n="20">pour
Sella&iuml;, C&eacute;la&iuml; ; pour Amoc, H&eacute;ber ; </ab>
<ab n="21">pour
Helcias, Has&eacute;bia ; pour Ida&iuml;a, Nathana&euml;l. </ab>
<ab n="22">Quant
aux L&eacute;vites
du temps d&rsquo;Eliasib, de Jo&iuml;ada, de Johanan et de Jeddoa,
les chefs (princes) de familles et les pr&ecirc;tres furent inscrits
sous le r&egrave;gne de Darius, roi de (le) Perse. </ab>
<ab n="23">Les
fils de L&eacute;vi,
chefs (princes) de familles, furent inscrits dans le Livre
les annales (actions des jours), jusqu&rsquo;&agrave; l&rsquo;&eacute;poque
de Jonathan, fils d&rsquo;Eliasib. </ab>
<ab n="24">Or
les chefs des L&eacute;vites
&eacute;taient Has&eacute;bia, S&eacute;r&eacute;bia et Josu&eacute;,
fils de Cedmihel ; et leurs fr&egrave;res, devaient, chacun en leur
rang, louer et c&eacute;l&eacute;brer le Seigneur selon l&rsquo;ordre
de David, homme de Dieu, et observer &eacute;galement, chacun &agrave;
son tour, les devoirs de leur minist&egrave;re. </ab>
<ab n="25">Mathania,
Becb&eacute;cia, Ob&eacute;dia, Mosollam, Telmon, Accub, &eacute;taient
les gardes des portes et des vestibules devant les portes. </ab>
<ab n="26">Ceux-l&agrave;
vivaient au temps de Joacim, fils de Josu&eacute;, fils de Jos&eacute;dec,
(de N&eacute;h&eacute;mias le chef,) et d&rsquo;Esdras, pr&ecirc;tre
et scribe. </ab>
<ab n="27">Lors
de la d&eacute;dicace du mur de J&eacute;rusalem, on rechercha les
L&eacute;vites
dans toutes leurs r&eacute;sidences pour les faire venir &agrave;
J&eacute;rusalem, afin qu&rsquo;ils fissent cette d&eacute;dicace
avec joie et action de gr&acirc;ces, en chantant des cantiques, et au
son des cymbales, des lyres (psalt&eacute;rions) et des harpes. </ab>
<ab n="28">Les
fils des chantres s&rsquo;assembl&egrave;rent donc de la campagne des
environs de J&eacute;rusalem et des villages de N&eacute;thuphati,
</ab>
<ab n="29">et
de la maison de Galgal, et des districts de G&eacute;ba et d&rsquo;Azmaveth
; car les chantres s&rsquo;&eacute;taient b&acirc;ti des villages
tout autour de J&eacute;rusalem. </ab>
<ab n="30">Et
les pr&ecirc;tres se purifi&egrave;rent avec les L&eacute;vites
; puis ils purifi&egrave;rent le peuple, les portes et la muraille.
</ab>
<ab n="31">Je
fis monter les princes de Juda sur la muraille, et j&rsquo;&eacute;tablis
deux grands ch&oelig;urs qui chantaient les louanges du Seigneur. Ils
march&egrave;rent &agrave; main droite sur le mur, vers la porte du
fumier.
</ab>
<ab n="32">Derri&egrave;re
eux marchait Osa&iuml;as, avec la moiti&eacute; des princes de Juda,
</ab>
<ab n="33">Azarias,
Esdras, Mosollam, Judas,
Benjamin, S&eacute;m&eacute;ia et J&eacute;r&eacute;mie, </ab>
<ab n="34">et
parmi les fils des pr&ecirc;tres avec leurs trompettes, Zacharie,
fils de Jonathan, fils de S&eacute;m&eacute;ia, fils de Mathanias,
fils de Micha&iuml;a, fils de Z&eacute;chur, fils d&rsquo;Asaph, </ab>
<ab n="35">et
ses fr&egrave;res, S&eacute;m&eacute;ia,
Azar&eacute;l, Malala&iuml;, Galala&iuml;,
Maa&iuml;, Nathana&euml;l, Judas et Hanani, avec les instruments
ordonn&eacute;s par David, (l&rsquo;) homme de Dieu(, pour chanter
les saints cantiques) ; et Esdras, le scribe, &eacute;tait devant eux
&agrave; la porte de la Fontaine. </ab>
<ab n="36">Ils
mont&egrave;rent vis &agrave; vis d&rsquo;eux sur les degr&eacute;s
de la ville (cit&eacute;) de David, &agrave; l&rsquo;endroit o&ugrave;
le mur s&rsquo;&eacute;l&egrave;ve au-dessus de la maison de David,
et jusqu&rsquo;&agrave; la porte les eaux,
vers l&rsquo;orient. </ab>
<ab n="37">Le
second ch&oelig;ur de ceux qui rendaient
gr&acirc;ces &agrave; Dieu marchait &agrave; l&rsquo;oppos&eacute;
(opposite), et je le suivais avec la moiti&eacute; du peuple sur le
mur, et sur la tour des fourneaux,
jusqu&rsquo;au mur tr&egrave;s large, </ab>
<ab n="38">et
sur la porte d&rsquo;Ephra&iuml;m, et sur la porte ancienne,
et sur la porte des poissons,
et sur la tour d&rsquo;Hanan&eacute;el, et sur la tour d&rsquo;Emath,
et jusqu&rsquo;&agrave; la porte du troupeau
; et ils s&rsquo;arr&ecirc;t&egrave;rent &agrave; la porte de la
prison. </ab>
<ab n="39">Et
les deux ch&oelig;urs de ceux qui chantaient les louanges du Seigneur
s&rsquo;arr&ecirc;t&egrave;rent
devant (dans) la maison de Dieu, et moi aussi, et la moiti&eacute;
des magistrats avec moi ; </ab>
<ab n="40">et
les pr&ecirc;tres Eliachim, Maasia, Miamin, Mich&eacute;a, Elio&eacute;na&iuml;,
Zacharie et Hanania, avec leurs trompettes, </ab>
<ab n="41">et
Maasia, S&eacute;m&eacute;ia, El&eacute;azar, Azzi, Johanan,
Melchias, Elam et Ezer. Et les chantres firent retentir bien haut
leurs voix avec Jezra&iuml;a leur chef (pr&eacute;pos&eacute;). </ab>
<ab n="42">Ils
immol&egrave;rent en ce jour-l&agrave; de nombreuses victimes dans
des transports de joie ; car Dieu les avait remplis d&rsquo;une joie
(tr&egrave;s) grande. Leurs femmes aussi et leurs enfants se
r&eacute;jouirent, et la joie de J&eacute;rusalem se fit entendre au
loin. </ab>
<ab n="43">On
&eacute;tablit aussi, ce jour l&agrave;, des pr&ecirc;tres et des
L&eacute;vites
(hommes) sur les chambres du tr&eacute;sor, afin que les chefs
(princes) de la ville (cit&eacute;) se servissent d&rsquo;eux pour
recueillir avec de dignes actions de gr&acirc;ces les offrandes de
liqueurs, les pr&eacute;mices et les d&icirc;mes ; car Juda se
r&eacute;jouissait de voir les pr&ecirc;tres et les L&eacute;vites
&agrave; leur poste. </ab>
<ab n="44">Car
ils observ&egrave;rent l&rsquo;ordonnance de leur Dieu et celle de
l&rsquo;expiation ; et de m&ecirc;me les chantres et les portiers,
suivant les prescriptions de David et de Salomon, son fils ; </ab>
<ab n="45">car
d&egrave;s le commencement, au temps de David et d&rsquo;Asaph, il y
avait des chefs (princes) &eacute;tablis sur les chantres, qui
louaient Dieu par des cantiques et des hymnes (louaient et
glorifiaient Dieu). </ab>
<ab n="46">Et
tout Isra&euml;l,
au temps de Zorobabel et de N&eacute;h&eacute;mie,
donnait aux chantres et aux portiers leur portion chaque jour. Ils
donnaient aux L&eacute;vites
ce qui leur &eacute;tait d&ucirc; des choses saintes, et les L&eacute;vites
faisaient de m&ecirc;me pour les fils d&rsquo;Aaron.
</ab></div>
<div type="chapter" n="13">
<ab n="1">En
ce jour-l&agrave; on lut dans le volume de Mo&iuml;se en pr&eacute;sence
du peuple, et on y trouva &eacute;crit que les Ammonites et les
Moabites ne devaient jamais entrer dans l&rsquo;&eacute;glise
(l&rsquo;assembl&eacute;e) de Dieu, </ab>
<ab n="2">parce
qu&rsquo;ils n&rsquo;&eacute;taient pas venus au-devant des fils
d&rsquo;Isra&euml;l avec du pain et de l&rsquo;eau, et qu&rsquo;ils
avaient appel&eacute; contre eux (, &agrave; prix d&rsquo;argent,)
Balaam pour les maudire ; mais notre Dieu changea la mal&eacute;diction
en b&eacute;n&eacute;diction. </ab>
<ab n="3">Et
lorsqu&rsquo;ils
eurent entendu la loi ils s&eacute;par&egrave;rent d&rsquo;Isra&euml;l
tous les &eacute;trangers. </ab>
<ab n="4">Le
pontife Eliasib (fut charg&eacute; de cette affaire. Il) avait &eacute;t&eacute;
pr&eacute;pos&eacute; au tr&eacute;sor de la maison de notre Dieu, et
il &eacute;tait alli&eacute; de Tobie. </ab>
<ab n="5">Or
il lui avait pr&eacute;par&eacute; une grand(e) chambre (tr&eacute;sor),
o&ugrave; l&rsquo;on portait devant lui les offrandes, l&rsquo;encens,
les vases, les d&icirc;mes du bl&eacute;, du vin et de l&rsquo;huile,
la part des L&eacute;vites,
des chantres et des portiers, et les pr&eacute;mices sacerdotales.
</ab>
<ab n="6">Quand
tout cela eut lieu, je n&rsquo;&eacute;tais pas &agrave; J&eacute;rusalem
; car, la trente-deuxi&egrave;me ann&eacute;e d&rsquo;Artaxerx&egrave;s,
roi de Babylone, j&rsquo;&eacute;tais retourn&eacute; aupr&egrave;s
du roi, et j&rsquo;obtins enfin mon cong&eacute; du roi. </ab>
<ab n="7">Et
je revins &agrave; J&eacute;rusalem, et je reconnus le mal qu&rsquo;Eliasib
avait fait au sujet de Tobie, en lui pr&eacute;parant un tr&eacute;sor
dans le vestibule de la maison de Dieu. </ab>
<ab n="8">Le
mal me parut extr&ecirc;mement grand. Je jetai donc les meubles de la
maison de Tobie hors du tr&eacute;sor ; </ab>
<ab n="9">et
j&rsquo;ordonnai qu&rsquo;on purifi&acirc;t le tr&eacute;sor, ce qui
fut fait ; et j&rsquo;y rapportai les vases de la maison de Dieu, le
sacrifice et l&rsquo;encens. </ab>
<ab n="10">Je
(re)connus aussi que la part des L&eacute;vites
ne leur avait pas
&eacute;t&eacute; donn&eacute;e, et que chacun d&rsquo;eux, des
chantres et de ceux qui servaient au temple, s&rsquo;&eacute;tait
retir&eacute; dans son district (avait fui en sa contr&eacute;e).
</ab>
<ab n="11">Alors
je parlai avec force aux (plaidai la cause contre les) magistrats, et
je leur dis : Pourquoi abandonnons-nous la maison de Dieu ? Et je
(les) rassemblai les L&eacute;vites,
et je les r&eacute;tablis &agrave; leur poste. </ab>
<ab n="12">Et
tout Juda apportait dans les greniers les d&icirc;mes du bl&eacute;
(froment), du vin et de l&rsquo;huile. </ab>
<ab n="13">Et
nous &eacute;tabl&icirc;mes, pour (avoir soin) des (les) greniers,
S&eacute;l&eacute;mias le pr&ecirc;tre, Sadoc, docteur de la loi, et
Phada&iuml;as d&rsquo;entre les L&eacute;vites,
et avec eux Hanan, fils de Zachur, fils de Mathanias ; car ils
avaient &eacute;t&eacute; reconnus fid&egrave;les, et la part de
leurs fr&egrave;res leur fut confi&eacute;e. </ab>
<ab n="14">Souvenez-vous
de moi, mon Dieu, &agrave; cause de cela, et n&rsquo;effacez pas de
votre souvenir les bonnes &oelig;uvres que j&rsquo;ai faites dans la
maison de mon Dieu et &agrave; l&rsquo;&eacute;gard de ses
c&eacute;r&eacute;monies. </ab>
<ab n="15">En
ce temps-l&agrave;, je vis dans Juda des hommes qui foulaient le
pressoir au jour du sabbat, qui portaient des gerbes et qui
chargeaient sur des &acirc;nes du vin, des raisins, des figues et
toutes sortes de choses (fardeaux), et les apportaient &agrave;
J&eacute;rusalem le jour du sabbat. Et je leur ordonnai de ne vendre
qu&rsquo;au jour o&ugrave; il &eacute;tait permis de vendre. </ab>
<ab n="16">Il
y avait aussi des Tyriens domicili&eacute;s dans la ville, qui
apportaient du poisson et toutes sortes de marchandises, et qui les
vendaient dans J&eacute;rusalem aux fils de Juda les jours de (du)
Sabbat. </ab>
<ab n="17">Et
je fis des reproches aux grands de Juda, et je leur dis : Quelle est
cette (chose) mauvaise action que vous faites, et pourquoi
profanez-vous le jour du sabbat ? </ab>
<ab n="18">N&rsquo;est-ce
pas ainsi qu&rsquo;ont agi nos p&egrave;res ? Et alors notre Dieu a
fait tomber tous ces maux sur nous et sur cette ville. Et vous
attirez encore sa col&egrave;re sur Isra&euml;l en violant le sabbat.
</ab>
<ab n="19">Et
lorsque les portes de J&eacute;rusalem commenc&egrave;rent &agrave;
&ecirc;tre en repos le jour du sabbat, j&rsquo;ordonnai qu&rsquo;on
les ferm&acirc;t, et qu&rsquo;on ne les ouvr&icirc;t pas
jusqu&rsquo;apr&egrave;s le sabbat ; et j&rsquo;&eacute;tablis
quelques-uns de mes serviteurs aupr&egrave;s des portes, afin que
personne n&rsquo;introduis&icirc;t de fardeau le jour du sabbat.
</ab>
<ab n="20">Alors
les marchands et ceux qui vendaient toutes sortes de choses
demeur&egrave;rent une fois ou deux hors de J&eacute;rusalem. </ab>
<ab n="21">Et
je les r&eacute;primandai (leur d&eacute;clarai), et leur dis :
Pourquoi demeurez-vous devant la muraille ? Si cela vous arrive
encore, je mettrai la main sur vous. Depuis ce temps
ils ne vinrent plus (pendant) le jour du sabbat. </ab>
<ab n="22">J&rsquo;ordonnai
aussi aux L&eacute;vites
de se purifier, et de venir garder les portes, et de sanctifier le
jour du sabbat. Souvenez-vous de moi, mon Dieu, pour ces choses
aussi, et pardonnez-moi, selon la multitude de vos mis&eacute;ricordes.
</ab>
<ab n="23">En
ce (Mais) m&ecirc;me (en ce) temps(-l&agrave;) je vis des Juifs qui
&eacute;pousaient des femmes d&rsquo;Azot, d&rsquo;Ammon et de Moab.
</ab>
<ab n="24">Et
leurs enfants parlaient &agrave; demi de langue d&rsquo;Azot et ne
pouvaient parler juif, et leur langage tenait de la langue de ces
deux peuples. </ab>
<ab n="25">Je
les repris fortement, et je les maudis. J&rsquo;en frappai
quelques-uns, je leur rasai le t&ecirc;te, et je les fis jurer
au nom de Dieu qu&rsquo;ils ne donneraient pas
leurs filles aux fils des &eacute;trangers, et qu&rsquo;ils ne
prendraient pas
de leurs filles pour eux-m&ecirc;mes ou pour leurs fils ; et je leur
dis : </ab>
<ab n="26">N&rsquo;est-ce
pas ainsi que p&eacute;cha Salomon, roi d&rsquo;Isra&euml;l ?
Cependant il n&rsquo;y avait pas
de roi qui p&ucirc;t l&rsquo;&eacute;galer dans tous les peuples. Il
&eacute;tait aim&eacute; de son Dieu, et Dieu l&rsquo;avait &eacute;tabli
roi sur tout Isra&euml;l ; et n&eacute;anmoins des femmes &eacute;trang&egrave;res
le firent tomber dans le p&eacute;ch&eacute;. </ab>
<ab n="27">Serons-nous
donc aussi d&eacute;sob&eacute;issants, et commettrons-nous un si
grand crime, et p&eacute;cherons-nous contre notre Dieu en &eacute;pousant
des femmes &eacute;trang&egrave;res ? </ab>
<ab n="28">Or
parmi les fils de Jo&iuml;ada, fils d&rsquo;Eliasib le grand pr&ecirc;tre,
il y en avait un qui &eacute;tait gendre de Sanaballat l&rsquo;Horonite,
et je le chassai (d&rsquo;aupr&egrave;s de moi). </ab>
<ab n="29">Seigneur
mon Dieu, souvenez-vous de ceux qui violent le sacerdoce et la loi
des pr&ecirc;tres et des L&eacute;vites.
</ab>
<ab n="30">Je
les purifiai donc de tous les &eacute;trangers, et je r&eacute;tablis
les pr&ecirc;tres et les L&eacute;vites
chacun (dans son ordre et) dans son minist&egrave;re, </ab>
<ab n="31">et
ce qui concernait l&rsquo;offrande des bois aux temps marqu&eacute;s,
et les pr&eacute;mices. Souvenez-vous favorablement de moi (en bien),
mon Dieu. Amen.</ab></div>
</div>
