<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">
<!ENTITY OElig "Œ">
<!ENTITY aelig "æ">

]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Nm">
<div type="chapter" n="1">
<ab n="1">La
seconde ann&eacute;e apr&egrave;s la sortie des enfants d&rsquo;Isra&euml;l
hors de l&rsquo;Egypte, le premier jour du second mois, le Seigneur
parla &agrave; Mo&iuml;se au d&eacute;sert du (de) Sina&iuml;, dans
le tabernacle de l&rsquo;alliance, et lui dit : </ab>
<ab n="2">Faites
un (le) d&eacute;nombrement de toute l&rsquo;assembl&eacute;e des
enfants d&rsquo;Isra&euml;l selon leurs familles (leur parent&eacute;),
leurs maisons et leurs noms ; faites-le de tous les m&acirc;les (tout
ce qui est du sexe masculin) </ab>
<ab n="3">depuis
vingt ans et au-dessus, de tous les hommes forts d&rsquo;Isra&euml;l
; vous les compterez tous selon leurs bataillons (bandes), toi et
Aaron, </ab>
<ab n="4">et
avec vous seront ceux qui sont, dans leurs familles (leur parent&eacute;),
les princes de leurs tribus et de leurs maisons. </ab>
<ab n="5">Voici
leurs noms : De (la tribu de) Ruben, Elisur fils de S&eacute;d&eacute;ur.
</ab>
<ab n="6">De
(la tribu de) Sim&eacute;on, Salamiel fils de Surisadda&iuml;. </ab>
<ab n="7">De
(la tribu de) Juda, Nahasson fils d&rsquo;Aminadab. </ab>
<ab n="8">De
(la tribu) d&rsquo;Issachar, Nathana&euml;l fils de Suar. </ab>
<ab n="9">De
(la tribu de) Zabulon, Eliab fils d&rsquo;H&eacute;lon. </ab>
<ab n="10">Et
pour les enfants de Joseph : D&rsquo;Ephra&iuml;m, Elisama fils
d&rsquo;Ammiud ; de Manass&eacute;, Gamaliel fils de Phadassur. </ab>
<ab n="11">De
Benjamin, Abidan fils de G&eacute;d&eacute;on. </ab>
<ab n="12">De
Dan, Ahi&eacute;zer fils d&rsquo;Ammisadda&iuml;. </ab>
<ab n="13">D&rsquo;Aser,
Ph&eacute;giel fils d&rsquo;Ochran. </ab>
<ab n="14">De
Gad, Eliasaph fils de Duel. </ab>
<ab n="15">De
Nephtali, Ahira fils d&rsquo;Enan. </ab>
<ab n="16">C&rsquo;&eacute;taient
l&agrave; les princes du peuple les plus illustres dans leurs tribus
et dans leurs familles (leur parent&eacute;), et les principaux chefs
de l&rsquo;arm&eacute;e d&rsquo;Isra&euml;l. </ab>
<ab n="17">Mo&iuml;se
et Aaron, les ayant pris avec toute la multitude du peuple, </ab>
<ab n="18">les
assembl&egrave;rent au premier jour du second mois, et en firent le
d&eacute;nombrement d&rsquo;apr&egrave;s les g&eacute;n&eacute;alogies
(la parent&eacute;), les maisons et les familles, en comptant chaque
personne et prenant le nom de chacun, depuis vingt ans et au-dessus,
</ab>
<ab n="19">selon
que le Seigneur l&rsquo;avait ordonn&eacute; &agrave; Mo&iuml;se. Le
d&eacute;nombrement se fit dans le d&eacute;sert du (de) Sina&iuml;.
</ab>
<ab n="20">On
fit le d&eacute;nombrement de la tribu de Ruben, fils a&icirc;n&eacute;
d&rsquo;Isra&euml;l. Tous les m&acirc;les (Tout ce qui est du sexe
masculin) depuis vingt ans et au-dessus, qui pouvaient aller &agrave;
la guerre, furent compt&eacute;s selon leur g&eacute;n&eacute;alogie
(les g&eacute;n&eacute;rations), leurs (les) familles et leurs (les)
maisons, et tous ayant &eacute;t&eacute; inscrits par leurs noms,
</ab>
<ab n="21">il
s&rsquo;en trouva quarante-six mille cinq cents. </ab>
<ab n="22">On
fit le d&eacute;nombrement des enfants de Sim&eacute;on. Tous les
m&acirc;les (Tout ce qui est du sexe masculin) depuis vingt ans et
au-dessus, qui pouvaient aller &agrave; la guerre, furent compt&eacute;s
selon leur g&eacute;n&eacute;alogie (les g&eacute;n&eacute;rations),
leurs (les) familles et leurs (les) maisons, et &eacute;tant tous
inscrits par leurs noms, </ab>
<ab n="23">il
s&rsquo;en trouva cinquante-neuf mille trois cents. </ab>
<ab n="24">On
fit le d&eacute;nombrement des enfants de Gad. Tous les m&acirc;les
(Tout ce qui est du sexe masculin) depuis vingt ans et au-dessus, qui
pouvaient aller &agrave; la guerre, furent compt&eacute;s selon leur
g&eacute;n&eacute;alogie (les g&eacute;n&eacute;rations), leurs (les)
familles et leurs (les) maisons, et &eacute;tant tous inscrits par
leurs noms, </ab>
<ab n="25">il
s&rsquo;en trouva quarante-cinq mille six cent cinquante. </ab>
<ab n="26">On
fit le d&eacute;nombrement des enfants de Juda. Tous les m&acirc;les
(Tout ce qui est du sexe masculin) depuis vingt ans et au-dessus, qui
pouvaient aller &agrave; la guerre, furent compt&eacute;s selon leur
g&eacute;n&eacute;alogie (les g&eacute;n&eacute;rations), leurs (les)
familles et leurs (les) maisons, et &eacute;tant tous inscrits par
leurs noms, </ab>
<ab n="27">il
s&rsquo;en trouva soixante-quatorze mille six cents. </ab>
<ab n="28">On
fit le d&eacute;nombrement des enfants d&rsquo;Issachar. Tous les
m&acirc;les (Tout ce qui est du sexe masculin) depuis vingt ans et
au-dessus, qui pouvaient aller &agrave; la guerre, furent compt&eacute;s
selon leur g&eacute;n&eacute;alogie (les g&eacute;n&eacute;rations),
leurs (les) familles et leurs (les) maisons, et &eacute;tant tous
inscrits par leurs noms, </ab>
<ab n="29">il
s&rsquo;en trouva cinquante-quatre mille quatre cents. </ab>
<ab n="30">On
fit le d&eacute;nombrement des enfants de Zabulon. Tous les m&acirc;les
(Tout ce qui est du sexe masculin) depuis vingt ans et au-dessus, qui
pouvaient aller &agrave; la guerre, furent compt&eacute;s selon leur
g&eacute;n&eacute;alogie (les g&eacute;n&eacute;rations), leurs (les)
familles et leurs (les) maisons, et &eacute;tant tous inscrits par
leurs noms, </ab>
<ab n="31">il
s&rsquo;en trouva cinquante-sept mille quatre cents. </ab>
<ab n="32">On
fit le d&eacute;nombrement des enfants de Joseph, et premi&egrave;rement
des enfants d&rsquo;Ephra&iuml;m. Tous ceux de cette tribu qui
avaient vingt ans et au-dessus, et qui pouvaient aller &agrave; la
guerre, ayant &eacute;t&eacute; compt&eacute;s (par tiges,) par
familles et par maisons, et &eacute;tant tous marqu&eacute;s par leur
propre nom, </ab>
<ab n="33">il
s&rsquo;en trouva quarante mille cinq cents. </ab>
<ab n="34">On
fit ensuite le d&eacute;nombrement des enfants de Manass&eacute; ; et
tous ceux qui avaient vingt ans et au-dessus, et qui pouvaient aller
&agrave; la guerre, ayant &eacute;t&eacute; compt&eacute;s selon leur
g&eacute;n&eacute;alogie (les g&eacute;n&eacute;rations), leurs
familles et leurs maisons, et &eacute;tant tous marqu&eacute;s par
leur propre nom, </ab>
<ab n="35">il
s&rsquo;en trouva trente-deux mille deux cents. </ab>
<ab n="36">On
fit le d&eacute;nombrement des enfants de Benjamin ; et tous ceux qui
avaient vingt ans et au-dessus, et qui pouvaient aller &agrave; la
guerre, ayant &eacute;t&eacute; (par tiges,) par familles et par
maisons, et &eacute;tant tous marqu&eacute;s par leur propre nom,
</ab>
<ab n="37">il
s&rsquo;en trouva trente-cinq mille quatre cents. </ab>
<ab n="38">On
fit le d&eacute;nombrement des enfants de Dan ; et tous ceux qui
avaient vingt ans et au-dessus, et qui pouvaient aller &agrave; la
guerre, ayant &eacute;t&eacute; compt&eacute;s (par tiges,) par
familles et par maisons, et &eacute;tant tous marqu&eacute;s par leur
propre nom, </ab>
<ab n="39">il
s&rsquo;en trouva soixante-deux mille sept cents. </ab>
<ab n="40">On
fit le d&eacute;nombrement des enfants d&rsquo;Aser ; et tous ceux
qui avaient vingt ans et au-dessus, et qui pouvaient aller &agrave;
la guerre, ayant &eacute;t&eacute; compt&eacute;s (par tiges,) par
familles et par maisons, et &eacute;tant tous marqu&eacute;s par leur
propre nom, </ab>
<ab n="41">il
s&rsquo;en trouva quarante-et-un mille cinq cents. </ab>
<ab n="42">On
fit le d&eacute;nombrement des enfants de Nephtali ; et tous ceux qui
avaient vingt ans et au-dessus, et qui pouvaient aller &agrave; la
guerre, ayant &eacute;t&eacute; compt&eacute;s (par tiges,) par
familles et par maisons, et &eacute;tant tous marqu&eacute;s par leur
propre nom, </ab>
<ab n="43">il
s&rsquo;en trouva cinquante-trois mille quatre cents. </ab>
<ab n="44">C&rsquo;est
l&agrave; le d&eacute;nombrement des enfants d&rsquo;Isra&euml;l, qui
fut fait par Mo&iuml;se, par Aaron et par les douze princes d&rsquo;Isra&euml;l,
chacun &eacute;tant marqu&eacute; d&rsquo;apr&egrave;s sa maison et
d&rsquo;apr&egrave;s sa famille (les maisons de sa parent&eacute;).
</ab>
<ab n="45">Et
le compte des enfants d&rsquo;Isra&euml;l, qui avaient vingt ans et
au-dessus, et qui pouvaient aller &agrave; la guerre, ayant &eacute;t&eacute;
fait par maisons et par familles, </ab>
<ab n="46">il
s&rsquo;en trouva en tout six cent trois mille cinq cent cinquante
(hommes). </ab>
<ab n="47">Mais
(Pour) les L&eacute;vites ne furent point compt&eacute;s parmi eux
selon les familles de leur tribu. </ab>
<ab n="48">Car
le Seigneur parla &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="49">Ne
fais point le d&eacute;nombrement de la tribu de L&eacute;vi, et n&rsquo;en
marque point le nombre avec celui des enfants d&rsquo;Isra&euml;l ;
</ab>
<ab n="50">mais
&eacute;tablis-les pour avoir soin du tabernacle du t&eacute;moignage,
de tous ses vases et de tout ce qui regarde les c&eacute;r&eacute;monies.
Ils porteront eux-m&ecirc;mes le tabernacle et tout ce qui sert &agrave;
son usage ; ils s&rsquo;emploieront au minist&egrave;re du Seigneur,
et ils camperont autour du tabernacle. </ab>
<ab n="51">Lorsqu&rsquo;il
faudra partir, les L&eacute;vites d&eacute;monteront (enl&egrave;veront)
le tabernacle ; lorsqu&rsquo;il faudra camper, ils le dresseront. Si
quelque &eacute;tranger se joint &agrave; eux, il sera puni de mort.
</ab>
<ab n="52">(Mais)
Les enfants d&rsquo;Isra&euml;l camperont tous selon les diverses
compagnies et les divers bataillons dont leurs troupes seront
compos&eacute;es. </ab>
<ab n="53">Mais
(Et) les L&eacute;vites dresseront leurs tentes autour du tabernacle,
de peur que l&rsquo;indignation ne tombe sur la multitude des enfants
d&rsquo;Isra&euml;l, et ils veilleront &agrave; la garde du
tabernacle du t&eacute;moignage. </ab>
<ab n="54">Les
enfants d&rsquo;Isra&euml;l ex&eacute;cut&egrave;rent donc toutes les
choses que le Seigneur avait ordonn&eacute;es &agrave; Mo&iuml;se.</ab></div>
<div type="chapter" n="2">
<ab n="1">Le
Seigneur parla encore &agrave; Mo&iuml;se et &agrave; Aaron, et il
leur dit : </ab>
<ab n="2">Les
enfants d&rsquo;Isra&euml;l camperont autour du tabernacle de
l&rsquo;alliance, par divers corps, chacun sous ses drapeaux et sous
ses enseignes, et selon leurs familles et leurs maisons. </ab>
<ab n="3">Juda
dressera ses tentes vers l&rsquo;orient, selon les troupes de son
arm&eacute;e, et Naasson, fils d&rsquo;Aminadab, sera prince de sa
tribu. </ab>
<ab n="4">Le
nombre (total) des combattants de cette tribu est de
soixante-quatorze mille six cents. </ab>
<ab n="5">Ceux
de la tribu d&rsquo;Issachar camperont aupr&egrave;s de Juda ; leur
prince est (fut) Nathana&euml;l fils de Suar ; </ab>
<ab n="6">et
le nombre de tous ses combattants est de cinquante-quatre mille
quatre cents. </ab>
<ab n="7">Eliab
fils d&rsquo;H&eacute;lon est (fut) le prince de la tribu de Zabulon
; </ab>
<ab n="8">et
tout le corps des combattants de sa tribu est de cinquante-sept mille
quatre cents. </ab>
<ab n="9">Tous
ceux que l&rsquo;on a compt&eacute;s comme devant &ecirc;tre du camp
de Juda sont au nombre de cent quatre-vingt-six mille quatre cents,
et ils marcheront les premiers, chacun selon ses troupes (bandes).
</ab>
<ab n="10">Du
c&ocirc;t&eacute; du midi, Elisur fils de S&eacute;d&eacute;ur sera
le prince dans le camp des enfants de Ruben ; </ab>
<ab n="11">et
tout le corps de ses combattants, dont on a fait le d&eacute;nombrement,
est de quarante-six mille cinq cents. </ab>
<ab n="12">Ceux
de la tribu de Sim&eacute;on camperont aupr&egrave;s de Ruben, et
leur prince est (fut) Salamiel fils de Surisadda&iuml;. </ab>
<ab n="13">Tout
le corps de ses combattants, dont on a fait le d&eacute;nombrement,
est de cinquante-neuf mille trois cents. </ab>
<ab n="14">Eliasaph,
fils de Duel est (fut) le prince dans la tribu de Gad ; </ab>
<ab n="15">et
tout le corps de ses combattants dont on a fait le d&eacute;nombrement,
est de quarante-cinq mille six cent cinquante. </ab>
<ab n="16">Tous
ceux dont on a fait le d&eacute;nombrement pour &ecirc;tre du camp de
Ruben sont au nombre de cent cinquante-et-un mille quatre cent
cinquante, distingu&eacute;s tous selon leurs troupes (bandes) ; ils
marcheront au second rang. </ab>
<ab n="17">Puis
(Alors) le tabernacle du t&eacute;moignage sera port&eacute; par le
minist&egrave;re (enlev&eacute; par le soin) des L&eacute;vites, qui
marcheront selon leurs troupes (bandes). On le d&eacute;montera, et
on le dressera de nouveau dans le m&ecirc;me ordre, et les L&eacute;vites
marcheront chacun en sa place et en son rang. </ab>
<ab n="18">Les
enfants d&rsquo;Ephra&iuml;m camperont du c&ocirc;t&eacute; de
l&rsquo;occident ; Elisama fils d&rsquo;Ammiud en est (fut) le prince
; </ab>
<ab n="19">tout
le corps de ses combattants, dont on a fait le d&eacute;nombrement,
est de quarante mille cinq cents. </ab>
<ab n="20">La
tribu des enfants de Manass&eacute; sera aupr&egrave;s d&rsquo;eux ;
Gamaliel fils de Phadassur en est (fut) le prince ; </ab>
<ab n="21">et
tout le corps de ses combattants, dont on a fait le d&eacute;nombrement,
est de trente-deux mille deux cents. </ab>
<ab n="22">Abidan
fils de G&eacute;d&eacute;on est (fut) le prince de la tribu des
enfants de Benjamin ; </ab>
<ab n="23">et
tout le corps de ses combattants, dont on a fait le d&eacute;nombrement,
est de trente-cinq mille quatre cents. </ab>
<ab n="24">Tous
ceux dont on a fait le d&eacute;nombrement pour &ecirc;tre du camp
d&rsquo;Ephra&iuml;m sont au nombre de cent huit mille cent hommes,
distingu&eacute;s tous selon leurs troupes (bandes) ; ils marcheront
au troisi&egrave;me rang. </ab>
<ab n="25">Les
enfants de Dan camperont du c&ocirc;t&eacute; de l&rsquo;aquilon, et
Ahi&eacute;zer fils d&rsquo;Ammisadda&iuml; en est (fut) le prince.
</ab>
<ab n="26">Tout
le corps de ses combattants, dont on a fait le d&eacute;nombrement,
est de soixante-deux mille sept cents. </ab>
<ab n="27">Ceux
de la tribu d&rsquo;Aser dresseront (plant&egrave;rent) leurs tentes
pr&egrave;s de Dan, et leur prince est (fut) Ph&eacute;giel fils
d&rsquo;Ochran ; </ab>
<ab n="28">tout
le corps de ses combattants, dont on a fait le d&eacute;nombrement,
est de quarante-et-un mille cinq cents. </ab>
<ab n="29">Ahira
fils d&rsquo;Enan est (fut) le prince de la tribu des enfants de
Nephtali ; </ab>
<ab n="30">tout
le corps de ses combattants est de cinquante-trois mille quatre
cents. </ab>
<ab n="31">Le
d&eacute;nombrement de ceux qui seront dans le camp de Dan est (fut)
de cent cinquante-sept mille six cents, et ils marcheront au dernier
rang. </ab>
<ab n="32">Toute
l&rsquo;arm&eacute;e des enfants d&rsquo;Isra&euml;l &eacute;tant
divis&eacute;e en diverses troupes, selon leurs maisons et leurs
familles (parent&eacute; et les bandes de leur arm&eacute;e), &eacute;tait
donc au nombre de six cent trois mille cinq cent cinquante. </ab>
<ab n="33">Mais
les L&eacute;vites n&rsquo;ont point &eacute;t&eacute; compt&eacute;s
dans ce d&eacute;nombrement des enfants d&rsquo;Isra&euml;l ; car le
Seigneur l&rsquo;avait ordonn&eacute; &agrave; Mo&iuml;se. </ab>
<ab n="34">Et
les enfants d&rsquo;Isra&euml;l ex&eacute;cut&egrave;rent tout ce que
le Seigneur leur avait command&eacute;. Ils camp&egrave;rent en
divers corps (selon leurs bandes), et ils march&egrave;rent selon (le
rang des) les familles et des (les) maisons de leurs p&egrave;res.</ab></div>
<div type="chapter" n="3">
<ab n="1">Voici
la post&eacute;rit&eacute; (les g&eacute;n&eacute;rations) d&rsquo;Aaron
et de Mo&iuml;se, au temps o&ugrave; le Seigneur parla &agrave; Mo&iuml;se
sur la montagne du (de) Sina&iuml;. </ab>
<ab n="2">Et
voici les noms des enfants d&rsquo;Aaron : Nadab l&rsquo;a&icirc;n&eacute;,
puis Abiu, El&eacute;azar et Ithamar. </ab>
<ab n="3">Ce
sont les noms des enfants d&rsquo;Aaron qui furent pr&ecirc;tres, qui
re&ccedil;urent l&rsquo;onction, et dont les mains furent remplies et
consacr&eacute;es pour exercer les fonctions du sacerdoce. </ab>
<ab n="4">Or
Nadab et Abiu, ayant offert un feu &eacute;tranger devant le Seigneur
au d&eacute;sert du (de) Sina&iuml;, moururent sans enfants ; et
El&eacute;azar et Ithamar exerc&egrave;rent les fonctions du
sacerdoce du vivant de leur p&egrave;re Aaron. </ab>
<ab n="5">Le
Seigneur parla (donc) &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="6">Fais
approcher la tribu de L&eacute;vi, et fais que ceux de cette tribu se
tiennent devant le pr&ecirc;tre Aaron, afin qu&rsquo;ils le servent
et qu&rsquo;ils veillent, </ab>
<ab n="7">qu&rsquo;ils
observent tout ce qui regarde le culte que le peuple doit me rendre
devant le tabernacle du (de) t&eacute;moignage, </ab>
<ab n="8">qu&rsquo;ils
aient en garde les ustensiles (vases) du tabernacle, et qu&rsquo;ils
rendent tous les services qui regardent le saint minist&egrave;re.
</ab>
<ab n="9">(Et)
Tu donneras (en dons) les L&eacute;vites </ab>
<ab n="10">&agrave;
Aaron et &agrave; ses fils, auxquels ils ont &eacute;t&eacute; livr&eacute;s
(accord&eacute;s) par les enfants d&rsquo;Isra&euml;l. Mais tu
&eacute;tabliras Aaron et ses enfants pour les fonctions du
sacerdoce. Tout &eacute;tranger qui s&rsquo;approchera du saint
minist&egrave;re sera puni de mort. </ab>
<ab n="11">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="12">J&rsquo;ai
pris les L&eacute;vites d&rsquo;entre les enfants d&rsquo;Isra&euml;l
&agrave; la place de tous les premiers-n&eacute;s, qui sortent les
premiers du sein de leur m&egrave;re d&rsquo;entre les enfants
d&rsquo;Isra&euml;l ; c&rsquo;est pourquoi les L&eacute;vites seront
&agrave; moi, </ab>
<ab n="13">car
tous les premiers-n&eacute;s sont &agrave; moi. Depuis que j&rsquo;ai
frapp&eacute; dans l&rsquo;Egypte les premiers-n&eacute;s, j&rsquo;ai
consacr&eacute; pour moi tout ce qui na&icirc;t le premier en Isra&euml;l,
depuis les hommes jusqu&rsquo;aux b&ecirc;tes ; (ils sont tous &agrave;
moi). Je suis le Seigneur. </ab>
<ab n="14">Le
Seigneur parla de nouveau &agrave; Mo&iuml;se au d&eacute;sert du
(de) Sina&iuml;, et lui dit : </ab>
<ab n="15">Fais
le d&eacute;nombrement des enfants de L&eacute;vi selon toutes les
maisons de leurs p&egrave;res et selon leurs familles, et compte tous
les m&acirc;les depuis un mois et au-dessus. </ab>
<ab n="16">Mo&iuml;se
en fit donc le d&eacute;nombrement comme le Seigneur l&rsquo;avait
ordonn&eacute;. </ab>
<ab n="17">Et
il trouva comme fils de L&eacute;vi ceux dont voici les noms :
Gerson, Caath et M&eacute;rari. </ab>
<ab n="18">Les
fils de Gerson sont Lebni et S&eacute;m&eacute;i. </ab>
<ab n="19">Les
fils de Caath sont Amram, J&eacute;saar, H&eacute;bron et Oziel.
</ab>
<ab n="20">Les
fils de M&eacute;rari sont Moholi et Musi. </ab>
<ab n="21">De
Gerson sont sorties deux familles, celle de Lebni et celle de S&eacute;m&eacute;i,
</ab>
<ab n="22">dont
tous les m&acirc;les ayant &eacute;t&eacute; compt&eacute;s depuis un
mois et au-dessus, il s&rsquo;en trouva sept mille cinq cents.
</ab>
<ab n="23">Ceux-ci
doivent camper (camperont) derri&egrave;re le tabernacle, vers
l&rsquo;occident, </ab>
<ab n="24">ayant
pour prince Eliasaph, fils de La&euml;l. </ab>
<ab n="25">Et
ils veilleront dans le tabernacle de l&rsquo;alliance, </ab>
<ab n="26">ayant
en leur garde le tabernacle m&ecirc;me, sa couverture, le voile qu&rsquo;on
tire devant la porte du tabernacle de l&rsquo;alliance, et les
rideaux du parvis ; comme aussi le voile qui est suspendu &agrave;
l&rsquo;entr&eacute;e du parvis du tabernacle, tout ce qui appartient
au minist&egrave;re de l&rsquo;autel, les cordages du tabernacle, et
tout ce qui est employ&eacute; &agrave; son usage. </ab>
<ab n="27">De
Caath sont sorties les familles des Amramites, des J&eacute;saarites,
des H&eacute;bronites et des Ozi&eacute;lites. Ce sont l&agrave; les
familles des Caathites, dont on a fait le d&eacute;nombrement selon
leurs noms. </ab>
<ab n="28">Tous
les m&acirc;les (ceux du genre masculin) depuis un mois et au-dessus
sont au nombre de huit mille six cents. Ils veilleront &agrave; la
garde du sanctuaire, </ab>
<ab n="29">et
ils camperont vers le midi. </ab>
<ab n="30">Leur
prince sera Elisaphan, fils d&rsquo;Oziel. </ab>
<ab n="31">(Ainsi)
Ils garderont l&rsquo;arche, la table, le chandelier, les autels et
les vases du sanctuaire qui servent au saint minist&egrave;re, le
voile et toutes les choses de cette nature. </ab>
<ab n="32">(Mais)
El&eacute;azar, fils du pr&ecirc;tre Aaron et prince des princes des
L&eacute;vites, sera pr&eacute;pos&eacute; &agrave; (au-dessus de)
ceux qui veilleront &agrave; la garde du sanctuaire. </ab>
<ab n="33">Les
familles sorties de M&eacute;rari sont les Moholites et les Musites,
dont on a fait le d&eacute;nombrement selon leurs noms. </ab>
<ab n="34">Tous
les m&acirc;les depuis un mois et au-dessus sont au nombre de six
mille deux cents. </ab>
<ab n="35">Leur
prince est Suriel, fils d&rsquo;Abiha&iuml;el ; ils camperont vers le
septentrion. </ab>
<ab n="36">Ils
auront en garde les ais du tabernacle, les barres (leviers), les
colonnes avec leurs bases, et tout ce qui en d&eacute;pend ; </ab>
<ab n="37">les
colonnes qui environnent le parvis avec leurs bases, et les pieux
avec leurs cordages. </ab>
<ab n="38">Mo&iuml;se
et Aaron avec ses fils, qui ont la garde du sanctuaire au milieu des
enfants d&rsquo;Isra&euml;l, camperont devant le tabernacle de
l&rsquo;alliance, c&rsquo;est-&agrave;-dire du c&ocirc;t&eacute; de
l&rsquo;orient. Tout &eacute;tranger qui s&rsquo;en approchera sera
puni de mort. </ab>
<ab n="39">Tous
les m&acirc;les d&rsquo;entre les L&eacute;vites, depuis un mois et
au-dessus, dont Mo&iuml;se et Aaron firent le d&eacute;nombrement
selon leurs familles, comme le Seigneur le leur avait command&eacute;,
se trouv&egrave;rent au nombre de vingt-deux mille. </ab>
<ab n="40">Le
Seigneur dit encore &agrave; Mo&iuml;se : D&eacute;nombre tous les
premiers-n&eacute;s m&acirc;les des enfants d&rsquo;Isra&euml;l,
depuis un mois et au-dessus, et tu en tiendras (le) compte. </ab>
<ab n="41">Tu
prendras pour moi les L&eacute;vites &agrave; la place des
premiers-n&eacute;s des enfants d&rsquo;Isra&euml;l. Je suis le
Seigneur ; et les troupeaux des L&eacute;vites seront pour tous les
premiers-n&eacute;s des troupeaux des enfants d&rsquo;Isra&euml;l.
</ab>
<ab n="42">Mo&iuml;se
fit donc le d&eacute;nombrement des premiers-n&eacute;s des enfants
d&rsquo;Isra&euml;l, comme le Seigneur l&rsquo;avait ordonn&eacute; ;
</ab>
<ab n="43">et
tous les m&acirc;les ayant &eacute;t&eacute; marqu&eacute;s par leurs
noms depuis un mois et au-dessus, il s&rsquo;en trouva vingt-deux
mille deux cent soixante-treize. </ab>
<ab n="44">Le
Seigneur parla de nouveau &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="45">Prends
les L&eacute;vites pour les (&agrave; la place des) premiers-n&eacute;s
des enfants d&rsquo;Isra&euml;l, et les troupeaux des L&eacute;vites
pour leurs troupeaux ; et les L&eacute;vites seront &agrave; moi. Je
suis le Seigneur. </ab>
<ab n="46">Et
pour le prix des deux cent soixante-treize a&icirc;n&eacute;s des
enfants d&rsquo;Isra&euml;l qui d&eacute;passent le nombre des
L&eacute;vites, </ab>
<ab n="47">tu
prendras cinq sicles par t&ecirc;te au poids du sanctuaire. Le sicle
est de (a) vingt oboles. </ab>
<ab n="48">Et
tu donneras cet argent &agrave; Aaron et &agrave; ses fils pour le
prix de ceux qui d&eacute;passent le nombre des L&eacute;vites.
</ab>
<ab n="49">Mo&iuml;se
prit donc l&rsquo;argent de ceux qui d&eacute;passaient ce nombre, et
qu&rsquo;ils avaient rachet&eacute; des L&eacute;vites : </ab>
<ab n="50">ce
qu&rsquo;il re&ccedil;ut pour les premiers-n&eacute;s des enfants
d&rsquo;Isra&euml;l forma la somme de mille trois cent soixante-cinq
sicles au poids du sanctuaire ; </ab>
<ab n="51">et
il donna cet argent &agrave; Aaron et &agrave; ses fils, selon
l&rsquo;ordre que le Seigneur le lui avait donn&eacute;.</ab></div>
<div type="chapter" n="4">
<ab n="1">Le
Seigneur parla encore &agrave; Mo&iuml;se et &agrave; Aaron, et il
leur dit : </ab>
<ab n="2">Fais
le d&eacute;nombrement des fils de Caath s&eacute;par&eacute;ment des
autres L&eacute;vites, par maisons et par familles, </ab>
<ab n="3">depuis
trente ans et au-dessus jusqu&rsquo;&agrave; cinquante ans, de tous
ceux qui entrent dans le tabernacle de l&rsquo;alliance pour y
assister et pour y servir. </ab>
<ab n="4">Voici
quelles seront les fonctions des fils de Caath&nbsp;: elles
concernent le tabernacle de l&rsquo;alliance et le Saint des saints.
</ab>
<ab n="5">Lorsqu&rsquo;il
faudra lever le camp, Aaron et ses fils entreront dans le tabernacle.
Ils d&eacute;tendront le voile qui est suspendu devant l&rsquo;entr&eacute;e
du sanctuaire, et ils en couvriront l&rsquo;arche du t&eacute;moignage
; </ab>
<ab n="6">(et)
ils mettront encore par-dessus une couverture de peaux de couleur
violette, et &eacute;tendront sur cette couverture un drap de couleur
d&rsquo;hyacinthe, et ils feront passer les b&acirc;tons dans les
anneaux de l&rsquo;arche (les leviers). </ab>
<ab n="7">Ils
envelopperont aussi dans un drap d&rsquo;hyacinthe la table des pains
de proposition, et ils mettront avec elle les encensoirs, les petits
mortiers, les petits vases (tasses) et les coupes pour les oblations
de liqueurs ; et les pains seront toujours sur la table. </ab>
<ab n="8">(Et)
Ils &eacute;tendront par-dessus un drap d&rsquo;&eacute;carlate,
qu&rsquo;ils couvriront encore d&rsquo;une couverture de peaux
violettes, et ils feront passer les b&acirc;tons dans les anneaux de
la table (leviers). </ab>
<ab n="9">Ils
prendront aussi un drap d&rsquo;hyacinthe, dont ils couvriront le
chandelier avec ses lampes, ses pincettes, ses mouchettes, et tous
les vases &agrave; huile, (c&rsquo;est-&agrave;-dire tout ce) qui est
n&eacute;cessaire pour entretenir les lampes. </ab>
<ab n="10">Ils
couvriront toutes ces choses avec des peaux violettes, et feront
passer les b&acirc;tons dans les anneaux (leviers). </ab>
<ab n="11">Ils
envelopperont aussi l&rsquo;autel d&rsquo;or d&rsquo;un drap
d&rsquo;hyacinthe ; ils &eacute;tendront par-dessus une couverture de
peaux violettes, et ils feront passer les b&acirc;tons dans les
anneaux (leviers). </ab>
<ab n="12">Ils
envelopperont de m&ecirc;me d&rsquo;un drap d&rsquo;hyacinthe tous
les vases dont on se sert dans le sanctuaire. Ils &eacute;tendront
par-dessus une couverture de peaux violettes, et ils feront passer
les b&acirc;tons dans les anneaux (leviers). </ab>
<ab n="13">(Mais)
Ils &ocirc;teront aussi les cendres de l&rsquo;autel des holocaustes,
et ils l&rsquo;envelopperont dans un drap de pourpre. </ab>
<ab n="14">(Et)
Ils mettront avec l&rsquo;autel tous les vases qui sont employ&eacute;s
au minist&egrave;re de l&rsquo;autel, les brasiers, les pincettes,
les fourchettes (tridents), les crochets (crocs) et les pelles. Ils
couvriront les vases de l&rsquo;autel tous ensemble d&rsquo;une
couverture de peaux violettes, et ils feront passer les b&acirc;tons
dans les anneaux (leviers). </ab>
<ab n="15">Apr&egrave;s
qu&rsquo;Aaron et ses fils auront recouvert le sanctuaire avec tous
les ustensiles, quand le camp se mettra en marche, les fils de Caath
s&rsquo;avanceront pour porter toutes ces choses envelopp&eacute;es ;
et ils ne toucheront point les vases du sanctuaire, de peur qu&rsquo;ils
ne meurent. C&rsquo;est l&agrave; ce que les fils de Caath doivent
porter du tabernacle de l&rsquo;alliance. </ab>
<ab n="16">El&eacute;azar,
fils du pr&ecirc;tre Aaron, leur sera pr&eacute;pos&eacute;, et c&rsquo;est
lui qui aura soin de l&rsquo;huile pour entretenir les lampes, de
l&rsquo;encens m&eacute;lang&eacute;, du sacrifice perp&eacute;tuel,
de l&rsquo;huile d&rsquo;onction, de tout ce qui appartient au culte
du tabernacle, et de tous les ustensiles qui sont dans le sanctuaire.
</ab>
<ab n="17">Le
Seigneur parla donc &agrave; Mo&iuml;se et &agrave; Aaron, et leur
dit : </ab>
<ab n="18">N&rsquo;exposez
pas le peuple de Caath &agrave; &ecirc;tre extermin&eacute; du milieu
des L&eacute;vites ; </ab>
<ab n="19">mais
prenez garde qu&rsquo;ils ne touchent point aux objets tr&egrave;s
saints, afin qu&rsquo;ils vivent, et qu&rsquo;ils ne meurent pas.
Aaron et ses fils entreront ; ils disposeront ce que chacun des fils
de Caath doit faire, et ils partageront la charge que chacun devra
porter. </ab>
<ab n="20">Que
les autres cependant n&rsquo;aient aucune curiosit&eacute;, pour voir
les choses qui sont dans le sanctuaire avant qu&rsquo;elles soient
envelopp&eacute;es ; autrement ils seront punis de mort. </ab>
<ab n="21">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="22">Fais
aussi un (le) d&eacute;nombrement des fils (enfants) de Gerson, selon
leurs maisons, leurs familles et leur g&eacute;n&eacute;alogie
(parent&eacute;), </ab>
<ab n="23">depuis
trente ans et au-dessus jusqu&rsquo;&agrave; cinquante ans. Compte
tous ceux qui entrent et qui servent dans le tabernacle de
l&rsquo;alliance. </ab>
<ab n="24">Voici
quelle sera la charge de la famille des Gersonites : </ab>
<ab n="25">Ils
porteront les rideaux du tabernacle, le toit (- du tabernacle, note)
de l&rsquo;alliance, la seconde couverture, et la couverture de peaux
violettes qui se met sur ces deux autres, avec le voile qui est tendu
&agrave; l&rsquo;entr&eacute;e du tabernacle de l&rsquo;alliance,
</ab>
<ab n="26">les
rideaux du parvis, et le voile qui est &agrave; l&rsquo;entr&eacute;e
devant le tabernacle. (Les fils de Gerson porteront) tout ce qui
appartient &agrave; l&rsquo;autel, les cordages et les vases du
minist&egrave;re, </ab>
<ab n="27">selon
l&rsquo;ordre qu&rsquo;ils en recevront d&rsquo;Aaron et de ses fils
(les fils de Gerson le porteront) ; et chacun saura quelle est la
charge qu&rsquo;il doit porter. </ab>
<ab n="28">C&rsquo;est
l&agrave; l&rsquo;emploi de la famille des Gersonites &agrave;
l&rsquo;&eacute;gard du tabernacle de l&rsquo;alliance ; et ils
seront soumis &agrave; Ithamar, fils du pr&ecirc;tre Aaron. </ab>
<ab n="29">Tu
feras aussi le d&eacute;nombrement des fils de M&eacute;rari, par
familles et par les maisons de leurs p&egrave;res, </ab>
<ab n="30">en
comptant, depuis trente ans et au-dessus jusqu&rsquo;&agrave;
cinquante, tous ceux qui viennent faire les fonctions de leur
minist&egrave;re, et qui s&rsquo;appliquent (au culte de) l&rsquo;alliance
du t&eacute;moignage. </ab>
<ab n="31">Voici
la charge qui leur sera destin&eacute;e. Ils porteront les ais du
tabernacle et les barres (leviers), les colonnes avec leurs bases,
</ab>
<ab n="32">comme
aussi les colonnes qui sont tout autour du parvis avec leurs bases,
les pieux et les cordages. Ils prendront par compte tous les vases,
et tout ce qui sert au tabernacle, et ils le porteront ensuite.
</ab>
<ab n="33">C&rsquo;est
l&agrave; l&rsquo;emploi de la famille des M&eacute;rarites, et le
service qu&rsquo;ils rendront au tabernacle de l&rsquo;alliance ; ils
seront soumis &agrave; Ithamar, fils du pr&ecirc;tre Aaron. </ab>
<ab n="34">Mo&iuml;se
et Aaron firent donc avec les princes de la synagogue le d&eacute;nombrement
des fils de Caath, par familles et par les maisons de leurs p&egrave;res,
</ab>
<ab n="35">en
comptant, depuis trente ans et au-dessus jusqu&rsquo;&agrave;
cinquante, tous ceux qui sont employ&eacute;s au minist&egrave;re du
tabernacle de l&rsquo;alliance ; </ab>
<ab n="36">et
il s&rsquo;en trouva deux mille sept cent cinquante. </ab>
<ab n="37">C&rsquo;est
l&agrave; le nombre du peuple de Caath qui entre dans le tabernacle
de l&rsquo;alliance. Mo&iuml;se et Aaron en firent le d&eacute;nombrement,
selon que le Seigneur l&rsquo;avait ordonn&eacute; par (l&rsquo;entremise
de) Mo&iuml;se. </ab>
<ab n="38">On
fit aussi le d&eacute;nombrement des fils de Gerson, par familles et
par les maisons de leurs p&egrave;res ; </ab>
<ab n="39">et
tous ceux qui sont employ&eacute;s au minist&egrave;re du tabernacle
de l&rsquo;alliance ayant &eacute;t&eacute; compt&eacute;s depuis
trente ans et au-dessus jusqu&rsquo;&agrave; cinquante, </ab>
<ab n="40">il
s&rsquo;en trouva deux mille six cent trente. </ab>
<ab n="41">C&rsquo;est
l&agrave; le peuple des Gersonites, dont Mo&iuml;se et Aaron prirent
le nombre, selon l&rsquo;ordonnance du Seigneur. </ab>
<ab n="42">On
fit aussi le d&eacute;nombrement des fils de M&eacute;rari, par
familles et par les maisons de leurs p&egrave;res (leurs parent&eacute;s)
; </ab>
<ab n="43">et
tous ceux qui sont employ&eacute;s au culte et aux c&eacute;r&eacute;monies
du tabernacle de l&rsquo;alliance ayant &eacute;t&eacute; compt&eacute;s
depuis trente ans et au-dessus jusqu&rsquo;&agrave; cinquante, </ab>
<ab n="44">il
s&rsquo;en trouva trois mille deux cents. </ab>
<ab n="45">C&rsquo;est
l&agrave; le nombre des fils de M&eacute;rari, qui furent compt&eacute;s
par Mo&iuml;se et Aaron, selon que le Seigneur l&rsquo;avait command&eacute;
&agrave; Mo&iuml;se. </ab>
<ab n="46">Tous
ceux d&rsquo;entre les L&eacute;vites dont on fit le d&eacute;nombrement,
et que Mo&iuml;se, Aaron et les princes d&rsquo;Isra&euml;l firent
marquer chacun par leur nom, par familles et par les maisons de leurs
p&egrave;res, </ab>
<ab n="47">depuis
trente ans et au-dessus jusqu&rsquo;&agrave; cinquante, et qui
&eacute;taient employ&eacute;s au minist&egrave;re du tabernacle et &agrave;
porter les fardeaux, </ab>
<ab n="48">se
trouv&egrave;rent en tout au nombre de huit mille cinq cent
quatre-vingt. </ab>
<ab n="49">Mo&iuml;se
en fit le d&eacute;nombrement par l&rsquo;ordre du Seigneur, marquant
chacun d&rsquo;eux selon son emploi et selon la charge qu&rsquo;il
devait porter, comme le Seigneur le lui avait ordonn&eacute;.</ab></div>
<div type="chapter" n="5">
<ab n="1">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="2">Ordonne
aux enfants d&rsquo;Isra&euml;l de chasser du camp tout l&eacute;preux,
et celui qui aura une gonorrh&eacute;e, ou (et) qui sera devenu impur
pour avoir touch&eacute; un mort. </ab>
<ab n="3">Chassez-les
du camp, que ce soit un homme ou une femme, de peur qu&rsquo;ils ne
souillent le lieu dans lequel je demeure au milieu de vous. </ab>
<ab n="4">(Et)
Les enfants d&rsquo;Isra&euml;l firent ce qui leur avait &eacute;t&eacute;
command&eacute;, et ils chass&egrave;rent ces personnes hors du camp,
selon que le Seigneur l&rsquo;avait ordonn&eacute; &agrave; Mo&iuml;se.
</ab>
<ab n="5">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="6">Dis
ceci aux enfants d&rsquo;Isra&euml;l : Lorsqu&rsquo;un homme ou une
femme auront commis quelqu&rsquo;un des p&eacute;ch&eacute;s qui
arrivent d&rsquo;ordinaire aux hommes et qu&rsquo;ils auront viol&eacute;
par n&eacute;gligence le commandement du Seigneur, et seront tomb&eacute;s
en faute, </ab>
<ab n="7">ils
confesseront leur p&eacute;ch&eacute;, et ils rendront &agrave; celui
contre qui ils ont p&eacute;ch&eacute; le juste prix du tort qu&rsquo;ils
lui auront fait, en y ajoutant encore un cinqui&egrave;me. </ab>
<ab n="8">(Mais)
S&rsquo;il ne se trouve personne &agrave; qui cette restitution ne
puisse (se) faire, ils la donneront au Seigneur, et elle appartiendra
au pr&ecirc;tre, outre le b&eacute;lier qui s&rsquo;offre pour
l&rsquo;expiation, afin que l&rsquo;hostie soit re&ccedil;ue
favorablement du Seigneur. </ab>
<ab n="9">Toutes
les pr&eacute;mices qui s&rsquo;offrent par les enfants d&rsquo;Isra&euml;l
appartiennent aussi au pr&ecirc;tre ; </ab>
<ab n="10">et
tout ce qui est offert au sanctuaire par les particuliers, et (re)mis
entre les mains du pr&ecirc;tre, appartiendra au pr&ecirc;tre. </ab>
<ab n="11">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="12">Parle
aux enfants d&rsquo;Isra&euml;l, et dis-leur : Lorsqu&rsquo;une femme
sera tomb&eacute;e en faute et que, m&eacute;prisant son mari, </ab>
<ab n="13">elle
se sera approch&eacute;e d&rsquo;un autre homme, en sorte que son
mari n&rsquo;ait pu d&eacute;couvrir la chose, et que son adult&egrave;re
demeure cach&eacute;, sans qu&rsquo;elle en puisse &ecirc;tre
convaincue par des t&eacute;moins, parce qu&rsquo;elle n&rsquo;a
point &eacute;t&eacute; surprise dans ce crime ; </ab>
<ab n="14">si
le mari est transport&eacute; de l&rsquo;esprit de jalousie contre sa
femme qui aura &eacute;t&eacute; souill&eacute;e v&eacute;ritablement,
ou qui en est accus&eacute;e par un faux soup&ccedil;on, </ab>
<ab n="15">il
la m&egrave;nera devant le pr&ecirc;tre, et pr&eacute;sentera pour
elle en offrande la dixi&egrave;me partie d&rsquo;une mesure de
farine d&rsquo;orge. Il ne r&eacute;pandra point d&rsquo;huile
par-dessus, et il n&rsquo;y mettra pas d&rsquo;encens ; parce que
c&rsquo;est un sacrifice de jalousie, et une oblation pour d&eacute;couvrir
l&rsquo;adult&egrave;re. </ab>
<ab n="16">Le
pr&ecirc;tre la pr&eacute;sentera donc et la fera tenir debout devant
le Seigneur ; </ab>
<ab n="17">et
ayant pris de l&rsquo;eau sainte dans un vase de terre, il y mettra
un peu de terre prise sur le pav&eacute; du tabernacle. </ab>
<ab n="18">Alors
la femme se tenant debout devant le Seigneur, le pr&ecirc;tre lui
d&eacute;couvrira la t&ecirc;te, et il lui mettra sur les mains le
sacrifice destin&eacute; &agrave; renouveler le souvenir de son
crime, et l&rsquo;oblation de la jalousie ; et il tiendra lui-m&ecirc;me
entre ses mains les eaux tr&egrave;s am&egrave;res sur lesquelles il
aura prononc&eacute; les mal&eacute;dictions avec ex&eacute;cration.
</ab>
<ab n="19">Il
adjurera la femme, et lui dira : Si un homme &eacute;tranger ne s&rsquo;est
point approch&eacute; de toi, et que tu ne te sois point souill&eacute;e
en quittant le lit de ton mari, ces eaux tr&egrave;s am&egrave;res,
que j&rsquo;ai charg&eacute;es de mal&eacute;dictions, ne te nuiront
point. </ab>
<ab n="20">Mais
si tu t&rsquo;es retir&eacute;e de ton mari, et que tu te sois
souill&eacute;e en t&rsquo;approchant d&rsquo;un autre homme, </ab>
<ab n="21">ces
mal&eacute;dictions tomberont sur toi. Que le Seigneur te rende un
objet de mal&eacute;diction et un exemple pour tout son peuple ;
qu&rsquo;il fasse pourrir ta cuisse, et que ton ventre (sein)
s&rsquo;enfle, et qu&rsquo;il &eacute;clate enfin ; </ab>
<ab n="22">que
ces eaux de mal&eacute;diction entrent dans ton ventre, et qu&rsquo;apr&egrave;s
qu&rsquo;il aura enfl&eacute; (ton sein), ta cuisse se pourrisse. Et
la femme r&eacute;pondra : Qu&rsquo;il en soit ainsi, qu&rsquo;il en
soit ainsi (Amen, amen). </ab>
<ab n="23">Alors
le pr&ecirc;tre &eacute;crira ces mal&eacute;dictions sur un livre,
et il les effacera ensuite avec ces eaux tr&egrave;s am&egrave;res
qu&rsquo;il aura charg&eacute;es de mal&eacute;dictions, </ab>
<ab n="24">et
il les lui donnera &agrave; boire. Lorsqu&rsquo;elle les aura prises,
</ab>
<ab n="25">le
pr&ecirc;tre lui retirera des mains le sacrifice de jalousie, il
l&rsquo;&eacute;l&egrave;vera devant le Seigneur, et il le mettra sur
l&rsquo;autel ; en sorte n&eacute;anmoins </ab>
<ab n="26">qu&rsquo;il
ait s&eacute;par&eacute; auparavant une poign&eacute;e de ce qui est
offert en sacrifice, afin de la faire br&ucirc;ler sur l&rsquo;autel,
et qu&rsquo;alors il donne &agrave; boire &agrave; la femme les eaux
tr&egrave;s am&egrave;res. </ab>
<ab n="27">Lorsqu&rsquo;elle
les aura bues, si elle a &eacute;t&eacute; souill&eacute;e, et
qu&rsquo;elle ait m&eacute;pris&eacute; son mari en se rendant
coupable d&rsquo;adult&egrave;re, elle sera p&eacute;n&eacute;tr&eacute;e
par ces eaux de mal&eacute;diction, son ventre s&rsquo;enflera, et sa
cuisse pourrira ; et cette femme deviendra un objet de mal&eacute;diction
et un exemple pour tout le peuple. </ab>
<ab n="28">Que
si elle n&rsquo;a point &eacute;t&eacute; souill&eacute;e, elle n&rsquo;en
ressentira aucun mal, et elle aura des enfants. </ab>
<ab n="29">C&rsquo;est
l&agrave; la loi de jalousie. Si, la (une) femme s&rsquo;&eacute;tant
retir&eacute;e d&rsquo;aupr&egrave;s de son mari et s&rsquo;&eacute;tant
souill&eacute;e, </ab>
<ab n="30">le
(son) mari, pouss&eacute; par un esprit de jalousie, l&rsquo;am&egrave;ne
devant le Seigneur, et si le pr&ecirc;tre fait tout ce qui a &eacute;t&eacute;
&eacute;crit ici, </ab>
<ab n="31">le
mari sera exempt de faute, et la femme recevra la peine de son crime
(ch&acirc;timent de son iniquit&eacute;).</ab></div>
<div type="chapter" n="6">
<ab n="1">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="2">Parle
aux enfants d&rsquo;Isra&euml;l, et dis-leur : Lorsqu&rsquo;un homme
ou une femme auront fait un v&oelig;u de se sanctifier, et qu&rsquo;ils
auront voulu se consacrer au Seigneur, </ab>
<ab n="3">ils
s&rsquo;abstiendront de vin et de tout ce qui peut enivrer ; ils ne
boiront point de vinaigre fait avec du vin, ou avec tout autre
breuvage, ni rien de ce qui se tire des raisins ; ils ne mangeront
point de raisins nouvellement cueillis, ni de raisins secs. </ab>
<ab n="4">Pendant
tout le temps qu&rsquo;ils seront consacr&eacute;s au Seigneur, selon
le v&oelig;u qu&rsquo;ils lui auront fait, ils ne mangeront rien de
tout ce qui peut sortir de la vigne, depuis le raisin sec jusqu&rsquo;&agrave;
un p&eacute;pin. </ab>
<ab n="5">Pendant
tout le temps de la s&eacute;paration (du Nazar&eacute;en), le rasoir
ne passera point sur sa t&ecirc;te, jusqu&rsquo;&agrave; ce que les
jours de sa cons&eacute;cration au Seigneur soient accomplis. Il sera
saint, laissant cro&icirc;tre les cheveux de sa t&ecirc;te. </ab>
<ab n="6">Tant
que durera le temps de sa cons&eacute;cration il ne s&rsquo;approchera
point d&rsquo;un mort, </ab>
<ab n="7">et
il ne se souillera point en assistant aux fun&eacute;railles m&ecirc;me
de son p&egrave;re, ou de sa m&egrave;re, ou de son fr&egrave;re, ou
de sa s&oelig;ur, parce que la cons&eacute;cration de son Dieu est
sur sa t&ecirc;te. </ab>
<ab n="8">Pendant
tout le temps de sa s&eacute;paration il sera (saint et) consacr&eacute;
au Seigneur. </ab>
<ab n="9">Que
(Mais) si quelqu&rsquo;un meurt subitement devant lui, la
cons&eacute;cration de sa t&ecirc;te sera souill&eacute;e ; il se
(la) fera raser aussit&ocirc;t, ce jour m&ecirc;me de sa
purification, et se rasera encore le septi&egrave;me. </ab>
<ab n="10">Le
huiti&egrave;me jour il offrira au pr&ecirc;tre, &agrave; l&rsquo;entr&eacute;e
du tabernacle de l&rsquo;alliance, deux tourterelles, ou deux petits
de colombe. </ab>
<ab n="11">Et
le pr&ecirc;tre en immolera l&rsquo;un pour le p&eacute;ch&eacute;,
et l&rsquo;autre en holocauste, et il priera pour lui, parce qu&rsquo;il
a p&eacute;ch&eacute; et s&rsquo;est souill&eacute; par la vue de ce
mort ; il sanctifiera de nouveau sa t&ecirc;te en ce jour-l&agrave; ;
</ab>
<ab n="12">et
il consacrera au Seigneur les jours de sa s&eacute;paration, offrant
un agneau d&rsquo;un an pour son p&eacute;ch&eacute; ; en sorte
n&eacute;anmoins que les jours pr&eacute;c&eacute;dents soient
annul&eacute;s, parce que sa cons&eacute;cration a &eacute;t&eacute;
souill&eacute;e. </ab>
<ab n="13">Telle
est la loi pour la cons&eacute;cration (du Nazar&eacute;en). Lorsque
les jours pour lesquels il s&rsquo;est oblig&eacute; par son v&oelig;u
seront accomplis, le pr&ecirc;tre l&rsquo;am&egrave;nera &agrave;
l&rsquo;entr&eacute;e du tabernacle de l&rsquo;alliance, </ab>
<ab n="14">et
il pr&eacute;sentera au Seigneur son oblation : un agneau d&rsquo;un
an et sans tache pour l&rsquo;holocauste ; une brebis d&rsquo;un an
et sans tache pour le p&eacute;ch&eacute;, et un b&eacute;lier sans
tache pour l&rsquo;hostie pacifique. </ab>
<ab n="15">Il
offrira aussi une corbeille de pains sans levain p&eacute;tris avec
de l&rsquo;huile, et des tourteaux (beignets) sans levain arros&eacute;s
d&rsquo;huile par-dessus, accompagn&eacute;s de leurs offrandes de
liquide (libations de chacune de ces choses). </ab>
<ab n="16">Le
pr&ecirc;tre les offrira devant le Seigneur, et il sacrifiera
l&rsquo;hostie pour le p&eacute;ch&eacute;, aussi bien que celle de
l&rsquo;holocauste. </ab>
<ab n="17">Il
immolera encore au Seigneur le b&eacute;lier pour l&rsquo;hostie
pacifique, et il offrira en m&ecirc;me temps la corbeille de pains
sans levain, avec les offrandes de liquide (libations) qui doivent
s&rsquo;y joindre selon la coutume. </ab>
<ab n="18">Alors
la chevelure du nazar&eacute;en consacr&eacute;e &agrave; Dieu sera
ras&eacute;e devant la porte du tabernacle de l&rsquo;alliance ; le
pr&ecirc;tre prendra ses cheveux et les br&ucirc;lera sur le feu qui
aura &eacute;t&eacute; mis sous le sacrifice des pacifiques, </ab>
<ab n="19">et
il mettra entre les mains du nazar&eacute;en, apr&egrave;s que sa
t&ecirc;te aura &eacute;t&eacute; ras&eacute;e, l&rsquo;&eacute;paule
cuite du b&eacute;lier, un tourteau (beignet) sans levain pris dans
la corbeille, et un g&acirc;teau &eacute;galement sans levain. </ab>
<ab n="20">Et
le nazar&eacute;en (il) les remettra entre les mains du pr&ecirc;tre,
qui les &eacute;l&egrave;vera devant le Seigneur ; et ayant &eacute;t&eacute;
sanctifi&eacute;s, ils appartiendront au pr&ecirc;tre, comme la
poitrine qu&rsquo;on a command&eacute; de s&eacute;parer, et la
cuisse. Le nazar&eacute;en peut (pourra) ensuite boire du vin.
</ab>
<ab n="21">C&rsquo;est
l&agrave; la loi du nazar&eacute;en lorsqu&rsquo;il aura vou&eacute;
son oblation au Seigneur pour le temps de sa cons&eacute;cration,
sans compter les autres sacrifices qu&rsquo;il pourra faire de
lui-m&ecirc;me (ce que sa main trouvera, note). Il ex&eacute;cutera,
pour achever (la perfection de) sa sanctification, ce qu&rsquo;il
avait arr&ecirc;t&eacute; dans son esprit lorsqu&rsquo;il fit son
v&oelig;u. </ab>
<ab n="22">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="23">Dis
&agrave; Aaron et &agrave; ses fils : C&rsquo;est ainsi que vous
b&eacute;nirez les enfants d&rsquo;Isra&euml;l, et vous leur direz :
</ab>
<ab n="24">Que
le Seigneur te b&eacute;nisse, et qu&rsquo;il te conserve. </ab>
<ab n="25">Que
le Seigneur te montre son visage, et qu&rsquo;il ait piti&eacute; de
toi. </ab>
<ab n="26">Que
le Seigneur tourne son visage vers toi, et qu&rsquo;il te donne la
paix. </ab>
<ab n="27">C&rsquo;est
ainsi qu&rsquo;ils invoqueront mon nom sur les enfants d&rsquo;Isra&euml;l,
et je les b&eacute;nirai.</ab></div>
<div type="chapter" n="7">
<ab n="1">Lorsque
Mo&iuml;se eut achev&eacute; le tabernacle, et qu&rsquo;il l&rsquo;eut
dress&eacute;, qu&rsquo;il l&rsquo;eut oint et sanctifi&eacute; avec
tous ces ustensiles, ainsi que l&rsquo;autel avec tous ses
ustensiles, </ab>
<ab n="2">les
princes d&rsquo;Isra&euml;l, chefs des familles dans chaque tribu,
qui commandaient &agrave; tous ceux dont on avait fait le
d&eacute;nombrement, (offrirent) </ab>
<ab n="3">(offrirent)
leurs pr&eacute;sents devant le Seigneur, (d&rsquo;abord) six chars
couverts, avec douze b&oelig;ufs. Deux chefs offrirent un char, et
chacun d&rsquo;eux un b&oelig;uf, et ils les pr&eacute;sent&egrave;rent
devant le tabernacle. </ab>
<ab n="4">Alors
le Seigneur dit &agrave; Mo&iuml;se : </ab>
<ab n="5">Re&ccedil;ois
d&rsquo;eux ces choses pour les employer au service du tabernacle, et
tu les donneras aux L&eacute;vites, afin qu&rsquo;ils s&rsquo;en
servent selon les fonctions (le rang) de leur minist&egrave;re.
</ab>
<ab n="6">Mo&iuml;se,
ayant donc re&ccedil;u les chars et les b&oelig;ufs, les donna aux
L&eacute;vites. </ab>
<ab n="7">Il
donna aux fils de Gerson deux chars et quatre b&oelig;ufs, selon le
besoin qu&rsquo;ils en avaient. </ab>
<ab n="8">Il
donna aux fils de M&eacute;rari les quatre autres chars et les huit
b&oelig;ufs, pour s&rsquo;en servir &agrave; toutes les fonctions de
leur charge, sous les ordres d&rsquo;Ithamar, fils du pr&ecirc;tre
Aaron. </ab>
<ab n="9">Mais
aux fils de Caath il ne donna point de chars ni de b&oelig;ufs, parce
qu&rsquo;ils s&rsquo;occupent de ce qui regarde le sanctuaire, et
qu&rsquo;ils portent eux-m&ecirc;mes leurs charges sur leurs &eacute;paules.
</ab>
<ab n="10">Les
chefs firent (offrirent) donc leurs oblations devant l&rsquo;autel
pour la d&eacute;dicace de l&rsquo;autel, au jour o&ugrave; il fut
consacr&eacute; par l&rsquo;onction. </ab>
<ab n="11">Et
le Seigneur dit &agrave; Mo&iuml;se : Que chacun des chefs offre
chaque jour ses pr&eacute;sents pour la d&eacute;dicace de l&rsquo;autel.
</ab>
<ab n="12">Le
premier jour, Nahasson, fils d&rsquo;Aminadab, de la tribu de Juda,
offrit son oblation : </ab>
<ab n="13">et
son pr&eacute;sent fut un plat d&rsquo;argent du poids de cent trente
sicles, et un vase (une pat&egrave;re) d&rsquo;argent de soixante-dix
sicles au poids du sanctuaire, tous deux pleins de (fleur de) farine
m&ecirc;l&eacute;e d&rsquo;huile pour le sacrifice ; </ab>
<ab n="14">un
petit vase (mortier) d&rsquo;or du poids de dix sicles, plein
d&rsquo;encens ; </ab>
<ab n="15">un
b&oelig;uf pris du (d&rsquo;un) troupeau, un b&eacute;lier, et un
agneau d&rsquo;un an pour l&rsquo;holocauste, </ab>
<ab n="16">un
bouc pour le p&eacute;ch&eacute;, </ab>
<ab n="17">et,
pour le sacrifice des pacifiques, deux b&oelig;ufs, cinq b&eacute;liers,
cinq boucs, et cinq agneaux d&rsquo;un an. Ce fut l&agrave;
l&rsquo;offrande (l&rsquo;oblation) de Nahasson, fils d&rsquo;Aminadab.
</ab>
<ab n="18">Le
second jour, Nathana&euml;l, fils de Suar, chef de la tribu
d&rsquo;Issachar (offrit), </ab>
<ab n="19">(offrit)
un plat d&rsquo;argent de cent trente sicles, et un vase (une pat&egrave;re)
d&rsquo;argent de soixante-dix sicles au poids du sanctuaire, tous
deux pleins de (fleur de) farine m&ecirc;l&eacute;es d&rsquo;huile
pour le sacrifice ; </ab>
<ab n="20">un
petit vase (mortier) d&rsquo;or du poids de dix sicles, plein
d&rsquo;encens ; </ab>
<ab n="21">un
b&oelig;uf du (d&rsquo;un) troupeau, un b&eacute;lier, et un agneau
d&rsquo;un an pour l&rsquo;holocauste, </ab>
<ab n="22">un
bouc pour le p&eacute;ch&eacute;, </ab>
<ab n="23">et,
pour le sacrifice des pacifiques, deux b&oelig;ufs, cinq b&eacute;liers,
cinq boucs, et cinq agneaux d&rsquo;un an. Ce fut l&agrave;
l&rsquo;offrande (l&rsquo;oblation) de Nathana&euml;l, fils de Suar.
</ab>
<ab n="24">Le
troisi&egrave;me jour, Eliab, fils d&rsquo;H&eacute;lon, prince des
enfants de Zabulon (offrit), </ab>
<ab n="25">(offrit)
un plat d&rsquo;argent pesant cent trente sicles, et un vase (une
pat&egrave;re) d&rsquo;argent de soixante-dix sicles au poids du
sanctuaire, tous deux pleins de (fleur de) farine m&ecirc;l&eacute;e
d&rsquo;huile pour le sacrifice ; </ab>
<ab n="26">un
petit vase (mortier) d&rsquo;or du poids de dix sicles, plein
d&rsquo;encens : </ab>
<ab n="27">un
b&oelig;uf du (d&rsquo;un) troupeau, un b&eacute;lier, et un agneau
d&rsquo;un an pour l&rsquo;holocauste, </ab>
<ab n="28">un
bouc pour le p&eacute;ch&eacute;, </ab>
<ab n="29">et,
pour le sacrifice des pacifiques, deux b&oelig;ufs, cinq b&eacute;liers,
cinq boucs, et cinq agneaux d&rsquo;un an. Ce fut l&agrave;
l&rsquo;offrande (l&rsquo;oblation) d&rsquo;Eliab, fils d&rsquo;H&eacute;lon.
</ab>
<ab n="30">Le
quatri&egrave;me jour, Elisur, fils de S&eacute;d&eacute;ur, prince
des enfants de Ruben (offrit), </ab>
<ab n="31">(offrit)
un plat d&rsquo;argent qui pesait cent trente sicles, et un vase (une
pat&egrave;re) d&rsquo;argent de soixante-dix sicles au poids du
sanctuaire, tous deux pleins de (fleur de) farine m&ecirc;l&eacute;e
d&rsquo;huile pour le sacrifice ; </ab>
<ab n="32">un
petit vase (mortier) d&rsquo;or du poids de dix sicles, plein
d&rsquo;encens ; </ab>
<ab n="33">un
b&oelig;uf du (d&rsquo;un) troupeau, un b&eacute;lier, et un agneau
d&rsquo;un an pour l&rsquo;holocauste, </ab>
<ab n="34">un
bouc pour le p&eacute;ch&eacute;, </ab>
<ab n="35">et,
pour le sacrifice des pacifiques, deux b&oelig;ufs, cinq b&eacute;liers,
cinq boucs, et cinq agneaux d&rsquo;un an. Ce fut l&agrave;
l&rsquo;offrande (l&rsquo;oblation) d&rsquo;Elisur, fils de S&eacute;d&eacute;ur.
</ab>
<ab n="36">Le
cinqui&egrave;me jour, Salamiel, fils de Surisadda&iuml;, prince des
enfants de Sim&eacute;on (offrit), </ab>
<ab n="37">(offrit)
un plat d&rsquo;argent qui pesait cent trente sicles, et un vase
d&rsquo;argent (une pat&egrave;re) de soixante-dix sicles au poids du
sanctuaire, tous deux plein de (fleur de) farine m&ecirc;l&eacute;e
d&rsquo;huile pour le sacrifice ; </ab>
<ab n="38">un
petit vase (mortier) d&rsquo;or du poids de dix sicles, plein
d&rsquo;encens ; </ab>
<ab n="39">un
b&oelig;uf du troupeau, un b&eacute;lier, et un agneau d&rsquo;un an
pour l&rsquo;holocauste, </ab>
<ab n="40">un
bouc pour le p&eacute;ch&eacute;, </ab>
<ab n="41">et,
pour les hosties des pacifiques, deux b&oelig;ufs, cinq b&eacute;liers,
cinq boucs, et cinq agneaux d&rsquo;un an. Ce fut l&agrave;
l&rsquo;offrande (l&rsquo;oblation) de Salamiel, fils de Surisadda&iuml;.
</ab>
<ab n="42">Le
sixi&egrave;me jour, Eliasaph, fils de Duel, prince des enfants de
Gad (offrit), </ab>
<ab n="43">(offrit)
un plat d&rsquo;argent qui pesait cent trente sicles, et un vase (une
pat&egrave;re) d&rsquo;argent de soixante-dix sicles au poids du
sanctuaire, tous deux pleins de (fleur de) farine m&ecirc;l&eacute;e
d&rsquo;huile pour le sacrifice ; </ab>
<ab n="44">un
petit vase (mortier) d&rsquo;or du poids de dix sicles, plein
d&rsquo;encens ; </ab>
<ab n="45">un
b&oelig;uf du (d&rsquo;un) troupeau, un b&eacute;lier, un agneau d&rsquo;un
an pour l&rsquo;holocauste, </ab>
<ab n="46">un
bouc pour le p&eacute;ch&eacute;, </ab>
<ab n="47">et,
pour les hosties des pacifiques, deux b&oelig;ufs, cinq b&eacute;liers,
cinq boucs, et cinq agneaux d&rsquo;un an. Ce fut l&agrave;
l&rsquo;offrande (l&rsquo;oblation) d&rsquo;Eliasaph, fils de Duel.
</ab>
<ab n="48">Le
septi&egrave;me jour, Elisama, fils d&rsquo;Ammiud, prince des
enfants d&rsquo;Ephra&iuml;m (offrit), </ab>
<ab n="49">(offrit)
un plat d&rsquo;argent qui pesait cent trente sicles, et un vase (une
pat&egrave;re) d&rsquo;argent de soixante-dix sicles au poids du
sanctuaire, tous deux pleins de (fleur de) farine m&ecirc;l&eacute;e
d&rsquo;huile pour le sacrifice ; </ab>
<ab n="50">un
petit vase (mortier) d&rsquo;or du poids de dix sicles, plein
d&rsquo;encens ; </ab>
<ab n="51">un
b&oelig;uf du (d&rsquo;un) troupeau, un b&eacute;lier, et un agneau
d&rsquo;un an pour l&rsquo;holocauste, </ab>
<ab n="52">un
bouc pour le p&eacute;ch&eacute;, </ab>
<ab n="53">et,
pour les hosties des pacifiques, deux b&oelig;ufs, cinq b&eacute;liers,
cinq boucs, et cinq agneaux d&rsquo;un an. Ce fut l&agrave;
l&rsquo;offrande (l&rsquo;oblation) d&rsquo;Elisama, fils d&rsquo;Ammiud.
</ab>
<ab n="54">Le
huiti&egrave;me jour, Gamaliel, fils de Phadassur, prince des enfants
de Manass&eacute; (offrit), </ab>
<ab n="55">(offrit)
un plat d&rsquo;argent qui pesait cent trente sicles, et un vase (une
pat&egrave;re) d&rsquo;argent de soixante-dix sicles au poids du
sanctuaire, tous deux pleins de (fleur de) farine m&ecirc;l&eacute;e
d&rsquo;huile pour le sacrifice ; </ab>
<ab n="56">un
petit vase (mortier) d&rsquo;or du poids de dix sicles, pleins
d&rsquo;encens ; </ab>
<ab n="57">un
b&oelig;uf du (d&rsquo;un) troupeau, un b&eacute;lier, un agneau d&rsquo;un
an pour l&rsquo;holocauste, </ab>
<ab n="58">un
bouc pour le p&eacute;ch&eacute;, </ab>
<ab n="59">et,
pour les hosties des pacifiques, deux b&oelig;ufs, cinq b&eacute;liers,
cinq boucs, et cinq agneaux d&rsquo;un an. Ce fut l&agrave;
l&rsquo;offrande (l&rsquo;oblation) de Gamaliel, fils de Phadassur.
</ab>
<ab n="60">Le
neuvi&egrave;me jour, Abidan, fils de G&eacute;d&eacute;on, prince
des enfants de Benjamin (offrit), </ab>
<ab n="61">(offrit)
un plat d&rsquo;argent qui pesait cent trente sicles, et un vase (une
pat&egrave;re) d&rsquo;argent de soixante-dix sicles au poids du
sanctuaire, tous deux pleins de (fleur de) farine m&ecirc;l&eacute;e
d&rsquo;huile pour le sacrifice ; </ab>
<ab n="62">un
petit vase (mortier) d&rsquo;or du poids de dix sicles, plein
d&rsquo;encens ; </ab>
<ab n="63">un
b&oelig;uf du (d&rsquo;un) troupeau, un b&eacute;lier, un agneau d&rsquo;un
an pour l&rsquo;holocauste, </ab>
<ab n="64">un
bouc pour le p&eacute;ch&eacute;, </ab>
<ab n="65">et,
pour les hosties des pacifiques, deux b&oelig;ufs, cinq b&eacute;liers,
cinq boucs, et cinq agneaux d&rsquo;un an. Ce fut l&agrave;
l&rsquo;offrande (l&rsquo;oblation) d&rsquo;Abidan, fils de G&eacute;d&eacute;on.
</ab>
<ab n="66">Le
dixi&egrave;me jour, Ahi&eacute;zer, fils d&rsquo;Ammisadda&iuml;,
prince des enfants de Dan (offrit), </ab>
<ab n="67">(offrit)
un plat d&rsquo;argent qui pesait cent trente sicles, et un vase (une
pat&egrave;re) d&rsquo;argent de soixante-dix sicles au poids du
sanctuaire, tous deux pleins de (fleur de) farine m&ecirc;l&eacute;e
d&rsquo;huile pour le sacrifice ; </ab>
<ab n="68">un
petit vase (mortier) d&rsquo;or du poids de dix sicles, pleins
d&rsquo;encens ; </ab>
<ab n="69">un
b&oelig;uf du (d&rsquo;un) troupeau, un b&eacute;lier, un agneau d&rsquo;un
an pour l&rsquo;holocauste, </ab>
<ab n="70">un
bouc pour le p&eacute;ch&eacute;, </ab>
<ab n="71">et,
pour les hosties des pacifiques, deux b&oelig;ufs, cinq b&eacute;liers,
cinq boucs, et cinq agneaux d&rsquo;un an. Ce fut l&agrave;
l&rsquo;offrande (l&rsquo;oblation) d&rsquo;Ahi&eacute;zer, fils
d&rsquo;Ammisadda&iuml;. </ab>
<ab n="72">Le
onzi&egrave;me jour, Ph&eacute;giel, fils d&rsquo;Ochran, prince des
enfants d&rsquo;Aser (offrit), </ab>
<ab n="73">(offrit)
un plat d&rsquo;argent qui pesait cent trente sicles, et un vase (une
pat&egrave;re) d&rsquo;argent de soixante-dix sicles au poids du
sanctuaire, tous deux pleins de (fleur de) farine m&ecirc;l&eacute;e
d&rsquo;huile pour le sanctuaire ; </ab>
<ab n="74">un
petit vase (mortier) d&rsquo;or du poids de dix sicles, pleins
d&rsquo;encens ; </ab>
<ab n="75">un
b&oelig;uf du (d&rsquo;un) troupeau, un b&eacute;lier, un agneau d&rsquo;un
an pour l&rsquo;holocauste, </ab>
<ab n="76">un
bouc pour le p&eacute;ch&eacute;, </ab>
<ab n="77">et
pour les hosties des pacifiques, deux b&oelig;ufs, cinq b&eacute;liers,
cinq boucs, et cinq agneaux d&rsquo;un an. Ce fut l&agrave;
l&rsquo;offrande (l&rsquo;oblation) de Ph&eacute;giel, fils d&rsquo;Ochran.
</ab>
<ab n="78">Le
douzi&egrave;me jour, Ahira, fils d&rsquo;Enan, prince des enfants de
Nephtali (offrit), </ab>
<ab n="79">(offrit)
un plat d&rsquo;argent qui pesait cent trente sicles, et un vase (une
pat&egrave;re) d&rsquo;argent de soixante-dix sicles au poids du
sanctuaire, tous pleins de (fleur de) farine m&ecirc;l&eacute;e
d&rsquo;huile pour le sacrifice ; </ab>
<ab n="80">un
petit vase (mortier) d&rsquo;or du poids de dix sicles, plein
d&rsquo;encens ; </ab>
<ab n="81">un
b&oelig;uf du (d&rsquo;un) troupeau, un b&eacute;lier, un agneau d&rsquo;un
an pour l&rsquo;holocauste, </ab>
<ab n="82">un
bouc pour le p&eacute;ch&eacute;, </ab>
<ab n="83">et,
pour les hosties des pacifiques, deux b&oelig;ufs, cinq b&eacute;liers,
cinq boucs, et cinq agneaux d&rsquo;un an. Ce fut l&agrave;
l&rsquo;offrande (l&rsquo;oblation) d&rsquo;Ahira, fils d&rsquo;Enan.
</ab>
<ab n="84">Voil&agrave;
donc tout ce qui fut offert par les princes d&rsquo;Isra&euml;l &agrave;
la d&eacute;dicace de l&rsquo;autel, au jour qu&rsquo;il fut consacr&eacute;
: douze plats d&rsquo;argent, douze vases (pat&egrave;res) d&rsquo;argent
et douze petits vases (mortiers) d&rsquo;or ; </ab>
<ab n="85">chaque
plat d&rsquo;argent pesant cent trente sicles, et chaque vase
(pat&egrave;re) soixante-dix, en sorte que tous les vases d&rsquo;argent
pesaient ensemble deux mille quatre cents sicles au poids du
sanctuaire ; </ab>
<ab n="86">douze
petits vases (mortiers) d&rsquo;or pleins d&rsquo;encens, dont chacun
pesait dix sicles au poids du sanctuaire, et qui faisaient tous
ensemble cent vingt sicles d&rsquo;or ; </ab>
<ab n="87">douze
b&oelig;ufs du troupeau pour l&rsquo;holocauste, douze b&eacute;liers,
douze agneaux d&rsquo;un an, avec leurs oblations de liqueurs
(libations), et douze boucs pour le p&eacute;ch&eacute; ; </ab>
<ab n="88">et,
pour les hosties des pacifiques, vingt-quatre b&oelig;ufs, soixante
b&eacute;liers, soixante boucs, soixante agneaux d&rsquo;un an. Ce
sont l&agrave; les offrandes qui furent faites &agrave; la d&eacute;dicace
de l&rsquo;autel, lorsqu&rsquo;il fut oint et sacr&eacute;. </ab>
<ab n="89">Et
(Or,) quand Mo&iuml;se entrait dans le tabernacle de l&rsquo;alliance
pour consulter l&rsquo;oracle, il entendait la voix (de Dieu,) qui
lui parlait du propitiatoire plac&eacute; au-dessus de l&rsquo;arche
du t&eacute;moignage, entre les deux ch&eacute;rubins, d&rsquo;o&ugrave;
(aussi) il parlait &agrave; Mo&iuml;se.</ab></div>
<div type="chapter" n="8">
<ab n="1">Le
Seigneur parla &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="2">Parle
&agrave; Aaron, et dis-lui : Lorsque tu auras plac&eacute; les sept
lampes, que le chandelier soit dress&eacute; du c&ocirc;t&eacute; du
midi. Ordonne donc que les lampes (du c&ocirc;t&eacute; oppos&eacute;)
regardent le septentrion, vers la table des pains de proposition ;
car elles doivent (toujours) jeter leur lumi&egrave;re vers cette
partie qui est vis-&agrave;-vis du chandelier. </ab>
<ab n="3">(Et)
Aaron ex&eacute;cuta ce qui lui avait &eacute;t&eacute; dit, et il
mit les lampes sur le chandelier, selon que le Seigneur l&rsquo;avait
ordonn&eacute; &agrave; Mo&iuml;se. </ab>
<ab n="4">Or
voici de quelle mani&egrave;re ce chandelier &eacute;tait fait : il
&eacute;tait tout d&rsquo;or battu au marteau (ductile), tant la tige
du milieu, que les branches qui en naissaient des deux c&ocirc;t&eacute;s
; et Mo&iuml;se l&rsquo;avait fait selon le mod&egrave;le que le
Seigneur lui avait fait voir. </ab>
<ab n="5">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="6">Prends
les L&eacute;vites du milieu des enfants d&rsquo;Isra&euml;l, et
purifie-les (d&rsquo;apr&egrave;s ce rite). </ab>
<ab n="7">(selon
ce rite&nbsp;:) Tu r&eacute;pandras sur eux de l&rsquo;eau
d&rsquo;expiation, et ils raseront tout le poil de leur corps. Et
apr&egrave;s qu&rsquo;ils auront lav&eacute; leurs v&ecirc;tements,
et qu&rsquo;ils se seront purifi&eacute;s, </ab>
<ab n="8">ils
prendront un b&oelig;uf du (des) troupeau(x), avec l&rsquo;offrande
de (fleur de) farine m&ecirc;l&eacute;e d&rsquo;huile qui doit
l&rsquo;accompagner. Tu prendras aussi un autre b&oelig;uf du
troupeau pour le p&eacute;ch&eacute;, </ab>
<ab n="9">et
tu feras approcher les L&eacute;vites devant le tabernacle de
l&rsquo;alliance, apr&egrave;s que tu auras fait assembler tous les
enfants d&rsquo;Isra&euml;l. </ab>
<ab n="10">Lorsque
les L&eacute;vites seront devant le Seigneur, les enfants d&rsquo;Isra&euml;l
mettront leurs mains sur eux, </ab>
<ab n="11">et
Aaron offrira les L&eacute;vites comme un pr&eacute;sent que les
enfants d&rsquo;Isra&euml;l font au Seigneur afin qu&rsquo;ils lui
rendent service dans les fonctions de son minist&egrave;re. </ab>
<ab n="12">Les
L&eacute;vites mettront aussi leurs mains sur la t&ecirc;te des deux
b&oelig;ufs, dont tu sacrifieras l&rsquo;un pour le p&eacute;ch&eacute;,
et tu offriras l&rsquo;autre au Seigneur en holocauste, afin
d&rsquo;obtenir par tes pri&egrave;res que Dieu leur soit favorable
(que tu pries pour eux). </ab>
<ab n="13">Tu
pr&eacute;senteras ensuite les L&eacute;vites devant Aaron et ses
fils, et tu les consacreras apr&egrave;s les avoir offerts au
Seigneur. </ab>
<ab n="14">Tu
les s&eacute;pareras du milieu des enfants d&rsquo;Isra&euml;l, afin
qu&rsquo;ils soient &agrave; moi ; </ab>
<ab n="15">et
apr&egrave;s cela ils entreront dans le tabernacle de l&rsquo;alliance
pour me servir. Voil&agrave; la mani&egrave;re dont tu les
purifieras, et dont tu les consacreras en les offrant au Seigneur ;
parce qu&rsquo;ils m&rsquo;ont &eacute;t&eacute; donn&eacute;s par
les enfants d&rsquo;Isra&euml;l. </ab>
<ab n="16">Je
les ai re&ccedil;us &agrave; la place de tous les premiers-n&eacute;s
d&rsquo;Isra&euml;l, qui sortent les premiers du sein de la m&egrave;re
; </ab>
<ab n="17">car
tous les premiers-n&eacute;s des enfants d&rsquo;Isra&euml;l, tant
des hommes que des b&ecirc;tes, sont &agrave; moi. Je me les suis
consacr&eacute;s le jour o&ugrave; je frappai en Egypte tous les
premiers-n&eacute;s ; </ab>
<ab n="18">et
j&rsquo;ai pris les L&eacute;vites pour (au lieu de) tous les
premiers-n&eacute;s des enfants d&rsquo;Isra&euml;l, </ab>
<ab n="19">et
j&rsquo;en ai fait don &agrave; Aaron et &agrave; ses fils, apr&egrave;s
les avoir tir&eacute;s du milieu du peuple, afin qu&rsquo;ils me
servent dans le tabernacle de l&rsquo;alliance &agrave; la place des
enfants d&rsquo;Isra&euml;l, et qu&rsquo;ils prient pour eux, de peur
que le peuple ne soit frapp&eacute; de quelque plaie, s&rsquo;il
osait s&rsquo;approcher du sanctuaire. </ab>
<ab n="20">Mo&iuml;se
et Aaron et toute l&rsquo;assembl&eacute;e des enfants d&rsquo;Isra&euml;l
firent donc &agrave; l&rsquo;&eacute;gard des L&eacute;vites ce que
le Seigneur avait ordonn&eacute; &agrave; Mo&iuml;se. </ab>
<ab n="21">Ils
furent purifi&eacute;s, et ils lav&egrave;rent leurs v&ecirc;tements,
et Aaron les pr&eacute;senta en offrande devant le Seigneur, et pria
pour eux, </ab>
<ab n="22">afin
qu&rsquo;ayant &eacute;t&eacute; purifi&eacute;s, ils entrassent dans
le tabernacle de l&rsquo;alliance, pour y faire leurs fonctions en
pr&eacute;sence d&rsquo;Aaron et de ses fils. Tout ce que le Seigneur
avait ordonn&eacute; &agrave; Mo&iuml;se touchant les L&eacute;vites
fut ex&eacute;cut&eacute;. </ab>
<ab n="23">Le
Seigneur parla de nouveau &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="24">Voici
la loi pour les L&eacute;vites : Depuis vingt-cinq ans et au-dessus
ils entreront dans le tabernacle de l&rsquo;alliance, pour s&rsquo;employer
&agrave; leur minist&egrave;re ; </ab>
<ab n="25">et,
lorsqu&rsquo;ils auront cinquante ans accomplis, ils ne serviront
plus ; </ab>
<ab n="26">ils
aideront seulement leurs fr&egrave;res dans le tabernacle de
l&rsquo;alliance, pour garder ce qui leur a &eacute;t&eacute; confi&eacute;
; mais ils ne feront plus leurs offices ordinaires. C&rsquo;est ainsi
que vous r&eacute;glerez les L&eacute;vites, touchant les fonctions
de leurs charges.</ab></div>
<div type="chapter" n="9">
<ab n="1">La
seconde ann&eacute;e apr&egrave;s la sortie du peuple hors de
l&rsquo;Egypte, au premier mois, le Seigneur parla &agrave; Mo&iuml;se
dans le d&eacute;sert du Sina&iuml;, et lui dit : </ab>
<ab n="2">Que
les enfants d&rsquo;Isra&euml;l fassent la P&acirc;que au temps
prescrit, </ab>
<ab n="3">c&rsquo;est-&agrave;-dire
le quatorzi&egrave;me jour de ce mois sur le soir, selon toutes les
c&eacute;r&eacute;monies et les ordonnances qui leur ont &eacute;t&eacute;
marqu&eacute;es. </ab>
<ab n="4">Mo&iuml;se
ordonna donc aux enfants d&rsquo;Isra&euml;l de faire la P&acirc;que
; </ab>
<ab n="5">et
ils la firent au temps qui avait &eacute;t&eacute; prescrit ; le
quatorzi&egrave;me jour du mois au soir, pr&egrave;s de la montagne
du Sina&iuml;. Les enfants d&rsquo;Isra&euml;l firent toutes choses
selon que le Seigneur l&rsquo;avait ordonn&eacute; &agrave; Mo&iuml;se.
</ab>
<ab n="6">Or il
arriva que quelques-uns, qui &eacute;taient devenus impurs pour
s&rsquo;&ecirc;tre approch&eacute;s d&rsquo;un mort et qui ne
pouvaient faire la P&acirc;que en ce jour-l&agrave;, vinrent trouver
Mo&iuml;se et Aaron, </ab>
<ab n="7">et
leur dirent : Nous sommes devenus impurs, parce que nous nous sommes
approch&eacute;s d&rsquo;un mort ; pourquoi serons-nous priv&eacute;s
pour cela d&rsquo;offrir en son temps l&rsquo;oblation au Seigneur,
comme tout le reste des enfants d&rsquo;Isra&euml;l ? </ab>
<ab n="8">Mo&iuml;se
leur r&eacute;pondit : Attendez que je consulte le Seigneur, pour
savoir ce qu&rsquo;il ordonnera de vous. </ab>
<ab n="9">Le
Seigneur parla ensuite &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="10">Dis
aux enfants d&rsquo;Isra&euml;l : Si un homme de votre peuple est
devenu impur pour s&rsquo;&ecirc;tre approch&eacute; d&rsquo;un mort,
ou s&rsquo;il est en voyage au loin, qu&rsquo;il fasse la P&acirc;que
du Seigneur </ab>
<ab n="11">au
second mois, le quatorzi&egrave;me jour du mois, sur le soir ; il
mangera la P&acirc;que avec des pains sans levain et des laitues
sauvages. </ab>
<ab n="12">Il
n&rsquo;en laissera rien jusqu&rsquo;au matin, et il n&rsquo;en
rompra point les os, et il observera toutes les c&eacute;r&eacute;monies
de la P&acirc;que. </ab>
<ab n="13">Mais
si quelqu&rsquo;un &eacute;tant pur, et n&rsquo;&eacute;tant pas en
voyage, ne fait point n&eacute;anmoins la P&acirc;que, il sera
extermin&eacute; du milieu de son (ses, note) peuple(s), parce qu&rsquo;il
n&rsquo;a pas offert en son temps le sacrifice au Seigneur ; il
portera lui-m&ecirc;me la peine de son p&eacute;ch&eacute;. </ab>
<ab n="14">S&rsquo;il
se trouve parmi vous des &eacute;trangers et des gens venus
d&rsquo;ailleurs, ils feront aussi la P&acirc;que en l&rsquo;honneur
du Seigneur, selon toutes ses c&eacute;r&eacute;monies et ses
ordonnances. Le m&ecirc;me pr&eacute;cepte sera gard&eacute; parmi
vous, tant par ceux du dehors que par ceux du pays. </ab>
<ab n="15">Le
jour donc que le tabernacle fut dress&eacute;, il fut couvert d&rsquo;une
nu&eacute;e. Mais, depuis le soir jusqu&rsquo;au matin, on vit
para&icirc;tre comme un feu sur la tente. </ab>
<ab n="16">Et
ceci continua toujours. Une nu&eacute;e couvrait le tabernacle
pendant le jour, et pendant la nuit c&rsquo;&eacute;tait comme une
esp&egrave;ce de feu qui le couvrait. </ab>
<ab n="17">Lorsque
la nu&eacute;e qui recouvrait le tabernacle se retirait de dessus (et
s&rsquo;avan&ccedil;ait), les enfants d&rsquo;Isra&euml;l partaient ;
et lorsque la nu&eacute;e s&rsquo;arr&ecirc;tait, ils campaient en ce
m&ecirc;me lieu. </ab>
<ab n="18">Ils
partaient au commandement du Seigneur, et &agrave; son commandement
ils dressaient le tabernacle. Pendant tous les jours que la nu&eacute;e
s&rsquo;arr&ecirc;tait sur le tabernacle, ils demeuraient au m&ecirc;me
lieu ; </ab>
<ab n="19">et
si elle s&rsquo;arr&ecirc;tait longtemps, les enfants d&rsquo;Isra&euml;l
veillaient dans l&rsquo;attente du Seigneur, et ils ne partaient
point </ab>
<ab n="20">pendant
tous les jours que la nu&eacute;e demeurait sur le tabernacle. Ils
dressaient leurs tentes au commandement du Seigneur, et &agrave; son
commandement ils les d&eacute;tendaient. </ab>
<ab n="21">Si
la nu&eacute;e, &eacute;tant demeur&eacute;e sur le tabernacle depuis
le soir jusqu&rsquo;au matin, le quittait au point du jour, ils
partaient aussit&ocirc;t ; et si elle se retirait apr&egrave;s un
jour et une nuit, ils d&eacute;tendaient (aussit&ocirc;t) leurs
tentes. </ab>
<ab n="22">(Mais)
Si elle demeurait sur le tabernacle pendant deux jours ou un mois, ou
encore plus longtemps, les enfants d&rsquo;Isra&euml;l demeuraient
aussi au m&ecirc;me lieu et n&rsquo;en partaient point ; mais
aussit&ocirc;t (d&egrave;s) que la nu&eacute;e se retirait, ils
d&eacute;campaient (levaient le camp). </ab>
<ab n="23">Ils
dressaient leurs tentes au commandement du Seigneur, ils partaient &agrave;
son commandement, et ils demeuraient dans l&rsquo;attente et dans le
service du Seigneur, selon l&rsquo;ordre qu&rsquo;il leur en avait
donn&eacute; par (l&rsquo;entremise de) Mo&iuml;se.</ab></div>
<div type="chapter" n="10">
<ab n="1">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="2">Fais-toi
deux trompettes d&rsquo;argent, battues au marteau (ductiles), afin
que tu puisses t&rsquo;en servir pour assembler tout le peuple
lorsqu&rsquo;il faudra lever le camp. </ab>
<ab n="3">Et
quand tu auras sonn&eacute; de ces trompettes, tout le peuple
s&rsquo;assemblera pr&egrave;s de toi, &agrave; l&rsquo;entr&eacute;e
du tabernacle de l&rsquo;alliance. </ab>
<ab n="4">Si
tu ne sonnes qu&rsquo;une fois, les princes et les chefs du peuple
d&rsquo;Isra&euml;l viendront aupr&egrave;s de toi. </ab>
<ab n="5">Mais
si tu sonnes plus longtemps de la trompette, et d&rsquo;un son plus
serr&eacute; et entrecoup&eacute;, ceux qui sont du c&ocirc;t&eacute;
de l&rsquo;orient d&eacute;camperont les premiers. </ab>
<ab n="6">Au
second son de la trompette, avec un bruit semblable au premier, ceux
qui sont vers le midi d&eacute;tendront leurs tentes ; et les autres
feront de m&ecirc;me au bruit des trompettes qui sonneront la lev&eacute;e
du camp. </ab>
<ab n="7">Mais
lorsqu&rsquo;il faudra seulement assembler le peuple, les trompettes
sonneront d&rsquo;un son plus uni, et non de ce son entrecoup&eacute;
et serr&eacute; (seront sans interruption). </ab>
<ab n="8">Les
pr&ecirc;tres enfants (fils) d&rsquo;Aaron sonneront des trompettes ;
et cette ordonnance sera toujours gard&eacute;e dans toute votre
post&eacute;rit&eacute;. </ab>
<ab n="9">Si
vous sortez de votre pays pour aller &agrave; la guerre contre vos
ennemis qui vous combattent, vous ferez un bruit &eacute;clatant avec
ces trompettes, et le Seigneur votre Dieu se souviendra de vous, pour
vous d&eacute;livrer des mains de vos ennemis. </ab>
<ab n="10">Lorsque
vous ferez un festin, que vous c&eacute;l&eacute;brerez les jours de
f&ecirc;tes et les premiers jours des mois (calendes), vous sonnerez
des trompettes en offrant vos holocaustes et vos hosties pacifiques,
afin que votre Dieu se ressouvienne de vous. Je suis le Seigneur
votre Dieu. </ab>
<ab n="11">Le
vingti&egrave;me jour du second mois de la seconde ann&eacute;e, la
nu&eacute;e se leva de dessus le tabernacle de l&rsquo;alliance, </ab>
<ab n="12">et
(alors) les enfants d&rsquo;Isra&euml;l partirent du d&eacute;sert du
(de) Sina&iuml; rang&eacute;s selon leurs divers groupes (bandes), et
la nu&eacute;e se reposa dans le d&eacute;sert de Pharan. </ab>
<ab n="13">Les
premiers qui d&eacute;camp&egrave;rent par l&rsquo;ordre du Seigneur,
qu&rsquo;ils re&ccedil;urent de (l&rsquo;entremise de) Mo&iuml;se,
</ab>
<ab n="14">furent
les enfants de Juda, selon leurs groupes (bandes), dont Nahasson,
fils d&rsquo;Aminadab, &eacute;tait le prince. </ab>
<ab n="15">Nathana&euml;l,
fils de Suar, &eacute;tait le prince de la tribu des enfants
d&rsquo;Issachar. </ab>
<ab n="16">Eliab,
fils d&rsquo;H&eacute;lon, &eacute;tait le prince de la tribu de
Zabulon. </ab>
<ab n="17">(Ainsi)
Le tabernacle ayant &eacute;t&eacute; d&eacute;tendu, les enfants de
Gerson et de M&eacute;rari le port&egrave;rent, et se mirent en
chemin. </ab>
<ab n="18">Les
enfants de Ruben partirent ensuite, chacun d&rsquo;apr&egrave;s son
groupe (bandes) et selon son rang ; Elisur, fils de S&eacute;d&eacute;ur,
en &eacute;tait le prince. </ab>
<ab n="19">Salamiel,
fils de Surisadda&iuml;, &eacute;tait le prince de la tribu des
enfants de Sim&eacute;on. </ab>
<ab n="20">Eliasaph,
fils de Duel, &eacute;tait le prince de la tribu de Gad. </ab>
<ab n="21">Les
Caathites, qui portaient le sanctuaire, partirent apr&egrave;s ; et
on portait toujours le tabernacle jusqu&rsquo;&agrave; ce qu&rsquo;on
f&ucirc;t arriv&eacute; au lieu o&ugrave; il devait &ecirc;tre
dress&eacute;. </ab>
<ab n="22">Les
enfants d&rsquo;Ephra&iuml;m d&eacute;camp&egrave;rent aussi chacun
selon son groupe, et Elisama, fils d&rsquo;Ammiud, &eacute;tait le
prince de leur corps. </ab>
<ab n="23">Gamaliel,
fils de Phadassur, &eacute;tait le prince de la tribu des enfants de
Manass&eacute; ; </ab>
<ab n="24">et
Abidan, fils de G&eacute;d&eacute;on, &eacute;tait chef de la tribu
de Benjamin. </ab>
<ab n="25">Ceux
qui partirent les derniers de tout le camp furent les enfants de Dan,
qui marchaient chacun selon son groupe (leurs bandes) ; Ahi&eacute;zer,
fils d&rsquo;Ammisadda&iuml;, &eacute;tait le prince de leur corps.
</ab>
<ab n="26">Ph&eacute;giel,
fils d&rsquo;Ochran, &eacute;tait le prince de la tribu des enfants
d&rsquo;Aser ; </ab>
<ab n="27">et
Ahira, fils d&rsquo;Enan, &eacute;tait le prince de la tribu des
enfants de Nephtali. </ab>
<ab n="28">C&rsquo;est
l&agrave; l&rsquo;ordre du camp, et la mani&egrave;re dont les
enfants d&rsquo;Isra&euml;l devaient marcher selon leurs divers
groupes (bandes) lorsqu&rsquo;ils d&eacute;campaient. </ab>
<ab n="29">Alors
(Or) Mo&iuml;se dit &agrave; Hobab, fils de Raguel le Madianite, son
alli&eacute; : Nous allons au lieu que le Seigneur doit nous donner ;
viens avec nous, afin que nous te comblions de biens ; car le
Seigneur en a promis (de tr&egrave;s grands) &agrave; Isra&euml;l.
</ab>
<ab n="30">Hobab
lui r&eacute;pondit : Je n&rsquo;irai point avec toi, mais je
retournerai dans mon pays o&ugrave; je suis n&eacute;. </ab>
<ab n="31">Ne
nous abandonne pas, r&eacute;pondit Mo&iuml;se, parce que tu sais en
quels lieux nous devons camper dans le d&eacute;sert, et tu seras
notre guide. </ab>
<ab n="32">Et
quand tu seras venu avec nous, nous te donnerons ce qu&rsquo;il y
aura de plus excellent dans toutes les richesses que le Seigneur doit
nous donner. </ab>
<ab n="33">Ils
partirent donc de la montagne du Seigneur, et march&egrave;rent
pendant trois jours. L&rsquo;arche de l&rsquo;alliance du Seigneur
allait devant eux, marquant le lieu o&ugrave; ils devaient camper
pendant ces trois jours. </ab>
<ab n="34">La
nu&eacute;e du Seigneur les couvrait aussi durant le jour lorsqu&rsquo;ils
marchaient. </ab>
<ab n="35">Et
lorsqu&rsquo;on &eacute;levait l&rsquo;arche, Mo&iuml;se disait :
Levez-vous, Seigneur, et que vos ennemis soient dissip&eacute;s, et
que ceux qui vous ha&iuml;ssent fuient devant votre face. </ab>
<ab n="36">Et
lorsqu&rsquo;on d&eacute;posait l&rsquo;arche, il disait : Revenez,
Seigneur, &agrave; (la multitude de) l&rsquo;arm&eacute;e de votre
peuple Isra&euml;l.</ab></div>
<div type="chapter" n="11">
<ab n="1">Cependant
il s&rsquo;&eacute;leva contre le Seigneur un murmure du peuple, se
plaignant de la fatigue qu&rsquo;il endurait. Le Seigneur, l&rsquo;ayant
entendu, s&rsquo;irrita, et une flamme (le feu) qui venait du
Seigneur, s&rsquo;&eacute;tant allum&eacute;e contre eux, d&eacute;vora
l&rsquo;extr&eacute;mit&eacute; du camp. </ab>
<ab n="2">Alors,
le peuple ayant cri&eacute; &agrave; Mo&iuml;se, Mo&iuml;se pria le
Seigneur, et le feu s&rsquo;&eacute;teignit. </ab>
<ab n="3">Et
il appela ce lieu l&rsquo;Incendie (du nom d&rsquo;Embrasement),
parce que le feu du Seigneur s&rsquo;y &eacute;tait allum&eacute;
contre eux. </ab>
<ab n="4">Car
une troupe de petit peuple qui &eacute;tait venu d&rsquo;Egypte avec
eux, &eacute;prouva de vives convoitises ; et s&rsquo;&eacute;tant
assis et pleurant, et ayant aussi attir&eacute; &agrave; eux les
enfants d&rsquo;Isra&euml;l, ils commenc&egrave;rent &agrave; dire :
Qui nous donnera de la chair &agrave; manger ? </ab>
<ab n="5">Nous
nous souvenons des poissons que nous mangions pour rien en Egypte ;
les concombres, les melons, les poireaux, les oignons et l&rsquo;ail
nous reviennent &agrave; l&rsquo;esprit. </ab>
<ab n="6">Notre
&acirc;me est dess&eacute;ch&eacute;e, nos yeux ne voient rien que la
manne. </ab>
<ab n="7">Or
la manne &eacute;tait comme la graine de la coriandre, de la couleur
du bdellium. </ab>
<ab n="8">Le
peuple l&rsquo;allait chercher autour du camp, et l&rsquo;ayant
ramass&eacute;e, il la broyait sous la meule, ou il la pilait dans un
mortier ; ensuite il la cuisait au pot (dans la marmite), et il en
faisait des tourteaux (petites miches) qui avai(en)t le go&ucirc;t du
pain p&eacute;tri avec de l&rsquo;huile. </ab>
<ab n="9">Quand
la ros&eacute;e tombait sur le camp durant la nuit, la manne y
tombait aussi en m&ecirc;me temps. </ab>
<ab n="10">Mo&iuml;se
entendit donc le peuple, qui pleurait chacun dans sa famille, et &agrave;
l&rsquo;entr&eacute;e de sa tente. Alors le Seigneur entra dans une
grande fureur, et la chose parut aussi insupportable &agrave; Mo&iuml;se
; </ab>
<ab n="11">et
il dit au Seigneur : Pourquoi avez-vous afflig&eacute; votre
serviteur ? Pourquoi ne trouvai-je point gr&acirc;ce devant vous ? et
pourquoi m&rsquo;avez-vous charg&eacute; du poids de tout ce peuple ?
</ab>
<ab n="12">Est-ce
moi qui ai con&ccedil;u toute cette grande multitude, ou qui l&rsquo;ai
engendr&eacute;e, pour que vous me disiez : Porte-les dans ton sein,
comme une nourrice a coutume de porter son petit enfant, et m&egrave;ne-les
au pays que j&rsquo;ai promis &agrave; leurs p&egrave;res avec
serment ? </ab>
<ab n="13">O&ugrave;
trouverai-je de la chair pour en donner &agrave; un si grand peuple ?
Ils pleurent et crient contre moi, en disant : Donne-nous de la
viande, afin que nous en mangions. </ab>
<ab n="14">Je
ne puis porter seul tout ce peuple, parce qu&rsquo;il est devenu trop
lourd pour moi. </ab>
<ab n="15">Si
votre volont&eacute; s&rsquo;oppose en cela &agrave; mon d&eacute;sir,
je vous conjure de me faire plut&ocirc;t mourir et trouver gr&acirc;ce
&agrave; vos yeux, pour que je ne sois point accabl&eacute; de tant
de maux. </ab>
<ab n="16">Le
Seigneur r&eacute;pondit &agrave; Mo&iuml;se : Assemble-moi
soixante-dix des anciens d&rsquo;Isra&euml;l, que tu sauras (sais)
&ecirc;tre les plus exp&eacute;riment&eacute;s et les plus propres &agrave;
gouverner, et m&egrave;ne-les &agrave; l&rsquo;entr&eacute;e du
tabernacle de l&rsquo;alliance, o&ugrave; ils se tiendront debout
avec toi. </ab>
<ab n="17">Je
descendrai l&agrave; pour te parler ; je prendrai de l&rsquo;esprit
qui est en toi, et je leur en donnerai, afin qu&rsquo;ils soutiennent
avec toi le fardeau de ce peuple, et que tu ne sois point trop charg&eacute;
en le portant seul. </ab>
<ab n="18">Tu
diras aussi au peuple : Purifiez-vous, vous mangerez demain de la
chair ; car je vous ai entendu dire : Qui nous donnera de la viande &agrave;
manger ? Nous &eacute;tions bien dans l&rsquo;Egypte (en). Le
Seigneur vous donnera donc de la chair, afin que vous en mangiez,
</ab>
<ab n="19">non
un seul jour, ni deux jours, ni cinq, ni dix, ni vingt, </ab>
<ab n="20">mais
pendant un mois entier, jusqu&rsquo;&agrave; ce qu&rsquo;elle vous
sorte par les narines, et qu&rsquo;elle vous fasse soulever le c&oelig;ur
; parce que vous avez rejet&eacute; le Seigneur qui est au milieu de
vous, et que vous avez pleur&eacute; devant lui, en disant : Pourquoi
sommes-nous sortis d&rsquo;Egypte ? </ab>
<ab n="21">Mo&iuml;se
lui dit : Il y a six cent mille hommes de pied dans ce peuple, et
vous dites : Je leur donnerai de la viande &agrave; manger pendant
tout un mois ! (.) </ab>
<ab n="22">Ferez-vous
&eacute;gorger une multitude de brebis ou de b&oelig;ufs, afin
qu&rsquo;elle puisse suffire &agrave; leur nourriture ? ou
rassemblerez-vous tous les poissons de la mer afin de les rassasier ?
</ab>
<ab n="23">Le
Seigneur lui r&eacute;pondit : La main du Seigneur est-elle
impuissante ? Tu vas voir pr&eacute;sentement si l&rsquo;effet suivra
ma parole. </ab>
<ab n="24">Mo&iuml;se,
&eacute;tant donc venu vers le peuple, lui rapporta les paroles du
Seigneur ; et ayant rassembl&eacute; soixante-dix hommes (choisis)
parmi les anciens d&rsquo;Isra&euml;l, il les pla&ccedil;a pr&egrave;s
du tabernacle. </ab>
<ab n="25">Alors
le Seigneur &eacute;tant descendu dans la nu&eacute;e, parla &agrave;
Mo&iuml;se, prit de l&rsquo;esprit qui &eacute;tait en lui, et le
donna &agrave; ces soixante-dix hommes. L&rsquo;Esprit s&rsquo;&eacute;tant
donc repos&eacute; sur eux, ils commenc&egrave;rent &agrave;
proph&eacute;tiser, et continu&egrave;rent toujours depuis. </ab>
<ab n="26">Or
deux de ces hommes, dont l&rsquo;un se nommait Eldad, et l&rsquo;autre
M&eacute;dad, &eacute;tant demeur&eacute;s dans le camp, l&rsquo;esprit
se reposa sur eux ; car ils &eacute;taient aussi parmi les inscrits,
mais ils n&rsquo;&eacute;taient point sortis pour aller au
tabernacle. </ab>
<ab n="27">Et
tandis qu&rsquo;ils proph&eacute;tisaient dans le camp, un jeune
homme (enfant) courut &agrave; Mo&iuml;se, et lui dit : Eldad et
M&eacute;dad proph&eacute;tisent dans le camp. </ab>
<ab n="28">Aussit&ocirc;t
Josu&eacute;, fils de Nun, qui excellait entre tous les serviteurs de
Mo&iuml;se, lui dit : Mo&iuml;se, mon seigneur, emp&ecirc;chez-les.
</ab>
<ab n="29">Mais
Mo&iuml;se lui r&eacute;pondit : Pourquoi es-tu jaloux &agrave; mon
sujet ? Pl&ucirc;t &agrave; Dieu que tout le peuple proph&eacute;tis&acirc;t,
et que le Seigneur r&eacute;pand&icirc;t son esprit sur eux ! </ab>
<ab n="30">Apr&egrave;s
cela Mo&iuml;se revint au camp avec les anciens d&rsquo;Isra&euml;l.
</ab>
<ab n="31">En
m&ecirc;me temps un vent soulev&eacute; par le Seigneur, saisissant
des cailles au-del&agrave; de la mer, les amena, et les fit tomber
dans le camp et autour du camp, en un espace aussi grand qu&rsquo;est
le chemin que l&rsquo;on peut faire en un jour ; et elles volaient en
l&rsquo;air, n&rsquo;&eacute;tant &eacute;lev&eacute;es au-dessus de
la terre que de deux coud&eacute;es. </ab>
<ab n="32">Le
peuple, se levant donc, amassa durant tout ce jour, et la nuit
suivante, et le lendemain, une si grande quantit&eacute; de cailles,
que ceux qui en avaient le moins en avaient dix mesures, et ils les
firent s&eacute;cher tout autour du camp. </ab>
<ab n="33">Ils
avaient encore de la chair entre les dents, et ils n&rsquo;avaient
pas achev&eacute; de manger cette viande, que la fureur du Seigneur
s&rsquo;alluma contre le peuple, et le frappa d&rsquo;une tr&egrave;s
grande plaie. </ab>
<ab n="34">C&rsquo;est
pourquoi ce lieu fut appel&eacute; les S&eacute;pulcres de (la, note)
concupiscence, parce qu&rsquo;ils ensevelirent le peuple qui avait
d&eacute;sir&eacute; de la chair. Et &eacute;tant sortis des
S&eacute;pulcres de (la) concupiscence, ils vinrent &agrave;
Has&eacute;roth, o&ugrave; ils demeur&egrave;rent.</ab></div>
<div type="chapter" n="12">
<ab n="1">Alors
Marie et Aaron parl&egrave;rent contre Mo&iuml;se, &agrave; cause de
sa femme, qui &eacute;tait Ethiopienne, </ab>
<ab n="2">et
ils dirent : Le Seigneur n&rsquo;a-t-il parl&eacute; que par le seul
Mo&iuml;se ? Ne nous a-t-il pas aussi parl&eacute; comme &agrave; lui
? Ce que le Seigneur ayant entendu </ab>
<ab n="3">(car
Mo&iuml;se &eacute;tait le plus doux de tous les hommes qui
demeuraient sur la terre), </ab>
<ab n="4">il
parla aussit&ocirc;t &agrave; Mo&iuml;se, &agrave; Aaron et &agrave;
Marie, et il leur dit : Allez, vous trois seulement, au tabernacle de
l&rsquo;alliance. Et lorsqu&rsquo;ils y firent all&eacute;s, </ab>
<ab n="5">le
Seigneur descendit dans la colonne de nu&eacute;e, et, se tenant &agrave;
l&rsquo;entr&eacute;e du tabernacle, il appela Aaron et Marie. Ils
s&rsquo;avanc&egrave;rent, </ab>
<ab n="6">et
il leur dit : Ecoutez mes paroles. S&rsquo;il se trouve parmi vous un
proph&egrave;te du Seigneur, je lui apparais en vision, ou je lui
parle en songe. </ab>
<ab n="7">Mais
il n&rsquo;en est pas ainsi de Mo&iuml;se, qui est mon serviteur tr&egrave;s
fid&egrave;le dans toute ma maison ; </ab>
<ab n="8">car
je lui parle bouche &agrave; bouche, et il voit le Seigneur
clairement, et non sous des &eacute;nigmes et sous des figures.
Pourquoi donc n&rsquo;avez-vous pas craint de parler contre mon
serviteur Mo&iuml;se ? </ab>
<ab n="9">Et
s&rsquo;&eacute;tant irrit&eacute; contre eux, il se retira. </ab>
<ab n="10">La
nu&eacute;e se retira en m&ecirc;me temps du tabernacle, et Marie
parut aussit&ocirc;t toute blanche de l&egrave;pre comme de la neige.
Aaron ayant jet&eacute; les yeux sur elle, et la voyant toute
couverte de l&egrave;pre, </ab>
<ab n="11">dit
&agrave; Mo&iuml;se : Seigneur, je vous conjure de ne pas nous
imputer ce p&eacute;ch&eacute; que nous avons commis follement ; </ab>
<ab n="12">et
que celle-ci ne devienne pas comme morte, et comme un fruit avort&eacute;
qu&rsquo;on jette hors du sein de sa m&egrave;re. Vous voyez que la
l&egrave;pre lui a d&eacute;j&agrave; mang&eacute; la moiti&eacute;
du corps. </ab>
<ab n="13">Alors
Mo&iuml;se cria au Seigneur, et lui dit : Mon Dieu, je vous prie,
gu&eacute;rissez-la. </ab>
<ab n="14">Le
Seigneur lui r&eacute;pondit : Si son p&egrave;re lui avait crach&eacute;
au visage, n&rsquo;aurait-elle pas d&ucirc; demeurer au moins pendant
sept jours couverte de honte ? Qu&rsquo;elle soit hors du camp
pendant sept jours ; apr&egrave;s quoi on la rappellera. </ab>
<ab n="15">Marie
fut donc exclue du camp pendant sept jours ; et le peuple ne sortit
point de ce lieu jusqu&rsquo;&agrave; ce que Marie f&ucirc;t rappel&eacute;e
dans le camp.</ab></div>
<div type="chapter" n="13">
<ab n="1">Apr&egrave;s
cela le peuple partit de Has&eacute;roth, et dressa ses tentes dans
le d&eacute;sert de Pharan. </ab>
<ab n="2">Le
Seigneur parla &agrave; Mo&iuml;se en ce lieu-l&agrave;, et lui dit :
</ab>
<ab n="3">Envoie
des hommes pour consid&eacute;rer le pays de Chanaan, que je dois
donner aux enfants d&rsquo;Isra&euml;l : choisis-les d&rsquo;entre
les principaux (princes) de chaque tribu. </ab>
<ab n="4">Mo&iuml;se
fit ce que le Seigneur lui avait command&eacute; ; et il envoya du
d&eacute;sert de Pharan des hommes d&rsquo;entre les princes, dont
voici les noms : </ab>
<ab n="5">De
la tribu de Ruben, Sammua, fils de Z&eacute;chur. </ab>
<ab n="6">De
la tribu de Sim&eacute;on, Saphat, fils d&rsquo;Huri. </ab>
<ab n="7">De
la tribu de Juda, Caleb, fils de J&eacute;phon&eacute;. </ab>
<ab n="8">De
la tribu d&rsquo;Issachar, Igal, fils de Joseph. </ab>
<ab n="9">De
la tribu d&rsquo;Ephra&iuml;m, Os&eacute;e, fils de Nun. </ab>
<ab n="10">De
la tribu de Benjamin, Phalti, fils de Raphu. </ab>
<ab n="11">De
la tribu de Zabulon, Geddiel, fils de Sodi. </ab>
<ab n="12">De
la tribu de Joseph, c&rsquo;est-&agrave;-dire de la tribu de (du
sceptre de) Manass&eacute;, Gaddi, fils de Susi. </ab>
<ab n="13">De
la tribu de Dan, Ammiel, fils de G&eacute;malli. </ab>
<ab n="14">De
la tribu d&rsquo;Aser, Sthur, fils de Micha&euml;l. </ab>
<ab n="15">De
la tribu de Nephtali, Nahabi, fils de Vapsi. </ab>
<ab n="16">De
la tribu de Gad, Guel, fils de Machi. </ab>
<ab n="17">Ce
sont l&agrave; les noms des hommes que Mo&iuml;se envoya consid&eacute;rer
le pays ; et il donna &agrave; Os&eacute;e, fils de Nun, le nom de
Josu&eacute;. </ab>
<ab n="18">Mo&iuml;se
les envoya donc pour consid&eacute;rer le pays de Chanaan, et il leur
dit : Montez par le midi ; et lorsque vous serez arriv&eacute;s aux
montagnes, </ab>
<ab n="19">consid&eacute;rez
quelle est cette terre, et quel est le peuple qui l&rsquo;habite,
s&rsquo;il est fort ou faible, s&rsquo;il y a peu ou beaucoup
d&rsquo;habitants. </ab>
<ab n="20">Consid&eacute;rez
aussi quelle est la terre, si elle est bonne ou mauvaise ; quelles
sont les villes, si elles ont des murs, ou si elles n&rsquo;en ont
point ; </ab>
<ab n="21">si
le terroir (sol) en est gras ou st&eacute;rile ; s&rsquo;il est
plant&eacute; de bois ou s&rsquo;il est sans arbres. Soyez courageux,
et apportez-nous des fruits du pays (de la terre). Or c&rsquo;&eacute;tait
alors le temps auquel on pouvait manger les premiers raisins. </ab>
<ab n="22">Ces
hommes &eacute;tant donc partis, explor&egrave;rent depuis le d&eacute;sert
de Sin jusqu&rsquo;&agrave; Rohob sur la route d&rsquo;Emath. </ab>
<ab n="23">Ils
mont&egrave;rent vers le midi et vinrent &agrave; H&eacute;bron, o&ugrave;
&eacute;tait Achiman, Sisa&iuml; et Tholma&iuml;, fils d&rsquo;Enac :
car H&eacute;bron a &eacute;t&eacute; b&acirc;ti sept ans avant Tanim
(note), ville d&rsquo;Egypte. </ab>
<ab n="24">Et
&eacute;tant all&eacute;s jusqu&rsquo;au Torrent de la grappe (de
raisin), ils coup&egrave;rent une branche de vigne avec la grappe,
que deux hommes port&egrave;rent au moyen d&rsquo;une perche
(levier). Ils prirent aussi des grenades et des figues de ce lieu-l&agrave;,
</ab>
<ab n="25">qui
fut appel&eacute; depuis N&eacute;helescol, c&rsquo;est-&agrave;-dire
le Torrent de la grappe (de raisin), parce que les enfants d&rsquo;Isra&euml;l
emport&egrave;rent de l&agrave; cette (une) grappe de raisin. </ab>
<ab n="26">Ceux
qui &eacute;taient all&eacute;s consid&eacute;rer le pays revinrent
quarante jours apr&egrave;s, en ayant fait tout le tour. </ab>
<ab n="27">Ils
vinrent trouver Mo&iuml;se et Aaron, et toute l&rsquo;assembl&eacute;e
des enfants d&rsquo;Isra&euml;l dans le d&eacute;sert de Pharan,
c&rsquo;est-&agrave;-dire &agrave; Cad&egrave;s ; et leur ayant fait
le rapport ainsi qu&rsquo;&agrave; tout le peuple, ils leur
montr&egrave;rent des fruits du pays, </ab>
<ab n="28">et
ils leur dirent : Nous avons &eacute;t&eacute; dans le pays o&ugrave;
vous nous avez envoy&eacute;s, et o&ugrave; coulent v&eacute;ritablement
le lait et le miel, comme on le peut conna&icirc;tre par ces fruits.
</ab>
<ab n="29">Mais
elle a des habitants tr&egrave;s forts, et de grandes villes (et)
ferm&eacute;es de murailles. Nous y avons vu la race d&rsquo;Enac.
</ab>
<ab n="30">Amalec
habite vers le midi ; les H&eacute;th&eacute;ens, les J&eacute;bus&eacute;ens
et les Amorrh&eacute;ens dans le pays des montagnes ; et les
Chanan&eacute;ens sont &eacute;tablis le long de la mer et le long du
cours du Jourdain. </ab>
<ab n="31">Cependant
un murmure commen&ccedil;ant &agrave; s&rsquo;&eacute;lever contre
Mo&iuml;se, Caleb fit ce qu&rsquo;il put pour l&rsquo;apaiser, en
disant : Allons (Montons) et assujettissons-nous ce pays, car nous
pouvons nous en rendre ma&icirc;tres. </ab>
<ab n="32">Mais
les autres qui y avaient &eacute;t&eacute; avec lui disaient au
contraire : Nous ne pouvons pas combattre ce peuple, parce qu&rsquo;il
est plus fort que nous. </ab>
<ab n="33">Et
ils d&eacute;cri&egrave;rent devant les enfants d&rsquo;Isra&euml;l
le pays qu&rsquo;ils avaient vu, en disant : La terre que nous avons
&eacute;t&eacute; consid&eacute;rer d&eacute;vore ses habitants ; le
peuple que nous y avons trouv&eacute; est d&rsquo;une taille
extraordinaire (haute stature). </ab>
<ab n="34">Nous
avons vu l&agrave; des hommes qui &eacute;taient comme des monstres,
des fils d&rsquo;Enac de la race des g&eacute;ants, aupr&egrave;s
desquels nous paraissions que comme des sauterelles.</ab></div>
<div type="chapter" n="14">
<ab n="1">Tout
le peuple se mit donc &agrave; crier, et pleura toute la nuit, </ab>
<ab n="2">et
tous les enfants d&rsquo;Isra&euml;l murmur&egrave;rent contre Mo&iuml;se
et Aaron, en disant : </ab>
<ab n="3">Pl&ucirc;t
&agrave; Dieu que nous fussions morts en Egypte ! Et puissions-nous
p&eacute;rir dans cette vaste solitude, plut&ocirc;t que d&rsquo;&ecirc;tre
introduits par le Seigneur dans ce pays-l&agrave;, de peur que nous
ne mourions par l&rsquo;&eacute;p&eacute;e, et que nos femmes et nos
enfants ne soient emmen&eacute;s captifs ! Ne vaut-il pas mieux que
nous retournions en Egypte ? </ab>
<ab n="4">Ils
commenc&egrave;rent donc &agrave; se dire l&rsquo;un &agrave; l&rsquo;autre
: Nommons-nous un chef, et retournons en Egypte. </ab>
<ab n="5">Mo&iuml;se
et Aaron, ayant entendu cela, se prostern&egrave;rent en terre &agrave;
la vue de toute la multitude des enfants d&rsquo;Isra&euml;l. </ab>
<ab n="6">Mais
Josu&eacute;, fils de Nun, et Caleb, fils de J&eacute;phon&eacute;,
qui avaient aussi eux-m&ecirc;mes explor&eacute; le pays, d&eacute;chir&egrave;rent
leurs v&ecirc;tements, </ab>
<ab n="7">et
dirent &agrave; toute l&rsquo;assembl&eacute;e des enfants d&rsquo;Isra&euml;l
: Le pays dont nous avons fait le tour est tr&egrave;s bon. </ab>
<ab n="8">Si
le Seigneur nous est favorable, il nous y fera entrer, et il nous
donnera cette terre o&ugrave; coulent le lait et le miel. </ab>
<ab n="9">Ne
vous rendez point rebelles contre le Seigneur ; et ne craignez pas le
peuple de ce pays-l&agrave;, parce que nous pouvons le d&eacute;vorer
comme un morceau de (du) pain. Ils sont destitu&eacute;s de tout
secours ; le Seigneur est avec nous, ne craignez point. </ab>
<ab n="10">Alors
tout le peuple jetant de grands cris et voulant les lapider, la
gloire du Seigneur parut &agrave; tous les enfants d&rsquo;Isra&euml;l
sur le tabernacle de l&rsquo;alliance. </ab>
<ab n="11">Et
le Seigneur dit &agrave; Mo&iuml;se : Jusqu&rsquo;&agrave; quand ce
peuple m&rsquo;outragera-t-il (par ses paroles) ? Jusqu&rsquo;&agrave;
quand ne me croira-t-il point, apr&egrave;s tous les miracles que
j&rsquo;ai faits devant leurs yeux ? </ab>
<ab n="12">Je
les frapperai donc de peste, et je les exterminerai ; et pour toi, je
t&rsquo;&eacute;tablirai prince sur un autre peuple plus grand et
plus fort que n&rsquo;est celui-ci. </ab>
<ab n="13">Mo&iuml;se
r&eacute;pondit au Seigneur : Vous voulez donc que les Egyptiens, du
milieu desquels vous avez (re)tir&eacute; ce peuple, </ab>
<ab n="14">et
que les habitants de ce pays, qui ont entendu dire, Seigneur, que
vous habitiez au milieu de ce peuple, que vous y &ecirc;tes vu face &agrave;
face, que vous les couvrez de votre nu&eacute;e, et que vous marchez
devant eux pendant le jour dans une colonne de nu&eacute;e, et
pendant la nuit dans une colonne de feu ; </ab>
<ab n="15">vous
voulez qu&rsquo;ils apprennent que vous avez fait mourir une si
grande multitude comme un seul homme, et qu&rsquo;ils disent : </ab>
<ab n="16">Il
ne pouvait faire entrer ce peuple dans le pays qu&rsquo;il leur avait
promis avec serment ; c&rsquo;est pourquoi il les a fait tous mourir
dans le d&eacute;sert. </ab>
<ab n="17">Que
le Seigneur fasse donc &eacute;clater la grandeur de sa puissance,
selon que vous l&rsquo;avez jur&eacute;, en disant : </ab>
<ab n="18">Le
Seigneur est patient et plein de mis&eacute;ricorde ; il efface les
iniquit&eacute;s et les crimes, et il ne laisse impuni aucun coupable
(ne d&eacute;laissant aucun innocent), visitant les p&eacute;ch&eacute;s
des p&egrave;res dans les enfants jusqu&rsquo;&agrave; la troisi&egrave;me
et &agrave; la quatri&egrave;me g&eacute;n&eacute;ration.
</ab>
<ab n="19">Pardonnez,
je vous supplie, le p&eacute;ch&eacute; de ce peuple selon la
grandeur de votre mis&eacute;ricorde, de m&ecirc;me que vous leur
avez &eacute;t&eacute; favorable depuis leur sortie d&rsquo;Egypte
jusqu&rsquo;en ce lieu. </ab>
<ab n="20">Le
Seigneur lui r&eacute;pondit : Je leur ai pardonn&eacute;, selon que
tu me l&rsquo;as demand&eacute;. </ab>
<ab n="21">Je
jure par moi-m&ecirc;me que (Je vis, moi,&nbsp;note) toute la terre
sera remplie de la gloire du Seigneur. </ab>
<ab n="22">Mais
tous les hommes qui ont vu l&rsquo;&eacute;clat de ma majest&eacute;,
et les miracles que j&rsquo;ai faits en Egypte et dans le d&eacute;sert,
et qui m&rsquo;ont d&eacute;j&agrave; tent&eacute; (par) dix fois
diff&eacute;rentes, et n&rsquo;ont point ob&eacute;i &agrave; ma
voix, </ab>
<ab n="23">ne
verront pas la terre que j&rsquo;ai promise &agrave; leurs p&egrave;res
avec serment ; et nul de ceux qui m&rsquo;ont outrag&eacute; (par
leurs paroles) ne la verra. </ab>
<ab n="24">Quant
&agrave; Caleb mon serviteur, qui, &eacute;tant plein d&rsquo;un
autre esprit, m&rsquo;a suivi, je le ferai entrer dans cette terre
qu&rsquo;il a parcourue, et sa race (post&eacute;rit&eacute;) la
poss&eacute;dera. </ab>
<ab n="25">Comme
les Amal&eacute;cites et les Chanan&eacute;ens habitent dans les
vall&eacute;es voisines, d&eacute;campez demain, et retournez dans le
d&eacute;sert par le chemin de la mer Rouge. </ab>
<ab n="26">Le
Seigneur parla encore &agrave; Mo&iuml;se et &agrave; Aaron, et leur
dit : </ab>
<ab n="27">Jusqu&rsquo;&agrave;
quand ce peuple impie et ingrat murmurera-t-il contre moi ? J&rsquo;ai
entendu les plaintes des enfants d&rsquo;Isra&euml;l. </ab>
<ab n="28">Dis-leur
donc : Je jure par moi-m&ecirc;me (Je vis, moi), dit le Seigneur, que
je vous traiterai selon le souhait que je vous ai entendu faire.
</ab>
<ab n="29">Vos
cadavres seront &eacute;tendus dans ce d&eacute;sert. Vous tous qui
avez &eacute;t&eacute; d&eacute;nombr&eacute;s depuis l&rsquo;&acirc;ge
de vingt ans et au-dessus, et qui avez murmur&eacute; contre moi,
</ab>
<ab n="30">vous
n&rsquo;entrerez point dans cette terre, dans laquelle j&rsquo;avais
jur&eacute; (sur laquelle j&rsquo;ai lev&eacute; la main, note) que
je vous ferais habiter, except&eacute; Caleb, fils de J&eacute;phon&eacute;,
et Josu&eacute;, fils de Nun. </ab>
<ab n="31">Mais
j&rsquo;y ferai entrer vos petits enfants, dont vous avez dit qu&rsquo;ils
seraient la proie de vos ennemis, afin qu&rsquo;ils voient cette
terre qui vous a d&eacute;plu. </ab>
<ab n="32">Vos
cadavres seront &eacute;tendus dans ce d&eacute;sert. </ab>
<ab n="33">Vos
enfants seront errants dans ce d&eacute;sert pendant quarante ans, et
ils porteront la peine de votre r&eacute;volte contre moi, jusqu&rsquo;&agrave;
ce que les cadavres de leurs p&egrave;res soient consum&eacute;s dans
le d&eacute;sert, </ab>
<ab n="34">selon
le nombre des quarante jours pendant lesquels vous avez explor&eacute;
cette terre, en comptant une ann&eacute;e pour chaque jour. Vous
recevrez donc pendant quarante ans la peine de vos iniquit&eacute;s,
et vous saurez quelle est ma vengeance ; </ab>
<ab n="35">car
je traiterai en la mani&egrave;re que je le dis tout ce m&eacute;chant
peuple qui s&rsquo;est soulev&eacute; contre moi : il sera consum&eacute;
dans ce d&eacute;sert, et il y mourra. </ab>
<ab n="36">(Ainsi,)
Tous ces hommes que Mo&iuml;se avait envoy&eacute;s pour explorer la
terre promise, et qui &agrave; leur retour avaient fait murmurer tous
le peuple contre lui, en d&eacute;criant cette terre comme mauvaise,
</ab>
<ab n="37">moururent
donc, frapp&eacute;s par le Seigneur. </ab>
<ab n="38">Et
il n&rsquo;y eut que Josu&eacute;, fils de Nun, et Caleb, fils de
J&eacute;phon&eacute;, qui surv&eacute;curent de tous ceux qui
avaient &eacute;t&eacute; reconna&icirc;tre la terre promise. </ab>
<ab n="39">(Or)
Mo&iuml;se rapporta toutes les paroles du Seigneur &agrave; tous les
enfants d&rsquo;Isra&euml;l, et il y eut un grand deuil parmi le
peuple (se lamenta beaucoup). </ab>
<ab n="40">Mais,
le lendemain, s&rsquo;&eacute;tant lev&eacute;s de grand matin, ils
mont&egrave;rent sur le haut de la montagne, et ils dirent : Nous
sommes pr&ecirc;ts &agrave; monter au lieu dont le Seigneur nous a
parl&eacute;, car nous avons p&eacute;ch&eacute;. </ab>
<ab n="41">Mo&iuml;se
leur dit : Pourquoi voulez-vous transgresser l&rsquo;ordre du
Seigneur ? Ce dessein ne vous r&eacute;ussira pas. </ab>
<ab n="42">Cessez
donc de vouloir monter, car le Seigneur n&rsquo;est point avec vous,
de peur que vous ne soyez renvers&eacute;s devant vos ennemis. </ab>
<ab n="43">Les
Amal&eacute;cites et les Chanan&eacute;ens sont devant vous, et vous
tomberez sous leur &eacute;p&eacute;e, parce que vous n&rsquo;avez
pas voulu ob&eacute;ir au Seigneur, et le Seigneur ne sera point avec
vous. </ab>
<ab n="44">N&eacute;anmoins,
frapp&eacute;s d&rsquo;aveuglement, ils mont&egrave;rent sur le haut
de la montagne. Cependant l&rsquo;arche de l&rsquo;alliance du
Seigneur et Mo&iuml;se ne sortirent point du camp. </ab>
<ab n="45">Les
Amal&eacute;cites et les Chanan&eacute;ens qui habitaient sur la
montagne descendirent donc contre eux ; et, les ayant battus et
taill&eacute;s en pi&egrave;ces, ils les poursuivirent jusqu&rsquo;&agrave;
Horma.</ab></div>
<div type="chapter" n="15">
<ab n="1">Le
Seigneur parla &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="2">Parle
aux enfants d&rsquo;Isra&euml;l, et dis-leur : Lorsque vous serez
entr&eacute;s dans le pays que je vous donnerai pour y habiter, </ab>
<ab n="3">et
que vous offrirez au Seigneur ou un holocauste, ou une victime en
vous acquittant de vos v&oelig;ux, ou en lui offrant volontairement
vos dons, ou en faisant br&ucirc;ler dans vos f&ecirc;tes solennelles
des offrandes d&rsquo;une odeur agr&eacute;able au Seigneur, soit de
b&oelig;ufs ou de brebis ; </ab>
<ab n="4">quiconque
aura immol&eacute; l&rsquo;hostie offrira pour le sacrifice (de
fleur) de farine la dixi&egrave;me partie d&rsquo;un &eacute;phi,
m&ecirc;l&eacute;e avec une mesure d&rsquo;huile qui tiendra la
quatri&egrave;me partie du hin ; </ab>
<ab n="5">et
il donnera, soit pour l&rsquo;holocauste, soit pour la victime, la
m&ecirc;me mesure de vin pour l&rsquo;oblation de liqueur. (Pour
chaque agneau,) </ab>
<ab n="6">(Pour
chaque agneau) et pour chaque b&eacute;lier, il offrira en sacrifice
deux dixi&egrave;mes de farine m&ecirc;l&eacute;e avec une mesure
d&rsquo;huile de la troisi&egrave;me partie du hin ; </ab>
<ab n="7">et
il offrira en oblation de liqueur (du vin pour les libations,) la
troisi&egrave;me partie de la m&ecirc;me mesure comme un sacrifice
d&rsquo;une odeur agr&eacute;able au Seigneur. </ab>
<ab n="8">Mais
lorsque tu offriras des b&oelig;ufs, ou en holocauste, ou en
sacrifice, pour accomplir ton v&oelig;u, ou pour offrir des victimes
pacifiques, </ab>
<ab n="9">tu
donneras pour chaque b&oelig;uf trois dixi&egrave;mes de (fleur de)
farine m&ecirc;l&eacute;e avec une mesure d&rsquo;huile de la moiti&eacute;
du hin ; </ab>
<ab n="10">et
tu y joindras pour offrande de liqueur (les libations) la m&ecirc;me
mesure de vin, comme une oblation d&rsquo;une odeur tr&egrave;s
agr&eacute;able au Seigneur. </ab>
<ab n="11">Tu
en useras de m&ecirc;me </ab>
<ab n="12">pour
tous les b&oelig;ufs, les b&eacute;liers, les agneaux et les
chevreaux que tu offriras. </ab>
<ab n="13">Les
indig&egrave;nes et les &eacute;trangers </ab>
<ab n="14">offriront
les sacrifices avec les m&ecirc;mes c&eacute;r&eacute;monies. </ab>
<ab n="15">Il
n&rsquo;y aura qu&rsquo;une m&ecirc;me loi et une m&ecirc;me
ordonnance, soit pour vous, soit pour ceux qui sont &eacute;trangers
dans votre pays. </ab>
<ab n="16">Le
Seigneur parla &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="17">Parle
aux enfants d&rsquo;Isra&euml;l, et dis-leur : </ab>
<ab n="18">Lorsque
vous serez arriv&eacute;s dans la terre que je vous donnerai, </ab>
<ab n="19">et
que vous mangerez des pains de ce pays-l&agrave;, vous mettrez &agrave;
part pour le Seigneur les pr&eacute;mices (d&rsquo;aires) </ab>
<ab n="20">de
vos mets. Comme vous mettez &agrave; part les pr&eacute;mices des
grains de l&rsquo;aire ; </ab>
<ab n="21">vous
donnerez aussi au Seigneur les pr&eacute;mices de la farine (vos
p&acirc;tes) que vous p&eacute;trirez. </ab>
<ab n="22">Que
si vous oubliez par ignorance de faire quelqu&rsquo;une des choses
que le Seigneur a dites &agrave; Mo&iuml;se, </ab>
<ab n="23">et
qu&rsquo;il vous a ordonn&eacute;es par lui depuis le jour o&ugrave;
il a commenc&eacute; &agrave; vous faire des commandements, et plus
tard ; </ab>
<ab n="24">et
si toute la multitude du peuple est tomb&eacute;e dans cet oubli, ils
offriront un veau du troupeau en holocauste d&rsquo;une odeur tr&egrave;s
agr&eacute;able au Seigneur, avec l&rsquo;oblation de la farine et
des liqueurs (et son sacrifice et les libations), comme le
prescrivent les c&eacute;r&eacute;monies, et un bouc pour le p&eacute;ch&eacute;.
</ab>
<ab n="25">Et
le pr&ecirc;tre priera pour toute la multitude des enfants d&rsquo;Isra&euml;l,
et il leur sera pardonn&eacute;, parce qu&rsquo;ils n&rsquo;ont pas
p&eacute;ch&eacute; volontairement ; et ils ne laisseront pas
n&eacute;anmoins d&rsquo;offrir l&rsquo;holocauste au Seigneur, pour
eux-m&ecirc;mes, pour leur p&eacute;ch&eacute; et leur ignorance ;
</ab>
<ab n="26">et
il sera pardonn&eacute; ainsi &agrave; tout le peuple des enfants
d&rsquo;Isra&euml;l, et aux &eacute;trangers qui seront venus
demeurer parmi eux ; parce que c&rsquo;est une faute que tout le
peuple a faite par ignorance. </ab>
<ab n="27">Que
si une personne priv&eacute;e (en particulier) a p&eacute;ch&eacute;
par ignorance, elle offrira une ch&egrave;vre d&rsquo;un an pour son
p&eacute;ch&eacute; ; </ab>
<ab n="28">et
le pr&ecirc;tre priera pour elle, parce qu&rsquo;elle a p&eacute;ch&eacute;
devant le Seigneur sans le savoir ; et il obtiendra le pardon (gr&acirc;ce)
pour elle, et sa faute lui sera remise. </ab>
<ab n="29">La
m&ecirc;me loi sera gard&eacute;e pour tous ceux qui auront p&eacute;ch&eacute;
par ignorance, qu&rsquo;ils soient du pays ou &eacute;trangers.
</ab>
<ab n="30">Mais
celui qui aura commis quelque p&eacute;ch&eacute; par orgueil p&eacute;rira
du milieu de son peuple, qu&rsquo;il soit citoyen ou &eacute;tranger,
parce qu&rsquo;il a &eacute;t&eacute; rebelle contre le Seigneur.
</ab>
<ab n="31">Car
il a m&eacute;pris&eacute; la parole du Seigneur, et il a rendu vaine
son ordonnance ; c&rsquo;est pourquoi il sera extermin&eacute;, et il
portera la peine de son iniquit&eacute;. </ab>
<ab n="32">Or,
tandis que les enfants d&rsquo;Isra&euml;l &eacute;taient dans le
d&eacute;sert, il arriva qu&rsquo;ils trouv&egrave;rent un homme qui
ramassait du bois le jour du sabbat ; </ab>
<ab n="33">et
l&rsquo;ayant pr&eacute;sent&eacute; &agrave; Mo&iuml;se, &agrave;
Aaron et &agrave; tout le peuple, </ab>
<ab n="34">ils
le firent mettre en prison, ne sachant ce qu&rsquo;ils en devaient
faire. </ab>
<ab n="35">Alors
le Seigneur dit &agrave; Mo&iuml;se : Que cet homme soit puni (meure)
de mort, et que tout le peuple le lapide hors du camp. </ab>
<ab n="36">Ils
le firent donc sortir dehors, et le lapid&egrave;rent ; et il mourut
selon que le Seigneur l&rsquo;avait command&eacute;. </ab>
<ab n="37">Le
Seigneur dit aussi &agrave; Mo&iuml;se : </ab>
<ab n="38">Parle
aux enfants d&rsquo;Isra&euml;l, et dis-leur de mettre des franges
aux coins de leurs manteaux, et d&rsquo;y joindre des bandes
(bandelettes) de couleur d&rsquo;hyacinthe, </ab>
<ab n="39">afin
que, les voyant, ils se souviennent de tous les commandements du
Seigneur, et qu&rsquo;ils ne suivent point leurs pens&eacute;es ni
l&rsquo;&eacute;garement de leurs yeux, qui se prostituent &agrave;
divers objets ; </ab>
<ab n="40">mais
que, se souvenant au contraire des ordonnances du Seigneur, ils les
accomplissent, et qu&rsquo;ils se conservent saints pour leur Dieu.
</ab>
<ab n="41">Je
suis le Seigneur votre Dieu, qui vous ai (re)tir&eacute;s de
l&rsquo;Egypte, afin que je fusse votre Dieu.</ab></div>
<div type="chapter" n="16">
<ab n="1">En
ce m&ecirc;me temps, Cor&eacute;e,
fils d&rsquo;Isaar, qui &eacute;tait fils de Caath, comme Caath &eacute;tait
fils de L&eacute;vi, Dathan et Abiron, fils d&rsquo;Eliab, et Hon,
fils de Ph&eacute;leth, qui &eacute;tait l&rsquo;un des fils de
Ruben, </ab>
<ab n="2">se
soulev&egrave;rent contre Mo&iuml;se, avec deux cent cinquante hommes
des enfants d&rsquo;Isra&euml;l, qui &eacute;taient des principaux
(princes) de la synagogue, et qui au temps des assembl&eacute;es
&eacute;taient appel&eacute;s et distingu&eacute;s d&rsquo;entre les
autres par leur nom. </ab>
<ab n="3">S&rsquo;&eacute;tant
donc soulev&eacute;s contre Mo&iuml;se et contre Aaron, ils leur
dirent : Que cela vous suffise ! car tout le peuple est un peuple de
saints, et le Seigneur est avec eux. Pourquoi vous &eacute;levez-vous
au-dessus du peuple du Seigneur ? </ab>
<ab n="4">Ce
que Mo&iuml;se ayant entendu, il se jeta le visage contre terre
(tomba inclin&eacute; sur sa face), </ab>
<ab n="5">et
dit &agrave; Cor&eacute; et &agrave; toute sa troupe : Demain matin,
le Seigneur fera conna&icirc;tre quels sont ceux qui lui
appartiennent. Il joindra &agrave; lui ceux qui sont saints, et ceux
qu&rsquo;il a &eacute;lus s&rsquo;approcheront de lui. </ab>
<ab n="6">Faites
donc ceci : Que chacun prenne son encensoir, toi, Cor&eacute;, et
toute ta troupe (ton conseil) ; </ab>
<ab n="7">et
demain, ayant pris du feu, vous offrirez de l&rsquo;encens devant le
Seigneur ; et celui-l&agrave; sera saint que le Seigneur aura
lui-m&ecirc;me choisi. Vous vous &eacute;levez beaucoup, enfants
(fils) de L&eacute;vi. </ab>
<ab n="8">Il
dit encore &agrave; Cor&eacute; : Ecoutez, enfants (fils) de L&eacute;vi.
</ab>
<ab n="9">Est-ce
peu de chose pour vous, que le Dieu d&rsquo;Isra&euml;l vous ait
s&eacute;par&eacute;s de tout le peuple, et vous ait joints &agrave;
lui pour le servir dans le culte du tabernacle, et pour que vous vous
teniez devant tout le peuple, en faisant les fonctions de votre
minist&egrave;re (pour le Seigneur) ? </ab>
<ab n="10">Est-ce
pour cela qu&rsquo;il t&rsquo;a fait approcher de lui, toi et tous
tes fr&egrave;res les enfants de L&eacute;vi, afin que vous usurpiez
m&ecirc;me le sacerdoce, </ab>
<ab n="11">et
que toute ta troupe se soul&egrave;ve contre le Seigneur ? Car qui
est Aaron pour &ecirc;tre l&rsquo;objet de vos murmures ? </ab>
<ab n="12">Mo&iuml;se
envoya donc appeler Dathan et Abiron, fils d&rsquo;Eliab, qui
r&eacute;pondirent : Nous n&rsquo;irons point. </ab>
<ab n="13">Ne
vous doit-il pas suffire que vous nous ayez fait sortir d&rsquo;une
terre o&ugrave; coulaient le lait et le miel, pour nous faire p&eacute;rir
dans ce d&eacute;sert, sans vouloir encore nous commander avec empire
? </ab>
<ab n="14">En
v&eacute;rit&eacute;, vous nous avez tenu parole, en nous faisant
entrer dans une terre o&ugrave; coulent le lait et le miel, en nous
donnant des champs et des vignes pour les poss&eacute;der ? (.)
Voudriez-vous encore nous arracher les yeux ? Nous n&rsquo;irons
point. </ab>
<ab n="15">Mo&iuml;se,
entrant donc dans une grande col&egrave;re, dit au Seigneur : Ne
regardez point leurs sacrifices. Vous savez que je n&rsquo;ai jamais
rien re&ccedil;u d&rsquo;eux, pas m&ecirc;me un &acirc;non, et que je
n&rsquo;ai jamais fait tort &agrave; aucun d&rsquo;eux. </ab>
<ab n="16">Et
il dit &agrave; Cor&eacute; : Pr&eacute;sentez-vous demain, toi et
toute ta troupe, d&rsquo;un c&ocirc;t&eacute;, devant le Seigneur, et
Aaron s&rsquo;y pr&eacute;sentera de l&rsquo;autre. </ab>
<ab n="17">Prenez
chacun vos encensoirs, et mettez-y de l&rsquo;encens, offrant au
Seigneur deux cent cinquante encensoirs ; et qu&rsquo;Aaron tienne
aussi son encensoir. </ab>
<ab n="18">Ce
que Cor&eacute; et sa troupe ayant fait, le lendemain, en pr&eacute;sence
de Mo&iuml;se et d&rsquo;Aaron, </ab>
<ab n="19">et
ayant assembl&eacute; tout le peuple contre eux &agrave; l&rsquo;entr&eacute;e
du tabernacle, la gloire du Seigneur apparut &agrave; tous. </ab>
<ab n="20">(Et)
Le Seigneur parla &agrave; Mo&iuml;se et &agrave; Aaron, et leur dit
: </ab>
<ab n="21">S&eacute;parez-vous
du milieu de cette assembl&eacute;e, afin que je les perde tout d&rsquo;un
coup. </ab>
<ab n="22">Mo&iuml;se
et Aaron se jet&egrave;rent le visage contre terre (tomb&egrave;rent
inclin&eacute;s sur leur face), et ils dirent : O (Tout-Puissant, &ocirc;)
Dieu (tr&egrave;s fort) des esprits qui animent toute chair (de toute
chair, note), votre col&egrave;re &eacute;clatera-t-elle contre tous
pour le p&eacute;ch&eacute; d&rsquo;un seul homme ? </ab>
<ab n="23">Le
Seigneur dit &agrave; Mo&iuml;se : </ab>
<ab n="24">Commande
&agrave; tout le peuple de se s&eacute;parer des tentes de Cor&eacute;,
de Dathan et d&rsquo;Abiron. </ab>
<ab n="25">Mo&iuml;se
se leva donc, et s&rsquo;en alla donc aux tentes de Dathan et
d&rsquo;Abiron, suivi des anciens d&rsquo;Isra&euml;l ; </ab>
<ab n="26">et
il dit au peuple : Retirez-vous des tentes des (de ces) hommes
impies, et prenez garde de ne pas toucher &agrave; aucune chose qui
leur appartienne, de peur que vous ne soyez envelopp&eacute;s dans
leurs p&eacute;ch&eacute;s. </ab>
<ab n="27">(Or)
Lorsqu&rsquo;ils se furent retir&eacute;s de tous les environs de
leurs tentes, Dathan et Abiron, sortant dehors, se tenaient &agrave;
l&rsquo;entr&eacute;e de leurs pavillons avec leurs femmes et leurs
enfants, et toute leur troupe (les leurs). </ab>
<ab n="28">Alors
Mo&iuml;se dit au peuple : Vous reconna&icirc;trez &agrave; ceci que
c&rsquo;est le Seigneur qui m&rsquo;a envoy&eacute; pour faire tout
ce que vous voyez, et que ce n&rsquo;est point moi qui l&rsquo;ai
tir&eacute; de mon propre c&oelig;ur (esprit). </ab>
<ab n="29">Si
ces gens meurent d&rsquo;une mort ordinaire aux hommes, et s&rsquo;ils
sont frapp&eacute;s d&rsquo;une plaie dont les autres ont coutume
d&rsquo;&ecirc;tre aussi frapp&eacute;s, ce n&rsquo;est point le
Seigneur qui m&rsquo;a envoy&eacute; ; </ab>
<ab n="30">mais
si le Seigneur, par un prodige (chose) nouveau(elle), fait que la
terre, s&rsquo;entrouvrant, les engloutisse avec tout ce qui est &agrave;
eux, et qu&rsquo;ils descendent tout vivants en enfer, vous saurez
alors qu&rsquo;ils ont blasph&eacute;m&eacute; contre le Seigneur.
</ab>
<ab n="31">Aussit&ocirc;t
donc qu&rsquo;il eut cess&eacute; de parler, la terre se fendit sous
leurs pieds, </ab>
<ab n="32">et,
s&rsquo;entrouvrant, elle les d&eacute;vora avec leurs tentes, et
tout ce qui &eacute;tait &agrave; eux. </ab>
<ab n="33">Ils
descendirent tout vivants dans l&rsquo;enfer, recouverts de (par la)
terre, et ils p&eacute;rirent du milieu du peuple. </ab>
<ab n="34">(Cependant)
Tout Isra&euml;l, qui &eacute;tait l&agrave; autour, s&rsquo;enfuit
au cri des mourants, en disant : Craignons que la terre ne nous
engloutisse aussi. </ab>
<ab n="35">En
m&ecirc;me temps, le Seigneur fit sortir un feu qui tua les deux cent
cinquante hommes qui offraient de l&rsquo;encens. </ab>
<ab n="36">Et
le Seigneur parla &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="37">Ordonne
au pr&ecirc;tre El&eacute;azar, fils d&rsquo;Aaron de prendre les
encensoirs qui sont demeur&eacute;s au milieu de l&rsquo;embrasement,
et d&rsquo;en jeter le feu de c&ocirc;t&eacute; et d&rsquo;autre,
parce qu&rsquo;ils ont &eacute;t&eacute; sanctifi&eacute;s </ab>
<ab n="38">dans
(par) la mort des p&eacute;cheurs ; et apr&egrave;s qu&rsquo;il les
aura r&eacute;duits en lames, qu&rsquo;il les attache &agrave;
l&rsquo;autel, parce qu&rsquo;on y a offert de l&rsquo;encens au
Seigneur, et qu&rsquo;ils ont &eacute;t&eacute; sanctifi&eacute;s ;
afin qu&rsquo;ils soient comme un signe et un monument expos&eacute;
(sans cesse) aux yeux des enfants d&rsquo;Isra&euml;l. </ab>
<ab n="39">Le
pr&ecirc;tre El&eacute;azar prit donc les encensoirs d&rsquo;airain
dans lesquels ceux qui furent d&eacute;vor&eacute;s par l&rsquo;embrasement
avaient offert de l&rsquo;encens, et, les ayant fait r&eacute;duire
en lames, il les attacha &agrave; l&rsquo;autel, </ab>
<ab n="40">pour
servir d&eacute;sormais d&rsquo;avertissement aux enfants d&rsquo;Isra&euml;l
; afin que nul &eacute;tranger ou tout autre n&rsquo;appartenant pas
&agrave; la race d&rsquo;Aaron n&rsquo;entreprenne de s&rsquo;approcher
du Seigneur pour lui offrir de l&rsquo;encens, de peur qu&rsquo;il ne
souffre la m&ecirc;me peine qu&rsquo;a soufferte Cor&eacute; et toute
sa troupe, selon que le Seigneur l&rsquo;avait pr&eacute;dit &agrave;
Mo&iuml;se. </ab>
<ab n="41">(Or)
Le lendemain, toute la multitude des enfants d&rsquo;Isra&euml;l
murmura contre Mo&iuml;se et Aaron, en disant : C&rsquo;est vous qui
avez tu&eacute; le peuple du Seigneur. </ab>
<ab n="42">Et
comme la s&eacute;dition se formait, et que le tumulte s&rsquo;augmentait,
</ab>
<ab n="43">Mo&iuml;se
et Aaron s&rsquo;enfuirent au tabernacle de l&rsquo;alliance.
Lorsqu&rsquo;ils y furent entr&eacute;s, la nu&eacute;e les couvrit,
et la gloire du Seigneur apparut. </ab>
<ab n="44">Et
le Seigneur dit &agrave; Mo&iuml;se : </ab>
<ab n="45">Retirez-vous
du milieu de cette multitude ; je vais les exterminer imm&eacute;diatement.
Et tandis qu&rsquo;ils &eacute;taient prostern&eacute;s contre terre,
</ab>
<ab n="46">Mo&iuml;se
dit &agrave; Aaron : Prends ton encensoir, mets-y du feu de l&rsquo;autel
et l&rsquo;encens par-dessus, et va vite vers le peuple, afin de
prier pour lui ; car la col&egrave;re est d&eacute;j&agrave; sortie
du tr&ocirc;ne de Dieu, et la plaie commence &agrave; &eacute;clater.
</ab>
<ab n="47">Aaron
fit ce que Mo&iuml;se lui commandait ; il courut au milieu du peuple
que le feu embrasait d&eacute;j&agrave;, il offrit l&rsquo;encens,
</ab>
<ab n="48">et
se tenant debout entre les morts et les vivants, il pria pour le
peuple, et la plaie cessa. </ab>
<ab n="49">(Or)
Le nombre de ceux qui furent frapp&eacute;s de cette plaie fut de
quatorze mille sept cents hommes, sans compter ceux qui avaient p&eacute;ri
dans la s&eacute;dition de Cor&eacute;. </ab>
<ab n="50">Et
Aaron revint trouver Mo&iuml;se &agrave; l&rsquo;entr&eacute;e du
tabernacle de l&rsquo;alliance, apr&egrave;s que la mort se fut
arr&ecirc;t&eacute;e.</ab></div>
<div type="chapter" n="17">
<ab n="1">Le
Seigneur parla ensuite &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="2">Parle
aux enfants d&rsquo;Isra&euml;l, et prends d&rsquo;eux une verge pour
(la race de) chaque tribu (selon leur parent&eacute;), douze verges
pour tous les princes des tribus ; et tu &eacute;criras le nom de
chaque prince sur sa verge. </ab>
<ab n="3">Mais
le nom d&rsquo;Aaron sera sur la verge de la tribu de L&eacute;vi, et
toutes les tribus seront &eacute;crites chacune s&eacute;par&eacute;ment
sur sa verge. </ab>
<ab n="4">Tu
mettras ces verges dans le tabernacle de l&rsquo;alliance devant
l&rsquo;arche du t&eacute;moignage, o&ugrave; je te parlerai. </ab>
<ab n="5">La
verge de celui d&rsquo;entre eux que j&rsquo;aurai &eacute;lu
fleurira ; et j&rsquo;arr&ecirc;terai ainsi les plaintes des enfants
d&rsquo;Isra&euml;l, et les murmures qu&rsquo;ils excitent contre
vous. </ab>
<ab n="6">Mo&iuml;se
parla donc aux enfants d&rsquo;Isra&euml;l ; tous les princes de
chaque tribu ayant chacun donn&eacute; leurs verges, il s&rsquo;en
trouva douze sans compter la verge d&rsquo;Aaron. </ab>
<ab n="7">Mo&iuml;se
les ayant mises devant le Seigneur dans le tabernacle du t&eacute;moignage,
</ab>
<ab n="8">trouva
le jour suivant, lorsqu&rsquo;il revint, que la verge d&rsquo;Aaron,
qui repr&eacute;sentait la famille de L&eacute;vi, avait fleuri, et
qu&rsquo;ayant pouss&eacute; des boutons, il en &eacute;tait sorti
des fleurs, d&rsquo;o&ugrave;, apr&egrave;s l&rsquo;&eacute;panouissement
des feuilles, il s&rsquo;&eacute;tait form&eacute; des amandes.
</ab>
<ab n="9">Mo&iuml;se,
ayant donc pris toutes les verges de devant le Seigneur, les porta &agrave;
tous les enfants d&rsquo;Isra&euml;l ; et chaque tribu vit et re&ccedil;ut
sa verge. </ab>
<ab n="10">Et
le Seigneur dit &agrave; Mo&iuml;se : Reporte la verge d&rsquo;Aaron
dans le tabernacle du t&eacute;moignage, afin qu&rsquo;elle y soit
bien gard&eacute;e comme un signe de la r&eacute;bellion des enfants
d&rsquo;Isra&euml;l, et qu&rsquo;ils cessent de former des plaintes
contre moi, de peur qu&rsquo;ils ne soient punis de mort. </ab>
<ab n="11">Mo&iuml;se
fit ce que le Seigneur lui avait command&eacute;. </ab>
<ab n="12">Mais
les enfants d&rsquo;Isra&euml;l dirent &agrave; Mo&iuml;se : Vous
voyez que nous sommes tous consum&eacute;s, et que nous p&eacute;rissons
tous ; </ab>
<ab n="13">quiconque
s&rsquo;approche du tabernacle du Seigneur est frapp&eacute; de mort.
Serons-nous donc tous extermin&eacute;s sans qu&rsquo;il en demeure
un seul ?</ab></div>
<div type="chapter" n="18">
<ab n="1">Le
Seigneur dit &agrave; Aaron : Tu seras responsable des fautes qui se
commettront contre le sanctuaire, toi et tes fils, et la maison de
ton p&egrave;re avec toi ; et vous r&eacute;pondrez des p&eacute;ch&eacute;s
de votre sacerdoce, toi et tes fils avec toi. </ab>
<ab n="2">Prends
aussi avec toi tes fr&egrave;res de la tribu de L&eacute;vi, et toute
la famille de ton p&egrave;re, et qu&rsquo;ils t&rsquo;assistent et
te servent ; mais, toi et tes fils, vous exercerez votre minist&egrave;re
dans le tabernacle du t&eacute;moignage. </ab>
<ab n="3">Les
L&eacute;vites seront toujours pr&ecirc;ts pour ex&eacute;cuter tes
ordres, et tout ce qu&rsquo;il y aura &agrave; faire dans le
tabernacle ; sans qu&rsquo;ils s&rsquo;approchent n&eacute;anmoins ni
des vases du sanctuaire, ni de l&rsquo;autel, de peur qu&rsquo;ils ne
meurent et que vous ne p&eacute;rissiez avec eux. </ab>
<ab n="4">Qu&rsquo;ils
soient avec toi, et qu&rsquo;ils veillent &agrave; la garde du
tabernacle et &agrave; l&rsquo;accomplissement de toutes les
c&eacute;r&eacute;monies. Nul &eacute;tranger ne se m&ecirc;lera avec
vous. </ab>
<ab n="5">Veillez
&agrave; la garde du sanctuaire, et servez au minist&egrave;re de
l&rsquo;autel, de peur que mon indignation n&rsquo;&eacute;clate
contre les enfants d&rsquo;Isra&euml;l. </ab>
<ab n="6">Je
vous ai donn&eacute; les L&eacute;vites qui sont vos fr&egrave;res,
en les s&eacute;parant du milieu des enfants d&rsquo;Isra&euml;l, et
j&rsquo;en ai fait un don au Seigneur, afin qu&rsquo;ils le servent
dans le minist&egrave;re de son tabernacle. </ab>
<ab n="7">Mais,
toi et tes fils, conservez votre sacerdoce ; et que tout ce qui
appartient au culte de l&rsquo;autel, et qui est au dedans du voile,
se fasse par le minist&egrave;re des pr&ecirc;tres. Si quelque
&eacute;tranger s&rsquo;en approche, il sera puni de mort. </ab>
<ab n="8">Le
Seigneur parla encore &agrave; Aaron en ces termes : (Voil&agrave;
que) Je t&rsquo;ai donn&eacute; la garde des pr&eacute;mices qui me
sont offertes. Je t&rsquo;ai donn&eacute; &agrave; toi et &agrave;
tes fils, pour les fonctions sacerdotales, tout ce qui m&rsquo;est
consacr&eacute; par les enfants d&rsquo;Isra&euml;l ; et cette loi
sera observ&eacute;e &agrave; perp&eacute;tuit&eacute;. </ab>
<ab n="9">Voici
donc ce que tu prendras des choses qui auront &eacute;t&eacute;
sanctifi&eacute;es et offertes au Seigneur. Toute oblation, tout
sacrifice, et tout ce qui m&rsquo;est rendu pour le p&eacute;ch&eacute;
et pour le d&eacute;lit, et qui devient une chose tr&egrave;s sainte,
sera pour toi et pour tes fils. </ab>
<ab n="10">Tu
le mangeras dans le lieu saint (sanctuaire) ; et il n&rsquo;y aura
que les m&acirc;les qui en mangeront, parce qu&rsquo;il t&rsquo;est
destin&eacute; comme une chose consacr&eacute;e. </ab>
<ab n="11">Mais
pour ce qui regarde les pr&eacute;mices que les enfants d&rsquo;Isra&euml;l
m&rsquo;offriront apr&egrave;s en avoir fait v&oelig;u, je te les ai
donn&eacute;es, et &agrave; tes fils et &agrave; tes filles, par un
droit perp&eacute;tuel ; celui qui est pur dans ta maison en mangera.
</ab>
<ab n="12">Je
t&rsquo;ai donn&eacute; tout ce qu&rsquo;il y a (de plus excellent)
dans l&rsquo;huile, dans le vin et dans le bl&eacute;, tout ce qu&rsquo;on
offre de pr&eacute;mices au Seigneur. </ab>
<ab n="13">Toutes
les pr&eacute;mices des biens que la terre produit, et qui sont
pr&eacute;sent&eacute;es au Seigneur, seront r&eacute;serv&eacute;es
pour ton usage ; celui qui est pur dans ta maison en mangera. </ab>
<ab n="14">Tout
ce que les enfants d&rsquo;Isra&euml;l me donneront pour s&rsquo;acquitter
de leurs v&oelig;ux sera &agrave; toi. </ab>
<ab n="15">Tout
ce qui sort le premier du sein de toute chair, soit des hommes, soit
des b&ecirc;tes, et qui est offert au Seigneur, t&rsquo;appartiendra
(de plein droit) ; en sorte n&eacute;anmoins que tu re&ccedil;oives
le prix pour le premier-n&eacute; de l&rsquo;homme, et que tu fasses
racheter tous les animaux qui sont impurs, </ab>
<ab n="16">lesquels
se rach&egrave;teront, un mois apr&egrave;s, pour cinq sicles
d&rsquo;argent, au poids du sanctuaire. Le sicle a vingt oboles.
</ab>
<ab n="17">Mais
tu ne feras point racheter les premiers-n&eacute;s du b&oelig;uf, de
la brebis et de la ch&egrave;vre, parce qu&rsquo;ils sont sanctifi&eacute;s
et consacr&eacute;s au Seigneur. Tu en r&eacute;pandras seulement le
sang sur l&rsquo;autel, et tu en feras br&ucirc;ler les graisses
(comme une oblation) d&rsquo;une odeur tr&egrave;s agr&eacute;able au
Seigneur. </ab>
<ab n="18">Mais
leur chair sera r&eacute;serv&eacute;e pour ton usage, de m&ecirc;me
que la poitrine consacr&eacute;e et l&rsquo;&eacute;paule droite
seront pour toi. </ab>
<ab n="19">Je
t&rsquo;ai donn&eacute; &agrave; toi, &agrave; tes fils et &agrave;
tes filles, par un droit perp&eacute;tuel, toutes les pr&eacute;mices
du sanctuaire que les enfants d&rsquo;Isra&euml;l offrent au
Seigneur. C&rsquo;est un pacte inviolable (de sel, note) et perp&eacute;tuel
devant le Seigneur, pour toi et pour tes enfants. </ab>
<ab n="20">Le
Seigneur dit encore &agrave; Aaron : Vous ne poss&eacute;derez rien
dans la terre des enfants d&rsquo;Isra&euml;l, et vous ne la
partagerez point avec eux. C&rsquo;est moi qui suis ta part et ton
h&eacute;ritage au milieu des enfants d&rsquo;Isra&euml;l. </ab>
<ab n="21">Pour
ce qui est des enfants de L&eacute;vi, je leur ai donn&eacute; en
possession toutes les d&icirc;mes d&rsquo;Isra&euml;l pour les
services qu&rsquo;ils me rendent dans leur minist&egrave;re au
tabernacle de l&rsquo;alliance ; </ab>
<ab n="22">afin
que les enfants d&rsquo;Isra&euml;l n&rsquo;approchent plus du
tabernacle, et qu&rsquo;ils ne commettent point un p&eacute;ch&eacute;
mortel, </ab>
<ab n="23">mais
que les seuls fils de L&eacute;vi me rendent service dans le
tabernacle, et qu&rsquo;ils portent les p&eacute;ch&eacute;s du
peuple. Cette loi sera observ&eacute;e &agrave; perp&eacute;tuit&eacute;
dans toute votre post&eacute;rit&eacute;. Les L&eacute;vites ne
poss&eacute;deront rien autre chose, </ab>
<ab n="24">et
ils se contenteront des oblations des d&icirc;mes que j&rsquo;ai
s&eacute;par&eacute;es pour leur usage et pour tout ce qui leur est
n&eacute;cessaire. </ab>
<ab n="25">Le
Seigneur parla aussi &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="26">Ordonne
et d&eacute;clare aux L&eacute;vites : Lorsque vous aurez re&ccedil;u
des enfants d&rsquo;Isra&euml;l les d&icirc;mes que je vous ai
donn&eacute;es, offrez-en les pr&eacute;mices au Seigneur,
c&rsquo;est-&agrave;-dire la dixi&egrave;me partie de la d&icirc;me ;
</ab>
<ab n="27">afin
que cela vous tienne lieu de l&rsquo;oblation des pr&eacute;mices,
tant des grains de la terre que du vin ; </ab>
<ab n="28">et
offrez au Seigneur les pr&eacute;mices de toutes les choses que vous
aurez re&ccedil;ues, et donnez-les au pr&ecirc;tre Aaron. </ab>
<ab n="29">Tout
ce que vous offrirez des d&icirc;mes, et que vous mettrez &agrave;
part pour &ecirc;tre offert en don au Seigneur, sera (toujours) le
meilleur et le plus excellent. </ab>
<ab n="30">Tu
leur diras encore : Si vous offrez ce qu&rsquo;il y aura dans les
d&icirc;mes de plus pr&eacute;cieux et de meilleur, ce sera consid&eacute;r&eacute;
comme les pr&eacute;mices que vous auriez donn&eacute;es de vos
grains et de votre vin. </ab>
<ab n="31">Et
vous mangerez de ces d&icirc;mes, vous et vos familles, dans tous les
lieux o&ugrave; vous habiterez ; parce que c&rsquo;est le prix du
service que vous rendrez au tabernacle du t&eacute;moignage. </ab>
<ab n="32">Vous
prendrez donc garde de ne pas tomber dans le p&eacute;ch&eacute;, en
r&eacute;servant pour vous ce qu&rsquo;il y aura de meilleur et de
plus gras, de peur que vous ne souillez les oblations des enfants
d&rsquo;Isra&euml;l, et que vous ne soyez punis de mort.</ab></div>
<div type="chapter" n="19">
<ab n="1">Le
Seigneur parla encore &agrave; Mo&iuml;se et &agrave; Aaron, et leur
dit : </ab>
<ab n="2">Voici
la c&eacute;r&eacute;monie de la victime qui a &eacute;t&eacute;
ordonn&eacute;e par le Seigneur. Commande aux enfants d&rsquo;Isra&euml;l
de t&rsquo;amener une vache rousse qui soit dans la force de son &acirc;ge
et sans tache, et qui n&rsquo;ait point port&eacute; le joug ; </ab>
<ab n="3">et
vous la donnerez au pr&ecirc;tre El&eacute;azar, qui, l&rsquo;ayant
men&eacute;e hors du camp, l&rsquo;immolera devant tout le peuple ;
</ab>
<ab n="4">et
trempant son doigt dans le sang de cette vache, il en fera sept fois
les aspersions vers la porte du tabernacle, </ab>
<ab n="5">et
(puis) il la br&ucirc;lera &agrave; la vue de tous, en consumant par
la flamme tant la peau et la chair que le sang et les excr&eacute;ments
de la victime. </ab>
<ab n="6">Le
pr&ecirc;tre jettera aussi du bois de c&egrave;dre, de l&rsquo;hysope
et de l&rsquo;&eacute;carlate teinte deux fois dans les flammes qui
consumeront la vache. </ab>
<ab n="7">Et
alors enfin, ayant lav&eacute; ses v&ecirc;tements et son corps, il
reviendra au camp, et il sera impur jusqu&rsquo;au soir. </ab>
<ab n="8">(Mais)
Celui qui aura br&ucirc;l&eacute; la vache lavera aussi ses v&ecirc;tements
et son corps, et il sera impur jusqu&rsquo;au soir. </ab>
<ab n="9">Un
homme qui sera pur recueillera les cendres de la vache, et les
d&eacute;posera hors du camp en un lieu tr&egrave;s pur (net), afin
qu&rsquo;elles soient gard&eacute;es avec soin par tous les enfants
d&rsquo;Isra&euml;l, et qu&rsquo;elles leur servent &agrave; faire
une eau d&rsquo;aspersion : parce que la vache a &eacute;t&eacute;
br&ucirc;l&eacute;e pour le p&eacute;ch&eacute;. </ab>
<ab n="10">Et
lorsque celui qui aura port&eacute; les cendres de la vache aura lav&eacute;
ses v&ecirc;tements, il sera impur jusqu&rsquo;au soir. Cette
ordonnance sera sainte et inviolable par un droit perp&eacute;tuel
aux enfants d&rsquo;Isra&euml;l et aux &eacute;trangers qui habitent
parmi eux. </ab>
<ab n="11">Celui
qui, pour avoir touch&eacute; le cadavre d&rsquo;un homme, en
demeurera impur durant sept jours, </ab>
<ab n="12">recevra
l&rsquo;aspersion de cette eau le troisi&egrave;me et le septi&egrave;me
jour, et il sera ainsi purifi&eacute;. S&rsquo;il ne re&ccedil;oit
point cette aspersion le troisi&egrave;me jour, il ne pourra &ecirc;tre
purifi&eacute; le septi&egrave;me. </ab>
<ab n="13">Quiconque,
ayant le touch&eacute; le cadavre d&rsquo;un homme (le corps mort
d&rsquo;une &acirc;me humaine), n&rsquo;aura point re&ccedil;u
l&rsquo;aspersion de cette eau ainsi m&ecirc;l&eacute;e souillera le
tabernacle du Seigneur, et il p&eacute;rira du milieu d&rsquo;Isra&euml;l
; il sera impur, parce qu&rsquo;il n&rsquo;a point &eacute;t&eacute;
purifi&eacute; par l&rsquo;eau d&rsquo;expiation, et son impuret&eacute;
demeurera sur lui. </ab>
<ab n="14">Voici
la loi pour un homme qui meure dans sa tente. Tous ceux qui seront
entr&eacute;s dans sa tente, et tous les vases qui s&rsquo;y
trouveront, seront impurs pendant sept jours. </ab>
<ab n="15">Le
vase qui n&rsquo;aura point de couvercle, ou qui ne sera point li&eacute;
par-dessus, sera impur. </ab>
<ab n="16">Si
quelqu&rsquo;un touche dans un champ le corps d&rsquo;un homme qui
aura &eacute;t&eacute; tu&eacute;, ou qui sera mort de lui-m&ecirc;me,
ou s&rsquo;il en touche un os ou le s&eacute;pulcre, il sera impur
pendant sept jours. </ab>
<ab n="17">Ils
prendront des cendres de la vache br&ucirc;l&eacute;e pour le p&eacute;ch&eacute;,
et ils mettront de l&rsquo;eau vive par-dessus ces cendres dans un
vase ; </ab>
<ab n="18">et
un homme pur y ayant tremp&eacute; de l&rsquo;hysope, il en fera les
aspersions sur toute la tente, sur tous les meubles, et sur toutes
les personnes qui auront &eacute;t&eacute; souill&eacute;es de cette
sorte d&rsquo;impuret&eacute; (par un tel contact) ; </ab>
<ab n="19">et
ainsi le pur purifiera l&rsquo;impur le troisi&egrave;me et le
septi&egrave;me jour ; et celui qui aura &eacute;t&eacute; purifi&eacute;
de la sorte le septi&egrave;me jour se lavera lui-m&ecirc;me et ses
v&ecirc;tements, et il sera impur jusqu&rsquo;au soir. </ab>
<ab n="20">Si
quelqu&rsquo;un n&rsquo;est point purifi&eacute; en cette mani&egrave;re,
il p&eacute;rira du milieu de l&rsquo;assembl&eacute;e ; parce qu&rsquo;il
a souill&eacute; le sanctuaire du Seigneur, et que l&rsquo;eau
d&rsquo;expiation n&rsquo;a point &eacute;t&eacute; r&eacute;pandue
sur lui. </ab>
<ab n="21">Cette
ordonnance vous sera une loi qui se gardera &eacute;ternellement.
Celui qui aura fait les aspersions de l&rsquo;eau lavera aussi ses
v&ecirc;tements. Quiconque aura touch&eacute; l&rsquo;eau d&rsquo;expiation
sera impur jusqu&rsquo;au soir. </ab>
<ab n="22">Celui
qui est impur rendra impur tout ce qu&rsquo;il touchera ; et celui
qui aura touch&eacute; &agrave; quelqu&rsquo;une de ces choses sera
impur jusqu&rsquo;au soir.</ab></div>
<div type="chapter" n="20">
<ab n="1">Au
premier mois (- de la quaranti&egrave;me ann&eacute;e, note), toute
la multitude des enfants d&rsquo;Isra&euml;l vint au d&eacute;sert de
Sin ; et le peuple demeura &agrave; Cad&egrave;s. L&agrave; mourut
Marie, et elle fut ensevelie au m&ecirc;me lieu. </ab>
<ab n="2">Et
comme le peuple manquait d&rsquo;eau, ils s&rsquo;assembl&egrave;rent
contre Mo&iuml;se et Aaron ; </ab>
<ab n="3">et
ayant excit&eacute; une s&eacute;dition, ils leur dirent : Pl&ucirc;t
&agrave; Dieu que nous eussions p&eacute;ri avec nos fr&egrave;res
devant le Seigneur ! </ab>
<ab n="4">Pourquoi
avez-vous fait venir le peuple du Seigneur dans ce d&eacute;sert,
afin que nous mourions, nous et nos b&ecirc;tes ? </ab>
<ab n="5">Pourquoi
nous avez-vous fait sortir de l&rsquo;Egypte, et nous avez-vous
amen&eacute;s en ce lieu affreux, o&ugrave; l&rsquo;on ne peut semer
; o&ugrave; ni les figuiers, ni les vignes, ni les grenadiers ne
peuvent venir, et o&ugrave; l&rsquo;on ne trouve pas m&ecirc;me d&rsquo;eau
pour boire ? </ab>
<ab n="6">(Alors)
Mo&iuml;se et Aaron, ayant quitt&eacute; le peuple, entr&egrave;rent
dans le tabernacle de l&rsquo;alliance, et, s&rsquo;&eacute;tant
jet&eacute;s le visage contre terre, ils cri&egrave;rent au Seigneur,
et lui dirent : Seigneur Dieu, &eacute;coutez le cri de ce peuple, et
ouvrez-leur votre tr&eacute;sor, ouvrez-leur la source d&rsquo;eau
vive, afin qu&rsquo;&eacute;tant d&eacute;salt&eacute;r&eacute;s, ils
cessent de murmurer. Alors la gloire du Seigneur parut au-dessus
d&rsquo;eux. </ab>
<ab n="7">Et
le Seigneur parla &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="8">Prends
ta verge, et assemble le peuple, toi et ton fr&egrave;re Aaron ; et
parlez &agrave; la pierre devant eux, et elle vous donnera des eaux.
Et lorsque tu auras fait sortir l&rsquo;eau de la pierre, tout le
peuple boira et ses b&ecirc;tes aussi. </ab>
<ab n="9">Mo&iuml;se
prit donc la verge qui &eacute;tait devant le Seigneur, selon qu&rsquo;il
le lui avait ordonn&eacute;, </ab>
<ab n="10">et
ayant assembl&eacute; le peuple devant la pierre, il leur dit :
Ecoutez, rebelles et incr&eacute;dules. Pourrons-nous nous faire
sortir de l&rsquo;eau de cette pierre ? </ab>
<ab n="11">Mo&iuml;se
leva ensuite la main, et ayant frapp&eacute; deux fois la pierre avec
sa verge, il en sortit une grande abondance d&rsquo;eau, en sorte que
le peuple eut &agrave; boire, et les b&ecirc;tes aussi. </ab>
<ab n="12">En
m&ecirc;me temps, le Seigneur dit &agrave; Mo&iuml;se et &agrave;
Aaron : Parce que vous ne m&rsquo;avez pas cru, et que vous ne m&rsquo;avez
pas sanctifi&eacute; devant les enfants d&rsquo;Isra&euml;l, vous ne
ferez point entrer ce peuple dans la terre que je leur donnerai.
</ab>
<ab n="13">C&rsquo;est
l&agrave; l&rsquo;eau de contradiction, o&ugrave; les enfants
d&rsquo;Isra&euml;l murmur&egrave;rent contre le Seigneur, et o&ugrave;
il fit para&icirc;tre sa puissance et sa saintet&eacute; au milieu
d&rsquo;eux. </ab>
<ab n="14">Cependant
Mo&iuml;se envoya de Cad&egrave;s des ambassadeurs (messagers) au roi
d&rsquo;Edom pour lui dire : Voici ce que te mande ton fr&egrave;re
Isra&euml;l. Tu sais tous les maux que nous avons soufferts ;
</ab>
<ab n="15">comment
nos p&egrave;res &eacute;tant descendus en Egypte, nous y avons
habit&eacute; longtemps, et les Egyptiens nous ont afflig&eacute;s,
nous et nos p&egrave;res ; </ab>
<ab n="16">et
comment enfin ayant cri&eacute; au Seigneur, il nous a exauc&eacute;s
et a envoy&eacute; son ange, qui nous a fait sortir de l&rsquo;Egypte.
Nous sommes maintenant dans la ville de Cad&egrave;s, qui est &agrave;
l&rsquo;extr&eacute;mit&eacute; de ton royaume. </ab>
<ab n="17">Nous
te conjurons de nous permettre de passer par ton pays. Nous n&rsquo;irons
point &agrave; travers les champs ni dans les vignes, et nous ne
boirons point des eaux de tes puits ; mais nous marcherons par le
chemin public, sans nous d&eacute;tourner ni &agrave; droite ni &agrave;
gauche, jusqu&rsquo;&agrave; ce que nous soyons pass&eacute;s hors de
tes terres. </ab>
<ab n="18">Edom
leur r&eacute;pondit : Tu ne passeras point sur mes terres, autrement
j&rsquo;irai en armes au-devant de toi. </ab>
<ab n="19">Les
enfants d&rsquo;Isra&euml;l lui r&eacute;pondirent : Nous marcherons
par le chemin ordinaire ; et si nous buvons de tes eaux, nous et nos
troupeaux, nous payerons ce qui sera juste ; il n&rsquo;y aura point
de difficult&eacute; pour le prix ; souffre seulement que nous
passions sans nous arr&ecirc;ter. </ab>
<ab n="20">Mais
il r&eacute;pondit : Tu ne passeras point. Et aussit&ocirc;t il
marcha au-devant d&rsquo;eux avec une multitude infinie et une
puissante arm&eacute;e ; </ab>
<ab n="21">et
quelques pri&egrave;res qu&rsquo;on lui f&icirc;t, il ne voulut point
les &eacute;couter, ni accorder le passage par son pays ; c&rsquo;est
pourquoi Isra&euml;l se d&eacute;tourna de ses terres. </ab>
<ab n="22">Et
ayant d&eacute;camp&eacute;s de Cad&egrave;s, ils vinrent &agrave; la
montagne de Hor, qui est sur les confins du pays d&rsquo;Edom. </ab>
<ab n="23">Le
Seigneur parla en ce lieu &agrave; Mo&iuml;se, </ab>
<ab n="24">et
lui dit : Qu&rsquo;Aaron aille se joindre &agrave; son peuple (aille
vers ses peuples, note) ; car il n&rsquo;entrera point dans la terre
que j&rsquo;ai donn&eacute;e aux enfants d&rsquo;Isra&euml;l, parce
qu&rsquo;il a &eacute;t&eacute; incr&eacute;dule aux paroles de ma
bouche, (au lieu nomm&eacute; les) (aux) Eaux de contradiction.
</ab>
<ab n="25">Prends
donc Aaron, et son fils avec lui, et m&egrave;ne-les sur la montagne
de Hor. </ab>
<ab n="26">Et
ayant d&eacute;pouill&eacute; le p&egrave;re de sa robe, tu en
rev&ecirc;tiras El&eacute;azar, son fils ; et Aaron sera r&eacute;uni
&agrave; ses p&egrave;res, et mourra en ce lieu. </ab>
<ab n="27">Mo&iuml;se
fit ce que le Seigneur lui avait command&eacute; ; ils mont&egrave;rent
sur la montagne de Hor devant tout le peuple. </ab>
<ab n="28">Et
apr&egrave;s qu&rsquo;il eut d&eacute;pouill&eacute; Aaron de ses
v&ecirc;tements, il en rev&ecirc;tit El&eacute;azar, son fils.
</ab>
<ab n="29">Aaron
&eacute;tant mort sur le haut de la montagne, Mo&iuml;se descendit
avec El&eacute;azar. </ab>
<ab n="30">Et
tout le peuple voyant qu&rsquo;Aaron &eacute;tait mort, le pleura
dans toutes ses familles pendant trente jours.</ab></div>
<div type="chapter" n="21">
<ab n="1">Arad,
roi des Chanan&eacute;ens, qui habitait vers le midi, ayant appris
qu&rsquo;Isra&euml;l &eacute;tait venu par le chemin des espions,
combattit contre Isra&euml;l, et l&rsquo;ayant vaincu, il emporta des
d&eacute;pouilles. </ab>
<ab n="2">Mais
Isra&euml;l s&rsquo;engagea par un v&oelig;u au Seigneur, en disant :
Si vous livrez ce peuple entre mes mains, je ruinerai ses villes.
</ab>
<ab n="3">(Et)
Le Seigneur exau&ccedil;a les pri&egrave;res d&rsquo;Isra&euml;l, et
lui livra les Chanan&eacute;ens, qu&rsquo;il fit passer au fil de
l&rsquo;&eacute;p&eacute;e, ayant d&eacute;truit leurs villes ; et il
appela ce lieu Horma, c&rsquo;est-&agrave;-dire anath&egrave;me.
</ab>
<ab n="4">Ensuite
ils partirent de la montagne de Hor par le chemin qui m&egrave;ne &agrave;
la mer Rouge, pour contourner le pays d&rsquo;Edom. Et le peuple
commen&ccedil;a &agrave; s&rsquo;ennuyer du chemin et du travail (de
la fatigue) ; </ab>
<ab n="5">il
parla contre Dieu et contre Mo&iuml;se, auquel il dit : Pourquoi nous
avez-vous (re)tir&eacute;s de l&rsquo;Egypte, afin de nous faire
mourir dans ce d&eacute;sert ? Le pain nous manque, nous n&rsquo;avons
point d&rsquo;eau ; notre &acirc;me n&rsquo;a plus que du d&eacute;go&ucirc;t
pour cette nourriture si l&eacute;g&egrave;re. </ab>
<ab n="6">C&rsquo;est
pourquoi le Seigneur envoya contre le peuple des serpents br&ucirc;lants,
par lesquels un grand nombre furent bless&eacute;s ou tu&eacute;s.
</ab>
<ab n="7">Ils
vinrent alors &agrave; Mo&iuml;se, et lui dirent : Nous avons p&eacute;ch&eacute;,
en parlant contre le Seigneur et contre toi ; prie-le qu&rsquo;il &ocirc;te
ces serpents du milieu de nous. Mo&iuml;se pria donc pour le peuple.
</ab>
<ab n="8">Et le
Seigneur lui dit : Fais un serpent d&rsquo;airain, et mets-le pour
servir de signe ; celui qui, ayant &eacute;t&eacute; bless&eacute;
des serpents, le regardera, sera gu&eacute;ri. </ab>
<ab n="9">Mo&iuml;se
fit donc un serpent d&rsquo;airain, et il le mit pour servir de signe
; et les bless&eacute;s qui le regardaient &eacute;taient gu&eacute;ris.
</ab>
<ab n="10">(Or)
Les enfants d&rsquo;Isra&euml;l, &eacute;tant partis de ce lieu,
camp&egrave;rent &agrave; Oboth, </ab>
<ab n="11">d&rsquo;o&ugrave;,
&eacute;tant sortis, ils dress&egrave;rent leurs tentes &agrave;
J&eacute;abarim, dans le d&eacute;sert qui regarde Moab vers
l&rsquo;orient. </ab>
<ab n="12">Ayant
d&eacute;camp&eacute; de ce lieu, ils vinrent au torrent de Zared,
</ab>
<ab n="13">qu&rsquo;ils
laiss&egrave;rent ; et ils camp&egrave;rent vis-&agrave;-vis de
l&rsquo;Arnon, qui est dans le d&eacute;sert, et qui est situ&eacute;
pr&egrave;s de la fronti&egrave;re des Amorrh&eacute;ens. Car l&rsquo;Arnon
est &agrave; l&rsquo;extr&eacute;mit&eacute; de Moab, et s&eacute;pare
les Moabites des Amorrh&eacute;ens. </ab>
<ab n="14">C&rsquo;est
pourquoi il est &eacute;crit dans le livre des guerres du Seigneur :
Il fera dans les torrents de l&rsquo;Arnon ce qu&rsquo;il a fait dans
la mer Rouge. </ab>
<ab n="15">Les
rochers des torrents se sont abaiss&eacute;s pour descendre vers Ar,
et se reposer sur les confins des Moabites. </ab>
<ab n="16">Au
sortir de ce lieu parut le puits dont le Seigneur parla &agrave;
Mo&iuml;se, en lui disant : Assemble le peuple, et je lui donnerai de
l&rsquo;eau. </ab>
<ab n="17">Alors
Isra&euml;l chanta ce cantique : Que le puits monte. Et ils
chantaient tous ensemble : </ab>
<ab n="18">C&rsquo;est
le puits que les princes ont creus&eacute;, que les chefs du peuple
ont pr&eacute;par&eacute;, par l&rsquo;ordre de celui qui a donn&eacute;
la loi, et avec leurs b&acirc;tons. De ce d&eacute;sert le peuple
vint &agrave; Matthana ; </ab>
<ab n="19">de
Matthana &agrave; Nahaliel, de Nahaliel &agrave; Bamoth. </ab>
<ab n="20">De
(Apr&egrave;s) Bamoth, on vint &agrave; (est) une vall&eacute;e dans
le pays de Moab, pr&egrave;s de la montagne de Phasga, qui regarde
(contre) le d&eacute;sert. </ab>
<ab n="21">Isra&euml;l
envoya de l&agrave; des ambassadeurs &agrave; S&eacute;hon, roi des
Amorrh&eacute;ens, pour lui dire : </ab>
<ab n="22">Nous
te supplions de nous permettre de passer par ton pays. Nous ne nous
d&eacute;tournerons point ni dans les champs mi dans les vignes ;
nous ne boirons point des eaux de tes puits ; mais nous marcherons
par la voie publique, jusqu&rsquo;&agrave; ce que nous soyons pass&eacute;s
hors de tes terres. </ab>
<ab n="23">S&eacute;hon
ne voulut point permettre qu&rsquo;Isra&euml;l pass&acirc;t par son
pays ; et ayant m&ecirc;me assembl&eacute; son arm&eacute;e, il
marcha au-devant de lui dans le d&eacute;sert, vint &agrave; Jasa, et
lui donna la bataille. </ab>
<ab n="24">Mais
il fut taill&eacute; en pi&egrave;ces par Isra&euml;l, qui se rendit
ma&icirc;tre de son royaume, depuis l&rsquo;Arnon jusqu&rsquo;au
Jeboc, et jusqu&rsquo;aux enfants d&rsquo;Ammon ; car la fronti&egrave;re
des Ammonites &eacute;taient d&eacute;fendue par de fortes garnisons.
</ab>
<ab n="25">Isra&euml;l
prit donc toutes les villes de ce prince ; et il habita dans les
villes des Amorrh&eacute;ens, c&rsquo;est-&agrave;-dire dans H&eacute;s&eacute;bon
et dans les bourgs de son territoire. </ab>
<ab n="26">Car
la ville d&rsquo;H&eacute;s&eacute;bon appartenait &agrave; S&eacute;hon,
roi des Amorrh&eacute;ens, qui avait combattu contre le roi de Moab,
et lui avait pris toutes les terres qu&rsquo;il poss&eacute;dait
jusqu&rsquo;&agrave; l&rsquo;Arnon. </ab>
<ab n="27">C&rsquo;est
pourquoi on dit en proverbe : Venez &agrave; H&eacute;s&eacute;bon ;
que la ville de S&eacute;hon s&rsquo;&eacute;l&egrave;ve et se
reb&acirc;tisse (b&acirc;tie et construite). </ab>
<ab n="28">Le
(Un) feu est sorti d&rsquo;H&eacute;s&eacute;bon, la flamme est
sortie de (la ville de) S&eacute;hon, et elle a d&eacute;vor&eacute;
Ar des Moabites, et les habitants des hauts lieux de l&rsquo;Arnon.
</ab>
<ab n="29">Malheur
&agrave; toi, Moab ! tu es perdu (as p&eacute;ri), peuple de Chamos.
Chamos a laiss&eacute; fuir ses enfants (fils), et a livr&eacute; ses
filles captives &agrave; S&eacute;hon, roi des Amorrh&eacute;ens.
</ab>
<ab n="30">Le
joug dont ils opprimaient H&eacute;s&eacute;bon a &eacute;t&eacute;
bris&eacute; jusqu&rsquo;&agrave; Dibon. Ils sont venus, tout lass&eacute;s
de leur fuite, &agrave; Noph&eacute;, et jusqu&rsquo;&agrave; M&eacute;daba.
</ab>
<ab n="31">Isra&euml;l
habita donc dans le pays des Amorrh&eacute;ens. </ab>
<ab n="32">Mo&iuml;se
envoya ensuite reconna&icirc;tre Jazer, et ils prirent les villages
qui en d&eacute;pendaient, et se rendirent ma&icirc;tres des
habitants. </ab>
<ab n="33">Ils
chang&egrave;rent ensuite de direction, et mont&egrave;rent par le
chemin de Basan. Og, roi de Basan, vint au devant d&rsquo;eux (avec
tout son peuple,) pour les combattre &agrave; Edra&iuml;. </ab>
<ab n="34">Et
le Seigneur dit &agrave; Mo&iuml;se : Ne le crains point, parce que
je l&rsquo;ai livr&eacute; entre tes mains avec tout son peuple et
son pays ; et tu le traiteras comme tu as trait&eacute; S&eacute;hon,
roi des Amorrh&eacute;ens, qui habitait &agrave; H&eacute;s&eacute;bon.
</ab>
<ab n="35">Ils
taill&egrave;rent donc en pi&egrave;ces ce roi, avec ses enfants et
tout son peuple, sans qu&rsquo;il en rest&acirc;t un seul, et ils se
rendirent ma&icirc;tres de son pays.</ab></div>
<div type="chapter" n="22">
<ab n="1">(Et)
Etant partis de ce lieu, ils camp&egrave;rent dans les plaines de
Moab, pr&egrave;s du Jourdain, au-del&agrave; duquel est situ&eacute;
J&eacute;richo. </ab>
<ab n="2">Mais
Balac, fils de S&eacute;phor, consid&eacute;rant tout ce qu&rsquo;Isra&euml;l
avait fait aux Amorrh&eacute;ens, </ab>
<ab n="3">et
voyant que les Moabites en avaient une grande frayeur, et qu&rsquo;ils
n&rsquo;en pourraient soutenir les attaques, </ab>
<ab n="4">dit
aux anciens de Madian : Ce peuple exterminera tous ceux qui demeurent
autour de nous, comme le b&oelig;uf a coutume de brouter les herbes
jusqu&rsquo;&agrave; la racine. Balac, en ce temps-l&agrave;, &eacute;tait
roi de Moab. </ab>
<ab n="5">Il
envoya donc des ambassadeurs &agrave; Balaam, fils de B&eacute;or,
qui &eacute;tait un devin, et qui demeurait pr&egrave;s du fleuve du
pays des enfants d&rsquo;Ammon, afin qu&rsquo;ils le fissent venir,
et qu&rsquo;ils lui dissent : Voil&agrave; un peuple sorti d&rsquo;Egypte
qui couvre toute la face de la terre, et qui s&rsquo;est &eacute;tabli
pr&egrave;s de moi. </ab>
<ab n="6">Viens
donc pour maudire ce peuple, parce qu&rsquo;il est plus fort que moi
; afin que je tente si je pourrai par quelque moyen le battre et le
chasser de mes terres. Car je sais que celui que tu b&eacute;niras
sera b&eacute;ni, et que celui sur qui tu auras jet&eacute; la
mal&eacute;diction sera maudit. </ab>
<ab n="7">Les
vieillards de Moab et les anciens de Madian s&rsquo;en all&egrave;rent
donc, portant avec eux de quoi payer le devin ; et &eacute;tant venu
trouver Balaam, ils lui expos&egrave;rent tout ce que Balac leur
avait command&eacute; de lui dire. </ab>
<ab n="8">Balaam
leur r&eacute;pondit : Demeurez ici cette nuit, et je vous dirai tout
ce que le Seigneur m&rsquo;aura d&eacute;clar&eacute;. Ils
demeur&egrave;rent donc chez Balaam, et Dieu, &eacute;tant venu &agrave;
lui, lui dit : </ab>
<ab n="9">Que
te veulent ces hommes qui sont chez toi ? </ab>
<ab n="10">Balaam
r&eacute;pondit : Balac, fils de S&eacute;phor, roi des Moabites, m&rsquo;a
envoy&eacute; </ab>
<ab n="11">dire
: Voici un peuple sorti d&rsquo;Egypte, qui couvre toute la face de
la terre ; viens le maudire, afin que je tente si je pourrai par
quelque moyen le combattre et le chasser. </ab>
<ab n="12">Dieu
dit &agrave; Balaam : Ne va pas avec eux, et ne maudis point ce
peuple, parce qu&rsquo;il est b&eacute;ni. </ab>
<ab n="13">Balaam,
s&rsquo;&eacute;tant lev&eacute; le matin, dit aux princes :
Retournez dans votre pays, parce que le Seigneur m&rsquo;a d&eacute;fendu
d&rsquo;aller avec vous. </ab>
<ab n="14">Ces
princes s&rsquo;en retourn&egrave;rent, et dirent &agrave; Balac :
Balaam n&rsquo;a pas voulu venir avec nous. </ab>
<ab n="15">Alors
Balac lui envoya de nouveau d&rsquo;autres ambassadeurs en plus grand
nombre (beaucoup plus nombreux), et de plus grande qualit&eacute; que
ceux qu&rsquo;il avait envoy&eacute;s d&rsquo;abord ; </ab>
<ab n="16">lesquels,
&eacute;tant arriv&eacute;s chez Balaam, lui dirent : Voici ce que
dit Balac, fils de S&eacute;phor : Ne diff&egrave;re plus de venir
aupr&egrave;s de moi ; </ab>
<ab n="17">je
suis pr&ecirc;t &agrave; t&rsquo;honorer, et je te donnerai tout ce
que tu voudras ; viens, et maudis ce peuple. </ab>
<ab n="18">Balaam
r&eacute;pondit : Quand Balac me donnerait plein sa maison d&rsquo;or
et d&rsquo;argent, je ne pourrais pas pour cela changer la parole du
Seigneur mon Dieu, pour dire ou plus ou moins qu&rsquo;il ne m&rsquo;a
dit. </ab>
<ab n="19">Je
vous prie de demeurer ici encore cette nuit, afin que je puisse
savoir ce que le Seigneur me r&eacute;pondra de nouveau. </ab>
<ab n="20">Dieu
vint donc la nuit &agrave; Balaam, et lui dit : Si ces hommes sont
venus te chercher, l&egrave;ve-toi, va avec eux ; mais &agrave;
condition que tu fasses ce que je te commanderai. </ab>
<ab n="21">Balaam,
s&rsquo;&eacute;tant lev&eacute; le matin, sella son &acirc;nesse, et
se mit en chemin avec eux. </ab>
<ab n="22">Alors
Dieu s&rsquo;irrita, et un (l&rsquo;) ange du Seigneur se pr&eacute;senta
dans le chemin devant Balaam, qui &eacute;tait sur son &acirc;nesse,
et qui avait deux serviteurs avec lui. </ab>
<ab n="23">L&rsquo;&acirc;nesse,
voyant l&rsquo;ange qui se tenait dans le chemin, ayant &agrave; la
main une &eacute;p&eacute;e nue, se d&eacute;tourna du chemin, et
allait &agrave; travers champs. Tandis que Balaam la battait et
voulait la ramener dans le chemin, </ab>
<ab n="24">l&rsquo;ange
se tint dans un lieu &eacute;troit, entre deux murailles qui
enfermaient des vignes. </ab>
<ab n="25">L&rsquo;&acirc;nesse,
le voyant, se serra contre le mur, et pressa le pied de celui qu&rsquo;elle
portait. Il continua &agrave; la battre ; </ab>
<ab n="26">mais
l&rsquo;ange, passant en un lieu encore plus &eacute;troit, o&ugrave;
il n&rsquo;y avait pas moyen de se d&eacute;tourner ni &agrave;
droite ni &agrave; gauche, s&rsquo;arr&ecirc;ta (devant l&rsquo;&acirc;nesse)
(&agrave; sa rencontre). </ab>
<ab n="27">Celle-ci
voyant l&rsquo;ange arr&ecirc;t&eacute; devant elle, tomba sous les
pieds de celui qu&rsquo;elle portait. Balaam tout transport&eacute;
de col&egrave;re, se mit &agrave; battre encore plus fort avec un
b&acirc;ton les flancs de l&rsquo;&acirc;nesse. </ab>
<ab n="28">Alors
le Seigneur ouvrit la bouche de l&rsquo;&acirc;nesse, et elle dit &agrave;
Balaam : Que vous ai-je fait ? Pourquoi m&rsquo;avez-vous frapp&eacute;e
d&eacute;j&agrave; trois fois ? </ab>
<ab n="29">Balaam
lui r&eacute;pondit : Parce que tu l&rsquo;as m&eacute;rit&eacute;,
et que tu t&rsquo;es moqu&eacute;e de moi. Que n&rsquo;ai-je une &eacute;p&eacute;e
pour te tuer ! </ab>
<ab n="30">L&rsquo;&acirc;nesse
lui dit : Ne suis-je pas votre b&ecirc;te, sur laquelle vous avez
toujours eu coutume de monter jusqu&rsquo;&agrave; ce jour ?
Dites-moi si je vous ai jamais rien fait de semblable ? Jamais, lui
r&eacute;pondit-il. </ab>
<ab n="31">Aussit&ocirc;t
le Seigneur ouvrit les yeux de Balaam, et il vit l&rsquo;ange qui se
tenait dans le chemin avec une &eacute;p&eacute;e nue ; et il
l&rsquo;adora, s&rsquo;&eacute;tant prostern&eacute; &agrave; terre.
</ab>
<ab n="32">L&rsquo;ange
lui dit : Pourquoi as-tu battu ton &acirc;nesse par trois fois ? Je
suis venu pour m&rsquo;opposer &agrave; toi, parce que ta voie est
corrompue, et qu&rsquo;elle m&rsquo;est contraire ; </ab>
<ab n="33">et
si l&rsquo;&acirc;nesse ne se f&ucirc;t d&eacute;tourn&eacute;e du
chemin en me c&eacute;dant, lorsque je m&rsquo;opposais &agrave; son
passage, je t&rsquo;aurais tu&eacute;, et elle serait demeur&eacute;e
en vie. </ab>
<ab n="34">Balaam
lui r&eacute;pondit : J&rsquo;ai p&eacute;ch&eacute;, ne sachant pas
que vous vous opposiez &agrave; moi ; mais maintenant, s&rsquo;il ne
vous pla&icirc;t pas que j&rsquo;aille l&agrave;, je m&rsquo;en
retournerai. </ab>
<ab n="35">L&rsquo;ange
lui dit : Va avec eux ; mais prends bien garde de ne rien dire que ce
que je te commanderai. Il s&rsquo;en alla donc avec ces princes.
</ab>
<ab n="36">Balac,
ayant appris sa venue, alla au-devant de lui, jusqu&rsquo;&agrave;
une ville des Moabites qui est situ&eacute;e sur les derni&egrave;res
limites de l&rsquo;Arnon. </ab>
<ab n="37">Et
il dit &agrave; Balaam : J&rsquo;ai envoy&eacute; des ambassadeurs
(messagers) pour te faire venir ; pourquoi n&rsquo;es-tu pas venu me
trouver aussit&ocirc;t ? Est-ce que je ne puis pas te r&eacute;compenser
pour ta peine ? </ab>
<ab n="38">Balaam
lui r&eacute;pondit : Me voil&agrave; venu. Mais pourrais-je dire
autre chose que ce que Dieu me mettra dans la bouche ? </ab>
<ab n="39">Ils
s&rsquo;en all&egrave;rent donc ensemble, et ils vinrent en une ville
qui &eacute;tait &agrave; l&rsquo;extr&eacute;mit&eacute; de son
royaume. </ab>
<ab n="40">Et
Balac, ayant fait tuer des b&oelig;ufs et des brebis, envoya des
pr&eacute;sents &agrave; Balaam et aux princes qui &eacute;taient
avec lui. </ab>
<ab n="41">Le
lendemain, d&egrave;s le matin, il le mena sur les hauts lieux de
Baal, et il lui fit voir de l&agrave; l&rsquo;extr&eacute;mit&eacute;
du camp du peuple d&rsquo;Isra&euml;l.</ab></div>
<div type="chapter" n="23">
<ab n="1">Alors
Balaam dit &agrave; Balac : Fais-moi dresser ici sept autels, et
pr&eacute;pare autant de veaux et autant de b&eacute;liers. </ab>
<ab n="2">Et
Balac ayant fait ce que Balaam avait demand&eacute;, ils mirent
ensemble un veau et un b&eacute;lier sur chaque (l&rsquo;) autel. </ab>
<ab n="3">Et
Balaam dit &agrave; Balac : Demeure un peu aupr&egrave;s de ton
holocauste, jusqu&rsquo;&agrave; ce que j&rsquo;aille voir si le
Seigneur (par hasard) se pr&eacute;sentera &agrave; moi, afin que je
te dise tout ce qu&rsquo;il me commandera. </ab>
<ab n="4">Il
s&rsquo;en alla promptement, et Dieu se pr&eacute;senta &agrave; lui.
Et Balaam dit au Seigneur : J&rsquo;ai dress&eacute; sept autels, et
j&rsquo;ai mis un veau et un b&eacute;lier sur chacun. </ab>
<ab n="5">Mais
le Seigneur lui mit la (une) parole dans la bouche, et lui dit :
Retourne &agrave; Balac, et tu lui diras ces choses. </ab>
<ab n="6">Etant
revenu, il trouva Balac debout aupr&egrave;s de son holocauste, avec
tous les princes des Moabites ; </ab>
<ab n="7">et
commen&ccedil;ant &agrave; proph&eacute;tiser (employant sa parabole,
note), il dit : Balac, roi des Moabites, m&rsquo;a fait venir d&rsquo;Aram,
des montagnes de l&rsquo;orient. Viens, m&rsquo;a-t-il dit, et maudis
Jacob ; h&acirc;te-toi de (et) d&eacute;tester Isra&euml;l. </ab>
<ab n="8">Comment
maudirai-je celui que Dieu n&rsquo;a point maudit ? Comment
d&eacute;testerai-je celui que le Seigneur ne d&eacute;teste point ?
</ab>
<ab n="9">Je le
verrai du sommet des rochers, je le consid&eacute;rerai du haut des
collines. Ce peuple habitera tout seul, et il ne sera point mis au
nombre des nations. </ab>
<ab n="10">Qui
pourra compter la multitude des descendants de Jacob, innombrable
comme la poussi&egrave;re, et conna&icirc;tre le nombre des enfants
d&rsquo;Isra&euml;l ? Que je meure de la mort des justes, et que la
fin de ma vie ressemble &agrave; la leur. </ab>
<ab n="11">Alors
Balac dit &agrave; Balaam : Qu&rsquo;est-ce que tu fais ? Je t&rsquo;ai
fait venir pour maudire mes ennemis, et au contraire tu les b&eacute;nis.
</ab>
<ab n="12">Balaam
lui r&eacute;pondit : Puis-je dire autre chose que ce que le Seigneur
m&rsquo;aura command&eacute; ? </ab>
<ab n="13">Balac
lui dit donc : Viens avec moi en un autre lieu, d&rsquo;o&ugrave; tu
aper&ccedil;oives une partie d&rsquo;Isra&euml;l sans que tu le
puisses voir tout entier, afin que de l&agrave; tu le maudisses. </ab>
<ab n="14">Et
lorsqu&rsquo;il l&rsquo;eut men&eacute; en un lieu fort &eacute;lev&eacute;,
sur la cime du mont Phasga, Balaam y dressa sept autels, mit sur
chaque autel un veau et un b&eacute;lier, </ab>
<ab n="15">et
dit &agrave; Balac : Demeure aupr&egrave;s de ton holocauste, jusqu&rsquo;&agrave;
ce que j&rsquo;aille voir si je rencontrerai le Seigneur. </ab>
<ab n="16">Le
Seigneur, s&rsquo;&eacute;tant pr&eacute;sent&eacute; devant Balaam,
lui mit la (une) parole dans la bouche, et lui dit : Retourne &agrave;
Balac, et tu lui diras ces choses. </ab>
<ab n="17">Balaam,
&eacute;tant revenu, trouva Balac debout aupr&egrave;s de son
holocauste, avec les princes des Moabites. Alors Balac lui demanda :
Que t&rsquo;a dit le Seigneur ? </ab>
<ab n="18">Mais
(Or,) Balaam, commen&ccedil;ant &agrave; proph&eacute;tiser
(employant sa parabole), lui dit : L&egrave;ve-toi, Balac, et &eacute;coute
; pr&ecirc;te l&rsquo;oreille, fils de S&eacute;phor. </ab>
<ab n="19">Dieu
n&rsquo;est point comme l&rsquo;homme pour &ecirc;tre capable de
mentir, ni comme le fils de l&rsquo;homme pour &ecirc;tre sujet au
changement. Quand il a dit une chose, ne la fera-t-il pas ? Quand il
a parl&eacute;, n&rsquo;accomplira-t-il pas sa parole ? </ab>
<ab n="20">J&rsquo;ai
&eacute;t&eacute; amen&eacute; ici pour b&eacute;nir ce peuple ; je
ne puis m&rsquo;emp&ecirc;cher de le b&eacute;nir. </ab>
<ab n="21">Il
n&rsquo;y a point d&rsquo;idole dans Jacob, et on ne voit pas de
statue (simulacre) dans Isra&euml;l. Le Seigneur son Dieu est avec
lui, et on entend parmi eux le son des trompettes, pour marquer la
victoire de leur roi. </ab>
<ab n="22">Dieu
l&rsquo;a fait sortir de l&rsquo;Egypte, et sa force est semblable &agrave;
celle du rhinoc&eacute;ros. </ab>
<ab n="23">Il
n&rsquo;y a point d&rsquo;augures dans Jacob, ni de devins dans
Isra&euml;l. On dira en son temps &agrave; Jacob et &agrave; Isra&euml;l
ce que Dieu a fait (parmi eux). </ab>
<ab n="24">Ce
peuple s&rsquo;&eacute;l&egrave;vera comme une lionne, il se dressera
comme un lion ; il ne se reposera point jusqu&rsquo;&agrave; ce qu&rsquo;il
d&eacute;vore sa proie, et qu&rsquo;il boive le sang de ceux qu&rsquo;il
aura tu&eacute;s. </ab>
<ab n="25">Balac
dit alors &agrave; Balaam : Ne le maudis point, mais ne le b&eacute;nis
pas non plus. </ab>
<ab n="26">Balaam
lui r&eacute;pondit : Ne t&rsquo;ai-je pas dit que je ferais tout ce
que Dieu me commanderait ? </ab>
<ab n="27">Viens,
lui dit Balac, et je tes m&egrave;nerai en un autre lieu, pour voir
s&rsquo;il ne plairait pas &agrave; Dieu que tu le maudisses de cet
endroit-l&agrave;. </ab>
<ab n="28">Et
apr&egrave;s qu&rsquo;il l&rsquo;eut men&eacute; sur le sommet du
mont Phogor, qui regarde vers le d&eacute;sert, </ab>
<ab n="29">Balaam
lui dit : Fais-moi dresser ici sept autels, et pr&eacute;parez autant
de veaux et autant de b&eacute;liers. </ab>
<ab n="30">Balac
fit ce que Balaam lui avait dit, et il mit un veau et un b&eacute;lier
sur chaque autel.</ab></div>
<div type="chapter" n="24">
<ab n="1">Balaam,
voyant que le Seigneur voulait qu&rsquo;il b&eacute;n&icirc;t Isra&euml;l,
n&rsquo;alla plus comme auparavant pour chercher des augures ; mais,
tournant le visage vers le d&eacute;sert, </ab>
<ab n="2">et
&eacute;levant les yeux, il vit Isra&euml;l camp&eacute; dans ses
tentes, et distingu&eacute; par chaque tribu. Alors l&rsquo;esprit de
Dieu s&rsquo;&eacute;tant saisi de lui, </ab>
<ab n="3">il
commen&ccedil;a &agrave; proph&eacute;tiser (employant sa parabole),
et &agrave; dire : Voici ce que dit Balaam, fils de B&eacute;or ;
voici ce que dit l&rsquo;homme qui a l&rsquo;&oelig;il ferm&eacute; ;
</ab>
<ab n="4">voici
ce que dit celui qui entend les paroles de Dieu, qui a vu les visions
du Tout-Puissant, qui tombe, et qui en tombant a les yeux ouverts :
</ab>
<ab n="5">Que
vos pavillons (tabernacles) sont beaux, &ocirc; Jacob ! que vos
tentes sont belles, &ocirc; Isra&euml;l ! </ab>
<ab n="6">Elles
sont comme des vall&eacute;es couvertes de grands arbres ; comme des
jardins le long des fleuves, (toujours) arros&eacute;s d&rsquo;eau ;
comme des tentes que le Seigneur m&ecirc;me a affermies ; comme des
c&egrave;dres plant&eacute;s sur le bord des eaux. </ab>
<ab n="7">L&rsquo;eau
coulera (toujours) de son sceau, et sa post&eacute;rit&eacute; se
multipliera comme l&rsquo;eau des fleuves (des eaux abondantes). Son
roi sera rejet&eacute; &agrave; cause d&rsquo;Agag, et le royaume lui
sera enlev&eacute;. </ab>
<ab n="8">Dieu
l&rsquo;a fait sortir de l&rsquo;Egypte, et sa force est semblable &agrave;
celle du rhinoc&eacute;ros. Ils d&eacute;voreront les peuples qui
seront leurs ennemis, ils briseront leurs os, et les perceront
(d&rsquo;outre en outre) avec leurs fl&egrave;ches. </ab>
<ab n="9">Quand
il se couche, il dort comme un lion, et comme une lionne que personne
n&rsquo;oserait &eacute;veiller. Celui qui te b&eacute;nira sera b&eacute;ni
lui-m&ecirc;me (aussi), et celui qui te maudira sera regard&eacute;
comme maudit. </ab>
<ab n="10">Balac,
s&rsquo;irritant contre Balaam, frappa des mains, et lui dit : Je
t&rsquo;avais fait venir pour maudire mes ennemis, et tu les as au
contraire b&eacute;nis par trois fois. </ab>
<ab n="11">Retourne
en ta maison. J&rsquo;avais r&eacute;solu de te faire des pr&eacute;sents
magnifiques ; mais le Seigneur t&rsquo;a priv&eacute; de la
r&eacute;compense que je t&rsquo;avais destin&eacute;e. </ab>
<ab n="12">Balaam
r&eacute;pondit &agrave; Balac : N&rsquo;ai-je pas dit &agrave; tes
ambassadeurs que tu m&rsquo;as envoy&eacute;s : </ab>
<ab n="13">Quand
Balac me donnerait plein sa maison d&rsquo;or et d&rsquo;argent, je
ne pourrais pas outrepasser les ordres du Seigneur mon Dieu, pour
inventer la moindre chose de mon propre esprit ou en bien ou en mal ;
mais que je dirais tout ce que le Seigneur m&rsquo;aurait dit ?
</ab>
<ab n="14">N&eacute;anmoins,
en m&rsquo;en retournant dans mon pays, je te donnerai un conseil,
afin que tu saches ce que ton peuple pourra faire enfin contre
celui-ci (dans le dernier temps). </ab>
<ab n="15">Il
recommen&ccedil;a donc &agrave; proph&eacute;tiser (Employant sa
parabole) de nouveau, en disant : Voici ce que dit Balaam, fils de
B&eacute;or ; voici ce que dit l&rsquo;homme dont l&rsquo;&oelig;il
est ferm&eacute; ; </ab>
<ab n="16">voici
ce que dit celui qui entend les paroles de Dieu, qui conna&icirc;t la
doctrine du Tr&egrave;s-Haut, qui voit les visions du Tout-Puissant,
et qui en tombant a les yeux ouverts : </ab>
<ab n="17">Je
le verrai, mais non maintenant : je le consid&eacute;rerai, mais non
pas de pr&egrave;s. Une &eacute;toile sortira de Jacob, un sceptre
(une vierge) s&rsquo;&eacute;l&egrave;vera d&rsquo;Isra&euml;l ; et
il (elle) frappera les chefs de Moab, et ruinera tous les enfants de
Seth. </ab>
<ab n="18">(De
plus) Il poss&eacute;dera l&rsquo;Idum&eacute;e, l&rsquo;h&eacute;ritage
de S&eacute;&iuml;r passera &agrave; ses ennemis, et Isra&euml;l
agira avec grand courage. </ab>
<ab n="19">Il
sortira de Jacob un dominateur, qui perdra les restes de la cit&eacute;.
</ab>
<ab n="20">Et
ayant vu Amalec, il fut saisi de l&rsquo;esprit proph&eacute;tique
(employant sa parabole), et il dit : Amalec a &eacute;t&eacute; le
premier des peuples (ennemis d&rsquo;Isra&euml;l), et &agrave; la fin
il p&eacute;rira. </ab>
<ab n="21">Il
vit aussi les Cin&eacute;ens, et, proph&eacute;tisant (employant sa
parabole), il dit : Le lieu o&ugrave; vous demeurez est fort ; mais
quoique vous ayez &eacute;tabli votre nid dans la pierre, </ab>
<ab n="22">et
que vous ayez &eacute;t&eacute; choisis de la race de Cin, combien de
temps pourrez-vous subsister ? Car l&rsquo;Assyrien s&rsquo;emparera
de toi. </ab>
<ab n="23">Il
proph&eacute;tisa encore en disant : H&eacute;las ! qui vivra quand
Dieu fera ces choses ? </ab>
<ab n="24">Ils
viendront d&rsquo;Italie dans des vaisseaux (trir&egrave;mes) ; ils
vaincront les Assyriens, ils ruineront les H&eacute;breux, et &agrave;
la fin ils p&eacute;riront aussi eux-m&ecirc;mes. </ab>
<ab n="25">Apr&egrave;s
cela, Balaam se leva et s&rsquo;en retourna dans son pays. Balac
aussi s&rsquo;en retourna par le m&ecirc;me chemin qu&rsquo;il &eacute;tait
venu.</ab></div>
<div type="chapter" n="25">
<ab n="1">(Or)
En ce temps-l&agrave;, Isra&euml;l demeurait &agrave; Settim, et le
peuple tomba dans la fornication avec les filles de Moab. </ab>
<ab n="2">Elles
appel&egrave;rent les Isra&eacute;lites &agrave; leurs sacrifices, et
ils en mang&egrave;rent, et ils ador&egrave;rent leurs dieux, </ab>
<ab n="3">et
Isra&euml;l se consacra (s&rsquo;initia) au culte de B&eacute;elph&eacute;gor.
C&rsquo;est pourquoi le Seigneur, irrit&eacute;, </ab>
<ab n="4">dit
&agrave; Mo&iuml;se : Prends tous les princes du peuple, et pends-les
&agrave; des potences en plein jour, afin que ma fureur ne tombe
point sur Isra&euml;l. </ab>
<ab n="5">Mo&iuml;se
dit donc aux juges d&rsquo;Isra&euml;l : Que chacun tue ceux de ses
proches qui se sont consacr&eacute;s au culte de B&eacute;elph&eacute;gor.
</ab>
<ab n="6">En ce
m&ecirc;me temps, il arriva qu&rsquo;un des enfants d&rsquo;Isra&euml;l
entra dans la tente d&rsquo;une Madianite, femme d&eacute;bauch&eacute;e,
&agrave; la vue de Mo&iuml;se et de tous les enfants d&rsquo;Isra&euml;l,
qui pleuraient devant la porte du tabernacle. </ab>
<ab n="7">Ce
que Phin&eacute;es, fils d&rsquo;El&eacute;azar, qui &eacute;tait
fils du grand-pr&ecirc;tre Aaron, ayant vu, il se leva du milieu du
peuple ; et ayant pris un poignard, </ab>
<ab n="8">il
entra apr&egrave;s l&rsquo;Isra&eacute;lite dans ce lieu inf&acirc;me
(la tente de prostitution) ; et il les per&ccedil;a tous deux,
l&rsquo;homme et la femme, d&rsquo;un m&ecirc;me coup dans les
parties cach&eacute;es ; et la plaie dont les enfants d&rsquo;Isra&euml;l
avaient &eacute;t&eacute; frapp&eacute;s cessa (aussit&ocirc;t). </ab>
<ab n="9">Il
y eut alors vingt-quatre mille hommes qui furent tu&eacute;s. </ab>
<ab n="10">Et
le Seigneur dit &agrave; Mo&iuml;se : </ab>
<ab n="11">Phin&eacute;es,
fils d&rsquo;El&eacute;azar, fils (du grand-pr&ecirc;tre) d&rsquo;Aaron,
a d&eacute;tourn&eacute; ma col&egrave;re des enfants d&rsquo;Isra&euml;l
; parce qu&rsquo;il a &eacute;t&eacute; anim&eacute; de mon z&egrave;le
contre eux, pour m&rsquo;emp&ecirc;cher d&rsquo;exterminer moi-m&ecirc;me
les enfants d&rsquo;Isra&euml;l dans la fureur de mon z&egrave;le.
</ab>
<ab n="12">C&rsquo;est
pourquoi dis-lui que je lui donne la paix de mon alliance, </ab>
<ab n="13">et
que le sacerdoce lui sera donn&eacute;, &agrave; lui et &agrave; sa
race (post&eacute;rit&eacute;), par un pacte &eacute;ternel, parce
qu&rsquo;il a &eacute;t&eacute; z&eacute;l&eacute; pour son Dieu, et
qu&rsquo;il a expi&eacute; le crime des enfants d&rsquo;Isra&euml;l.
</ab>
<ab n="14">Or
l&rsquo;Isra&eacute;lite qui fut tu&eacute; avec la Madianite
s&rsquo;appelait Zambri, fils de Salu, et il &eacute;tait chef d&rsquo;une
des familles de la tribu de Sim&eacute;on. </ab>
<ab n="15">Et
la femme madianite qui fut tu&eacute;e avec lui se nommait Cozbi, et
&eacute;tait fille de Sur, l&rsquo;un des plus grands princes parmi
les Madianites. </ab>
<ab n="16">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="17">Faites
sentir aux Madianites que vous &ecirc;tes leurs ennemis, et
faites-les passer au fil de l&rsquo;&eacute;p&eacute;e (frappez-les),
</ab>
<ab n="18">parce
qu&rsquo;ils vous ont aussi trait&eacute;s vous-m&ecirc;mes en
ennemis, et vous ont s&eacute;duits artificieusement par l&rsquo;idole
de Phogor et par Cozbi, leur s&oelig;ur, fille du prince de Madian,
qui fut frapp&eacute;e au jour de la plaie &agrave; cause du
sacril&egrave;ge de Phogor.</ab></div>
<div type="chapter" n="26">
<ab n="1">Apr&egrave;s
que le sang des criminels eut &eacute;t&eacute; r&eacute;pandu, le
Seigneur dit &agrave; Mo&iuml;se et &agrave; El&eacute;azar,
(grand-)pr&ecirc;tre, fils d&rsquo;Aaron : </ab>
<ab n="2">Faites
un (le) d&eacute;nombrement (complet) de tous les enfants d&rsquo;Isra&euml;l,
depuis vingt ans et au-dessus, en comptant par maisons et par
familles tous ceux qui peuvent aller &agrave; la guerre. </ab>
<ab n="3">Mo&iuml;se
donc et le grand-pr&ecirc;tre El&eacute;azar &eacute;tant dans les
plaines de Moab, le long du Jourdain, vis-&agrave;-vis de J&eacute;richo,
parl&egrave;rent &agrave; ceux qui avaient </ab>
<ab n="4">vingt
ans et au-dessus, selon que le Seigneur l&rsquo;avait command&eacute;.
Voici leur nombre. </ab>
<ab n="5">Ruben
fut l&rsquo;a&icirc;n&eacute;e d&rsquo;Isra&euml;l : ses fils furent
H&eacute;noch, de qui sortit la famille des H&eacute;nochites ;
Phallu, de qui sortit la famille des Phalluites ; </ab>
<ab n="6">Hesron,
de qui sortit la famille des Hesronites ; et Charmi, de qui sortit la
famille des Charmites. </ab>
<ab n="7">Ce
sont l&agrave; les familles de la race de Ruben ; et il se trouva le
nombre de quarante-trois mille sept cent trente hommes. </ab>
<ab n="8">Eliab
fut fils de Phallu, </ab>
<ab n="9">et
eut pour fils Namuel, Dathan et Abiron. Ce Dathan et cet Abiron, qui
&eacute;taient des premiers d&rsquo;Isra&euml;l (princes du peuple),
furent ceux qui s&rsquo;&eacute;lev&egrave;rent contre Mo&iuml;se et
contre Aaron dans la s&eacute;dition de Cor&eacute;, lorsqu&rsquo;ils
se r&eacute;volt&egrave;rent contre le Seigneur, </ab>
<ab n="10">et
que la terre s&rsquo;entrouvrant d&eacute;vora Cor&eacute;, un grand
nombre &eacute;tant mort en m&ecirc;me temps, lorsque le feu br&ucirc;la
deux cent cinquante hommes. Il arriva alors un grand miracle, </ab>
<ab n="11">qui
est que Cor&eacute;, p&eacute;rissant, ses fils ne p&eacute;rirent
point avec lui. </ab>
<ab n="12">Les
fils de Sim&eacute;on furent compt&eacute;s aussi selon leurs
familles, savoir : Namuel, chef de la famille des Namu&eacute;lites ;
Jamin, chef de la famille des Jaminites ; Jachin, chef de la famille
des Jachinites ; </ab>
<ab n="13">Zar&eacute;,
chef de la famille des Zar&eacute;ites ; Sa&uuml;l, chef de la
famille des Sa&uuml;lites. </ab>
<ab n="14">Ce
sont l&agrave; les familles de la race de Sim&eacute;on, qui
faisaient en tout le nombre de vingt-deux mille deux cents hommes.
</ab>
<ab n="15">Les
fils de Gad furent compt&eacute;s par leurs familles, savoir :
S&eacute;phon, chef de la famille des S&eacute;phonites ; Aggi, chef
de la famille des Aggites ; Suni, chef de la famille des Sunites ;
</ab>
<ab n="16">Ozni,
chef de la famille des Oznites ; Her, chef de la famille des H&eacute;rites
; </ab>
<ab n="17">Arod,
chef de la famille des Arodites ; Ariel, chef de la famille des
Ari&eacute;lites. </ab>
<ab n="18">Ce
sont l&agrave; les familles de Gad, qui faisaient en tout le nombre
de quarante mille cinq cents hommes. </ab>
<ab n="19">Les
fils de Juda furent Her et Onan, qui moururent tout deux dans le pays
de Chanaan. </ab>
<ab n="20">Et
(Or) les (autres) fils de Juda, distingu&eacute;s par leurs familles,
furent S&eacute;la, chef de la famille des S&eacute;la&iuml;tes ;
Phar&egrave;s, chef de la famille des Phar&eacute;sites ; Zar&eacute;,
chef de la famille des Zar&eacute;ites. </ab>
<ab n="21">Les
fils de Phar&egrave;s furent Hesron, chef de la famille des
Hesronites ; Hamul, chef de la famille des Hamulites. </ab>
<ab n="22">Ce
sont l&agrave; les familles de Juda, qui se trouv&egrave;rent au
nombre de soixante-seize mille cinq cents hommes. </ab>
<ab n="23">Les
fils d&rsquo;Issachar, distingu&eacute;s par leurs familles, furent
Thola, chef de la famille des Thola&iuml;tes ; Phua, chef de la
famille des Phua&iuml;tes ; </ab>
<ab n="24">Jasub,
chef de la famille des Jasubites ; Semran, chef de la famille des
Semranites. </ab>
<ab n="25">Ce
sont l&agrave; les familles d&rsquo;Issachar, qui se trouv&egrave;rent
au nombre de soixante-quatre mille trois cents hommes. </ab>
<ab n="26">Les
fils de Zabulon, distingu&eacute;s par leurs familles, furent Sared,
chef de la famille des Sar&eacute;dites ; Elon, chef de la famille
des Elonites ; Jalel, chef de la famille des Jal&eacute;lites. </ab>
<ab n="27">Ce
sont l&agrave; les familles de Zabulon, qui se trouv&egrave;rent au
nombre de soixante mille cinq cents hommes. </ab>
<ab n="28">Les
fils de Joseph, distingu&eacute;s par familles (parent&eacute;s),
furent Manass&eacute; et Ephra&iuml;m. </ab>
<ab n="29">De
Manass&eacute; sortit Machir, chef de la famille des Machirites.
Machir engendra Galaad, chef de la famille des Galaadites. </ab>
<ab n="30">Les
fils de Galaad furent J&eacute;zer, chef de la famille des J&eacute;z&eacute;rites
; H&eacute;lec, chef de la famille des H&eacute;l&eacute;cites ;
</ab>
<ab n="31">Asriel,
chef de la famille des Asri&eacute;lites ; S&eacute;chem, chef de la
famille des S&eacute;ch&eacute;mites ; </ab>
<ab n="32">S&eacute;mida,
chef de la famille des S&eacute;mida&iuml;tes ; et H&eacute;pher,
chef de la famille des H&eacute;ph&eacute;rites. </ab>
<ab n="33">H&eacute;pher
fut p&egrave;re de Salphaad, qui n&rsquo;eut point de fils, mais
seulement des filles, dont voici les noms : Maala, Noa, H&eacute;gla,
Melcha et Thersa. </ab>
<ab n="34">Ce
sont l&agrave; les familles de Manass&eacute;, qui se trouv&egrave;rent
au nombre de cinquante-deux mille sept cents hommes. </ab>
<ab n="35">Les
fils d&rsquo;Ephra&iuml;m, distingu&eacute;s par leurs familles
(parent&eacute;s), furent ceux-ci : Suthala, chef de la famille des
Suthala&iuml;tes ; B&eacute;cher, chef de la famille des B&eacute;ch&eacute;rites
; Th&eacute;hen, chef de la famille des Th&eacute;h&eacute;nites.
</ab>
<ab n="36">Or
le fils de Suthala fut H&eacute;ran, chef de la famille des
H&eacute;ranites. </ab>
<ab n="37">Ce
sont l&agrave; les familles des fils d&rsquo;Ephra&iuml;m, qui se
trouv&egrave;rent au nombre de trente-deux mille cinq cents hommes.
</ab>
<ab n="38">Ce
sont l&agrave; les fils de Joseph, distingu&eacute;s par leurs
familles. Les fils de Benjamin, distingu&eacute;s par leurs familles
(parent&eacute;s), furent : B&eacute;la, chef de la famille des
B&eacute;la&iuml;tes ; Asbel, chef de la famille des Asb&eacute;lites
; Ahiram, chef de la famille des Ahiramites ; </ab>
<ab n="39">Supham,
chef de la famille des Suphamites ; Hupham, chef de la famille des
Huphamites. </ab>
<ab n="40">Les
fils de B&eacute;la furent H&eacute;red et No&eacute;man. H&eacute;red
fut chef de la famille des H&eacute;r&eacute;dites ; No&eacute;man
fut chef de la famille des No&eacute;manites. </ab>
<ab n="41">Ce
sont l&agrave; les enfants de Benjamin divis&eacute;s par leurs
familles, qui se trouv&egrave;rent au nombre de quarante-cinq mille
six cents hommes. </ab>
<ab n="42">Les
fils de Dan, divis&eacute;s par leurs familles (parent&eacute;s),
furent Suham, chef de la famille des Suhamites. Voil&agrave; les
enfants de Dan divis&eacute;s par familles. </ab>
<ab n="43">Ils
furent tous Suhamites, et se trouv&egrave;rent au nombre de
soixante-quatre mille quatre cents hommes. </ab>
<ab n="44">Les
fils d&rsquo;Aser, distingu&eacute;s par leurs familles, furent :
Jemna, chef de la famille des Jemna&iuml;tes ; Jessui, chef de la
famille des Jessuites ; Bri&eacute;, chef de la famille des Bri&eacute;ites.
</ab>
<ab n="45">Les
fils de Bri&eacute; furent H&eacute;ber, chef de la famille des
H&eacute;b&eacute;rites, et Melchiel, chef de la famille des
Melchi&eacute;lites. </ab>
<ab n="46">Le
nom de la fille d&rsquo;Aser fut Sara. </ab>
<ab n="47">Ce
sont l&agrave; les familles (la parent&eacute;) des fils d&rsquo;Aser,
qui se trouv&egrave;rent au nombre de cinquante-trois mille quatre
cents hommes. </ab>
<ab n="48">Les
fils de Nephtali, distingu&eacute;s par leurs familles (leur
parent&eacute;), furent : J&eacute;siel, chef de la famille des
J&eacute;si&eacute;lites ; Guni, chef de la famille des Gunites ;
</ab>
<ab n="49">J&eacute;ser,
chef de la famille des J&eacute;s&eacute;rites ; Sellem, chef de la
famille des Sell&eacute;mites. </ab>
<ab n="50">Ce
sont l&agrave; les familles de Nephtali distingu&eacute;es par leurs
maisons, qui se trouv&egrave;rent au nombre de quarante-cinq mille
quatre cents hommes. </ab>
<ab n="51">Et
le d&eacute;nombrement de tous les enfants d&rsquo;Isra&euml;l ayant
&eacute;t&eacute; achev&eacute;, il se trouva six cent un mille sept
cent trente hommes. </ab>
<ab n="52">Le
Seigneur parla ensuite &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="53">La
terre sera partag&eacute;e entre tous ceux qui ont &eacute;t&eacute;
d&eacute;nombr&eacute;s, afin qu&rsquo;ils la poss&egrave;dent selon
la d&eacute;signation de leurs noms et de leurs familles. </ab>
<ab n="54">Tu
en donneras une plus grande partie &agrave; ceux qui seront en plus
grand nombre, et une moindre &agrave; ceux qui seront en plus petit
nombre ; et l&rsquo;h&eacute;ritage sera donn&eacute; &agrave; chacun
selon le d&eacute;nombrement qui vient d&rsquo;&ecirc;tre fait ;
</ab>
<ab n="55">mais
en sorte (seulement) que la terre soit partag&eacute;e au sort entre
les tribus et les familles. </ab>
<ab n="56">Et
tout ce qui sera &eacute;chu par le sort sera le partage ou du plus
grand nombre, ou du plus petit nombre. </ab>
<ab n="57">Voici
aussi le nombre des fils de L&eacute;vi, distingu&eacute;s par leurs
familles : Gerson, chef de la famille des Gersonites ; Caath, chef de
la famille des Caathites ; M&eacute;rari, chef de la famille des
M&eacute;rarites. </ab>
<ab n="58">Voici
les familles de L&eacute;vi : la famille de Lobni, la famille
d&rsquo;H&eacute;broni, la famille de Moholi, la famille de Musi, la
famille de Cor&eacute;. Caath engendra Amram, </ab>
<ab n="59">qui
eut pour femme Jochabed, fille de L&eacute;vi, qui lui naquit en
Egypte. Jochabed eut d&rsquo;Amram, son mari, deux fils, Aaron et
Mo&iuml;se, et Marie, leur s&oelig;ur. </ab>
<ab n="60">Aaron
eut pour fils Nadab et Abiu, El&eacute;azar et Ithamar. </ab>
<ab n="61">Nadab
et Abiu, ayant offert un feu &eacute;tranger devant le Seigneur,
furent punis de mort (moururent). </ab>
<ab n="62">Et
tous ceux qui furent compt&eacute;s de la famille de L&eacute;vi se
trouv&egrave;rent au nombre de vingt-trois mille hommes, depuis un
mois et au-dessus ; parce qu&rsquo;on n&rsquo;en fit point le
d&eacute;nombrement avec les enfants d&rsquo;Isra&euml;l, et qu&rsquo;on
ne leur donna point d&rsquo;h&eacute;ritage avec les autres. </ab>
<ab n="63">C&rsquo;est
l&agrave; le nombre des enfants d&rsquo;Isra&euml;l, qui furent
compt&eacute;s par Mo&iuml;se et par le grand-pr&ecirc;tre El&eacute;azar
dans la plaine de Moab, le long du Jourdain, vis-&agrave;-vis de
J&eacute;richo. </ab>
<ab n="64">Parmi
eux, il ne s&rsquo;en trouva aucun de ceux qui avaient &eacute;t&eacute;
d&eacute;nombr&eacute;s auparavant par Mo&iuml;se et par Aaron dans
le d&eacute;sert du (de) Sina&iuml;. </ab>
<ab n="65">Car
le Seigneur avait pr&eacute;dit qu&rsquo;ils mourraient tous dans le
d&eacute;sert. C&rsquo;est pourquoi il n&rsquo;en demeura pas un
seul, hormis Caleb, fils de J&eacute;phon&eacute;, et Josu&eacute;,
fils de Nun.</ab></div>
<div type="chapter" n="27">
<ab n="1">Or
les filles de Salphaad, fils d&rsquo;H&eacute;pher, fils de Galaad,
fils de Machir, fils de Manass&eacute;, fils de Joseph, nomm&eacute;es
Maala, Noa, H&eacute;gla, Melcha et Thersa, </ab>
<ab n="2">se
pr&eacute;sent&egrave;rent &agrave; Mo&iuml;se, au grand-pr&ecirc;tre
El&eacute;azar et &agrave; tous les princes du peuple, &agrave;
l&rsquo;entr&eacute;e du tabernacle de l&rsquo;alliance, et elles
dirent : </ab>
<ab n="3">Notre
p&egrave;re est mort dans le d&eacute;sert ; il n&rsquo;avait point
eu de part &agrave; la s&eacute;dition qui fut suscit&eacute;e par
Cor&eacute; contre le Seigneur, mais il est mort dans son p&eacute;ch&eacute;
comme les autres, et il n&rsquo;a point eu d&rsquo;enfants m&acirc;les.
Pourquoi donc son nom p&eacute;rira-t-il de sa famille parce qu&rsquo;il
n&rsquo;a point eu de fils ? Donnez-nous un h&eacute;ritage entre les
parents de notre p&egrave;re. </ab>
<ab n="4">Mo&iuml;se
rapporta leur affaire au jugement du Seigneur, </ab>
<ab n="5">qui
lui dit : </ab>
<ab n="6">Les
filles de Salphaad demandent une chose juste. Donne-leur des terres &agrave;
poss&eacute;der entre les parents de leur p&egrave;re, et qu&rsquo;elles
lui succ&egrave;dent en qualit&eacute; d&rsquo;h&eacute;riti&egrave;res.
</ab>
<ab n="7">Et
voici ce que tu diras aux enfants d&rsquo;Isra&euml;l : </ab>
<ab n="8">Lorsqu&rsquo;un
homme sera mort sans avoir de fils, son bien passera &agrave; sa
fille, qui en h&eacute;ritera. </ab>
<ab n="9">S&rsquo;il
n&rsquo;a point de fille, il aura ses fr&egrave;res pour h&eacute;ritiers.
</ab>
<ab n="10">Que
s&rsquo;il n&rsquo;a pas m&ecirc;me de fr&egrave;res, vous donnerez
sa succession aux fr&egrave;res de son p&egrave;re ; </ab>
<ab n="11">et
s&rsquo;il n&rsquo;a pas non plus d&rsquo;oncles paternels, sa
succession sera donn&eacute;e &agrave; ses plus proches. Cette loi
(sainte) sera toujours gard&eacute;e inviolablement par les enfants
d&rsquo;Isra&euml;l, selon que le Seigneur l&rsquo;a ordonn&eacute; &agrave;
Mo&iuml;se. </ab>
<ab n="12">Le
Seigneur dit aussi &agrave; Mo&iuml;se : Monte sur cette montagne
d&rsquo;Abarim, et contemple de l&agrave; la terre que je dois donner
aux enfants d&rsquo;Isra&euml;l ; </ab>
<ab n="13">et
apr&egrave;s que tu l&rsquo;auras regard&eacute;e, tu iras aussi &agrave;
ton peuple, comme Aaron, ton fr&egrave;re, y est all&eacute; ;
</ab>
<ab n="14">parce
que vous m&rsquo;avez offens&eacute; tous deux dans le d&eacute;sert
de Sin, au temps de la contradiction du peuple, et que vous n&rsquo;avez
point voulu manifester ma saintet&eacute; devant Isra&euml;l au sujet
des eaux ; de ces eaux de la contradiction que je fis sortir &agrave;
Cad&egrave;s, au d&eacute;sert de Sin. </ab>
<ab n="15">Mo&iuml;se
lui r&eacute;pondit : </ab>
<ab n="16">Que
le Seigneur, le Dieu des esprits de tous les hommes (toute chair),
choisisse lui-m&ecirc;me un homme qui soit pr&eacute;pos&eacute; &agrave;
tout ce peuple ; </ab>
<ab n="17">qui
puisse sortir et entrer devant eux, les mener et les ramener ; de
peur que le peuple du Seigneur ne soit comme des brebis qui sont sans
pasteur. </ab>
<ab n="18">(Or)
Le Seigneur lui dit : Prends Josu&eacute;, fils de Nun, cet homme en
qui l&rsquo;esprit (mon Esprit) r&eacute;side, et impose-lui les
mains, </ab>
<ab n="19">en
le pr&eacute;sentant devant le grand-pr&ecirc;tre El&eacute;azar et
devant tout le peuple. </ab>
<ab n="20">Donne-lui
des pr&eacute;ceptes &agrave; la vue de tous, et une partie de ta
gloire, afin que toute l&rsquo;assembl&eacute;e des enfants d&rsquo;Isra&euml;l
l&rsquo;&eacute;coute (et lui ob&eacute;isse). </ab>
<ab n="21">C&rsquo;est
pour cela que lorsqu&rsquo;il faudra entreprendre quelque chose, le
grand-pr&ecirc;tre El&eacute;azar consultera le Seigneur. Et, &agrave;
la parole d&rsquo;El&eacute;azar, Josu&eacute; sortira et marchera le
premier, et tous les enfants d&rsquo;Isra&euml;l apr&egrave;s lui,
avec tout le reste du peuple. </ab>
<ab n="22">Mo&iuml;se
fit donc ce que le Seigneur lui avait ordonn&eacute;. Et ayant pris
Josu&eacute;, il le pr&eacute;senta devant le grand-pr&ecirc;tre
El&eacute;azar et devant toute l&rsquo;assembl&eacute;e du peuple.
</ab>
<ab n="23">Et
apr&egrave;s lui avoir impos&eacute; les mains sur la t&ecirc;te, il
lui d&eacute;clara ce que le Seigneur avait command&eacute;.</ab></div>
<div type="chapter" n="28">
<ab n="1">Le
Seigneur dit aussi &agrave; Mo&iuml;se : </ab>
<ab n="2">Ordonne
ceci aux enfants d&rsquo;Isra&euml;l, et dis-leur : Offrez-moi, aux
temps que je vous ai marqu&eacute;s, les oblations qui me doivent
&ecirc;tre offertes, les pains et les hosties qui se br&ucirc;lent
devant moi, et dont l&rsquo;odeur m&rsquo;est tr&egrave;s agr&eacute;able.
</ab>
<ab n="3">Voici
les sacrifices que vous devez offrir. Vous offrirez tous les jours
deux agneaux d&rsquo;un an, sans tache, comme un holocauste perp&eacute;tuel
; </ab>
<ab n="4">l&rsquo;un
le matin, et l&rsquo;autre le soir ; </ab>
<ab n="5">avec
un dixi&egrave;me d&rsquo;&eacute;phi de (fleur de) farine, qui soit
m&ecirc;l&eacute;e avec une mesure d&rsquo;huile tr&egrave;s pure,
(et) de la quatri&egrave;me partie du hin. </ab>
<ab n="6">C&rsquo;est
l&rsquo;holocauste perp&eacute;tuel que vous avez offert sur le mont
Sina&iuml;, comme un sacrifice d&rsquo;une odeur tr&egrave;s agr&eacute;able
au Seigneur, et qui &eacute;tait consum&eacute; par le feu. </ab>
<ab n="7">Et
vous offrirez, pour offrande de liqueur (libation), une mesure de vin
de la quatri&egrave;me partie du hin pour chaque agneau, dans le
sanctuaire du Seigneur. </ab>
<ab n="8">Vous
offrirez pareillement, le soir, l&rsquo;autre agneau avec les m&ecirc;mes
c&eacute;r&eacute;monies qu&rsquo;au sacrifice du matin, et ses
offrandes de liqueur, comme une oblation d&rsquo;une odeur tr&egrave;s
agr&eacute;able au Seigneur. </ab>
<ab n="9">(Mais)
Le jour du sabbat, vous offrirez deux agneaux d&rsquo;un an, sans
tache, avec deux dixi&egrave;mes de (fleur de) farine m&ecirc;l&eacute;e
d&rsquo;huile pour le sacrifice, et les libations </ab>
<ab n="10">qui
se r&eacute;pandent chaque jour de la semaine (chaque sabbat), selon
qu&rsquo;il est prescrit, pour servir &agrave; l&rsquo;holocauste
perp&eacute;tuel. </ab>
<ab n="11">Au
premier jour du mois, vous offrirez au Seigneur en holocauste deux
veaux du troupeau, un b&eacute;lier, sept agneaux d&rsquo;un an sans
tache, </ab>
<ab n="12">et
trois dixi&egrave;mes de farine m&ecirc;l&eacute;e d&rsquo;huile pour
le sacrifice de chaque veau, et deux dixi&egrave;mes de (fleur de)
farine m&ecirc;l&eacute;e d&rsquo;huile pour chaque b&eacute;lier.
</ab>
<ab n="13">Vous
offrirez aussi la dixi&egrave;me partie d&rsquo;un dixi&egrave;me de
(fleur de) farine m&ecirc;l&eacute;e d&rsquo;huile pour le sacrifice
de chaque agneau. C&rsquo;est un holocauste d&rsquo;une odeur tr&egrave;s
agr&eacute;able et d&rsquo;une oblation consum&eacute;e par le feu (&agrave;
la gloire du) (au) Seigneur. </ab>
<ab n="14">Voici
les offrandes (libations) de vin qu&rsquo;on doit r&eacute;pandre sur
chaque victime : une moiti&eacute; du hin pour chaque veau, un tiers
pour le b&eacute;lier, et un quart pour l&rsquo;agneau. Ce sera l&agrave;
l&rsquo;holocauste qui s&rsquo;offrira tous les mois qui se succ&egrave;dent
(l&rsquo;un &agrave; l&rsquo;autre) dans tout le cours de l&rsquo;ann&eacute;e.
</ab>
<ab n="15">On
offrira aussi au Seigneur un bouc pour les p&eacute;ch&eacute;s,
(outre l&rsquo;holocauste perp&eacute;tuel,) qui s&rsquo;offre avec
ses oblations (de farine et de liqueur). </ab>
<ab n="16">Le
quatorzi&egrave;me jour du premier mois sera la P&acirc;que du
Seigneur, </ab>
<ab n="17">et,
le quinzi&egrave;me, la f&ecirc;te solennelle. On mangera pendant
sept jours des pains sans levain ; </ab>
<ab n="18">le
premier jour sera particuli&egrave;rement v&eacute;n&eacute;rable et
saint ; vous ne ferez point en ce jour-l&agrave; d&rsquo;&oelig;uvre
servile. </ab>
<ab n="19">Vous
offrirez au Seigneur en holocauste deux veaux du (d&rsquo;un)
troupeau, un b&eacute;lier, et sept agneaux d&rsquo;un an qui soient
sans tache. </ab>
<ab n="20">Les
offrandes de farine pour chacun seront de (fleur de) farine m&ecirc;l&eacute;e
d&rsquo;huile, trois dixi&egrave;mes pour chaque veau, deux dixi&egrave;mes
pour le b&eacute;lier, </ab>
<ab n="21">et
une dixi&egrave;me partie du dixi&egrave;me pour chaque agneau,
c&rsquo;est-&agrave;-dire pour chacun des sept agneaux, </ab>
<ab n="22">avec
un bouc pour le p&eacute;ch&eacute;, afin que vous en obteniez
l&rsquo;expiation, </ab>
<ab n="23">sans
compter l&rsquo;holocauste du matin, que vous offrirez toujours.
</ab>
<ab n="24">Vous
ferez chaque jour ces oblations pendant ces sept jours, pour
entretenir le feu de l&rsquo;autel et l&rsquo;odeur tr&egrave;s
agr&eacute;able au Seigneur qui s&rsquo;&eacute;l&egrave;vera de
l&rsquo;holocauste, et des oblations (libations) qui accompagneront
chaque victime. </ab>
<ab n="25">Le
septi&egrave;me jour vous sera aussi tr&egrave;s c&eacute;l&egrave;bre
et saint ; vous ne ferez point en ce jour-l&agrave; d&rsquo;&oelig;uvre
servile. </ab>
<ab n="26">Le
jour des pr&eacute;mices, lorsqu&rsquo;apr&egrave;s l&rsquo;accomplissement
des sept semaines, vous offrirez au Seigneur les nouveaux grains,
vous sera aussi v&eacute;n&eacute;rable et saint ; vous ne ferez
aucune &oelig;uvre servile en ce jour-l&agrave;. </ab>
<ab n="27">Et
vous offrirez au Seigneur, en holocauste d&rsquo;une odeur tr&egrave;s
agr&eacute;able, deux veaux du (d&rsquo;un) troupeau, un b&eacute;lier,
et sept agneaux d&rsquo;un an, qui soient sans tache, </ab>
<ab n="28">avec
les oblations qui doivent les accompagner dans le sacrifice, savoir :
trois dixi&egrave;mes de (fleur de) farine m&ecirc;l&eacute;e d&rsquo;huile
pour chaque veau, deux pour les b&eacute;liers, </ab>
<ab n="29">et
la dixi&egrave;me partie d&rsquo;un dixi&egrave;me pour les agneaux,
c&rsquo;est-&agrave;-dire pour chacun des sept agneaux. Vous offrirez
aussi le bouc </ab>
<ab n="30">qui
est immol&eacute; pour l&rsquo;expiation du p&eacute;ch&eacute;,
outre l&rsquo;holocauste perp&eacute;tuel accompagn&eacute; de ses
oblations (libations). </ab>
<ab n="31">Toutes
ces victimes que vous offrirez avec leurs oblations (libations)
seront sans tache.</ab></div>
<div type="chapter" n="29">
<ab n="1">Le
premier jour du septi&egrave;me mois vous sera aussi v&eacute;n&eacute;rable
et saint ; vous ne ferez aucune &oelig;uvre servile en ce jour-l&agrave;,
parce que c&rsquo;est le jour du son &eacute;clatant et (du bruit)
des trompettes. </ab>
<ab n="2">Vous
offrirez au Seigneur un holocauste d&rsquo;une odeur tr&egrave;s
agr&eacute;able, un veau du (d&rsquo;un) troupeau, un b&eacute;lier,
et sept agneaux d&rsquo;un an, qui soient sans tache, </ab>
<ab n="3">avec
les oblations qui doivent les accompagner dans le sacrifice, savoir :
trois dixi&egrave;mes de (fleur de) farine m&ecirc;l&eacute;e d&rsquo;huile
pour chaque veau, deux dixi&egrave;mes pour le b&eacute;lier, </ab>
<ab n="4">un
dixi&egrave;me pour chaque agneau, c&rsquo;est-&agrave;-dire pour
chacun des sept agneaux, </ab>
<ab n="5">et
le bouc pour le p&eacute;ch&eacute;, qui est offert pour l&rsquo;expiation
des p&eacute;ch&eacute;s du peuple, </ab>
<ab n="6">sans
compter l&rsquo;holocauste des premiers jours du mois avec ses
oblations, et l&rsquo;holocauste perp&eacute;tuel avec les offrandes
de liqueurs (libations) accoutum&eacute;es, que vous offrirez
(toujours) avec les m&ecirc;mes c&eacute;r&eacute;monies, comme une
odeur tr&egrave;s agr&eacute;able (, un holocauste) qui se br&ucirc;le
devant le Seigneur. </ab>
<ab n="7">Le
dixi&egrave;me jour de ce septi&egrave;me mois vous sera aussi saint
et v&eacute;n&eacute;rable ; vous affligerez vos &acirc;mes en ce
jour-l&agrave;, et vous n&rsquo;y ferez aucune &oelig;uvre servile.
</ab>
<ab n="8">Vous
offrirez au Seigneur, en holocauste d&rsquo;une odeur tr&egrave;s
agr&eacute;able, un veau du (d&rsquo;un) troupeau, un b&eacute;lier,
et sept agneaux d&rsquo;un an, qui soient sans tache, </ab>
<ab n="9">avec
les oblations qui doivent les accompagner dans le sacrifice, savoir :
trois dixi&egrave;mes de (fleur de) farine m&ecirc;l&eacute;e d&rsquo;huile
pour chaque veau, deux dixi&egrave;mes pour le b&eacute;lier, </ab>
<ab n="10">la
dixi&egrave;me partie d&rsquo;un dixi&egrave;me pour chaque agneau,
c&rsquo;est-&agrave;-dire pour chacun des sept agneaux, </ab>
<ab n="11">avec
le bouc pour le p&eacute;ch&eacute;, outre les choses qu&rsquo;on a
coutume d&rsquo;offrir pour l&rsquo;expiation du d&eacute;lit, et
sans compter l&rsquo;holocauste perp&eacute;tuel avec ses oblations
(de farine) et ses offrandes de liqueur (libations). </ab>
<ab n="12">(Mais)
Au quinzi&egrave;me jour du septi&egrave;me mois, qui vous sera saint
et v&eacute;n&eacute;rable, vous ne ferez aucune &oelig;uvre servile
; mais vous c&eacute;l&eacute;brerez en l&rsquo;honneur du Seigneur
une f&ecirc;te solennelle pendant sept jours. </ab>
<ab n="13">Vous
offrirez au Seigneur, en holocauste d&rsquo;une odeur tr&egrave;s
agr&eacute;able, treize veaux du (d&rsquo;un) troupeau, deux b&eacute;liers,
et quatorze agneaux d&rsquo;un an qui soient sans tache ; </ab>
<ab n="14">avec
les oblations qui doivent les accompagner, savoir : trois dixi&egrave;mes
de (fleur de) farine m&ecirc;l&eacute;e d&rsquo;huile pour chaque
veau, c&rsquo;est-&agrave;-dire pour chacun des treize veaux ; deux
dixi&egrave;mes pour un b&eacute;lier, c&rsquo;est-&agrave;-dire pour
chacun des deux b&eacute;liers ; </ab>
<ab n="15">la
dixi&egrave;me partie d&rsquo;un dixi&egrave;me pour chaque agneau,
c&rsquo;est-&agrave;-dire pour chacun des quatorze agneaux, </ab>
<ab n="16">et
le bouc qui s&rsquo;offre pour le p&eacute;ch&eacute;, sans compter
l&rsquo;holocauste perp&eacute;tuel et ses oblations de farine et de
liqueur (libations). </ab>
<ab n="17">Le
second jour, vous offrirez douze veaux du (d&rsquo;un) troupeau, deux
b&eacute;liers, quatorze agneaux d&rsquo;un an, qui soient sans
tache. </ab>
<ab n="18">Vous
y joindrez aussi, selon qu&rsquo;il vous est prescrit, les oblations
de farine et de liqueur (libations) pour chacun des veaux, des
b&eacute;liers et des agneaux, </ab>
<ab n="19">avec
le bouc pour le p&eacute;ch&eacute;, sans compter l&rsquo;holocauste
perp&eacute;tuel et ses oblations de farine et de liqueur
(libations). </ab>
<ab n="20">Le
troisi&egrave;me jour, vous offrirez onze veaux, deux b&eacute;liers,
quatorze agneaux d&rsquo;un an, qui soient sans tache, </ab>
<ab n="21">Vous
y joindrez aussi, selon qu&rsquo;il vous est prescrit, les oblations
(de farine) et de liqueur (libations), pour chacun des veaux, des
b&eacute;liers et des agneaux, </ab>
<ab n="22">avec
le bouc pour le p&eacute;ch&eacute;, sans compter l&rsquo;holocauste
perp&eacute;tuel et ses oblations (de farine) et de liqueur
(libations). </ab>
<ab n="23">Le
quatri&egrave;me jour, vous offrirez dix veaux, deux b&eacute;liers
et quatorze agneaux d&rsquo;un an, qui soient sans tache. </ab>
<ab n="24">Vous
y joindrez aussi, selon qu&rsquo;il vous est prescrit, les oblations
(de farine) et de liqueur (libations), pour chacun des veaux, des
b&eacute;liers et des agneaux, </ab>
<ab n="25">et
le (un) bouc pour le p&eacute;ch&eacute;, sans compter l&rsquo;holocauste
perp&eacute;tuel et ses oblations (de farine) et de liqueur
(libations). </ab>
<ab n="26">Le
cinqui&egrave;me jour, vous offrirez neuf veaux, deux b&eacute;liers
et quatorze agneaux d&rsquo;un an qui soient sans tache. </ab>
<ab n="27">Vous
y joindrez aussi, selon qu&rsquo;il vous est prescrit, les oblations
(de farine) et de liqueur (libations), pour chacun des veaux, des
b&eacute;liers et des agneaux, </ab>
<ab n="28">et
le (un) bouc pour le p&eacute;ch&eacute;, sans compter l&rsquo;holocauste
perp&eacute;tuel et ses oblations (de farine) et de liqueur
(libations). </ab>
<ab n="29">Le
sixi&egrave;me jour, vous offrirez huit veaux, deux b&eacute;liers et
quatorze agneaux d&rsquo;un an, qui soient sans tache. </ab>
<ab n="30">Vous
y joindrez aussi, selon qu&rsquo;il vous est prescrit, les oblations
(de farine) et de liqueur (libations), pour chacun des veaux, des
b&eacute;liers et des agneaux, </ab>
<ab n="31">et
le (un) bouc pour le p&eacute;ch&eacute;, sans compter l&rsquo;holocauste
perp&eacute;tuel et ses oblations (de farine) et de liqueur
(libations). </ab>
<ab n="32">Le
septi&egrave;me jour, vous offrirez sept veaux, deux b&eacute;liers
et quatorze agneaux d&rsquo;un an, qui soient sans tache. </ab>
<ab n="33">Vous
y joindrez aussi, selon qu&rsquo;il vous est prescrit, les oblations
(de farine) et de liqueur (libations), pour chacun des veaux, des
b&eacute;liers et des agneaux, </ab>
<ab n="34">et
le (un) bouc pour le p&eacute;ch&eacute;, sans compter l&rsquo;holocauste
perp&eacute;tuel et ses oblations (de farine) et de liqueur
(libations). </ab>
<ab n="35">Le
huiti&egrave;me jour, qui sera le plus c&eacute;l&egrave;bre, vous ne
ferez aucune &oelig;uvre servile, </ab>
<ab n="36">et
vous offrirez au Seigneur, en holocauste d&rsquo;une odeur tr&egrave;s
agr&eacute;able, un veau, un b&eacute;lier et sept agneaux d&rsquo;un
an, qui soient sans tache. </ab>
<ab n="37">Vous
y joindrez aussi, selon qu&rsquo;il vous est prescrit, les oblations
(de farine) et de liqueur (libations), pour chacun des veaux, des
b&eacute;liers et des agneaux, </ab>
<ab n="38">et
le (un) bouc pour le p&eacute;ch&eacute;, sans compter l&rsquo;holocauste
perp&eacute;tuel et ses oblations (de farine) et de liqueur
(libations). </ab>
<ab n="39">Voil&agrave;
ce que vous offrirez au Seigneur dans vos f&ecirc;tes solennelles ;
sans compter les holocaustes, les oblations de farine et de liqueur
et les hosties pacifiques que vous offrirez &agrave; Dieu, soit pour
vous acquitter de vos v&oelig;ux, soit volontairement.</ab></div>
<div type="chapter" n="30">
<ab n="1">Mo&iuml;se
rapporta aux enfants d&rsquo;Isra&euml;l tout ce que le Seigneur lui
avait command&eacute; ; </ab>
<ab n="2">et
il dit aux princes des tribus des enfants d&rsquo;Isra&euml;l : Voici
ce que le Seigneur a ordonn&eacute; : </ab>
<ab n="3">Si
un homme a fait un v&oelig;u au Seigneur, ou s&rsquo;est li&eacute;
par un serment, il ne manquera point &agrave; sa parole, mais il
accomplira tout ce qu&rsquo;il aura promis. </ab>
<ab n="4">Lorsqu&rsquo;une
femme aura fait un v&oelig;u, et se sera li&eacute;e par un serment,
si c&rsquo;est une jeune fille qui soit encore dans la maison de son
p&egrave;re, et que le p&egrave;re, ayant connu le v&oelig;u qu&rsquo;elle
a fait et le serment par lequel elle a li&eacute; son &acirc;me, n&rsquo;en
ait rien dit, elle sera tenue &agrave; son v&oelig;u ; </ab>
<ab n="5">et
elle accomplira effectivement tout ce qu&rsquo;elle aura promis et
jur&eacute;. </ab>
<ab n="6">Mais
si le p&egrave;re s&rsquo;est oppos&eacute; &agrave; son v&oelig;u
aussit&ocirc;t qu&rsquo;il lui a &eacute;t&eacute; connu, ses v&oelig;ux
et ses serments seront nuls, et elle ne sera point oblig&eacute;e &agrave;
ce qu&rsquo;elle aura promis, parce que le p&egrave;re s&rsquo;y est
oppos&eacute;. </ab>
<ab n="7">Si
c&rsquo;est une femme mari&eacute;e qui ait fait un v&oelig;u, et si
la parole, &eacute;tant une fois sortie de sa bouche, a oblig&eacute;
son &acirc;me par serment, </ab>
<ab n="8">et
que son mari ne l&rsquo;ait point d&eacute;savou&eacute;e le jour
m&ecirc;me qu&rsquo;il l&rsquo;a su, elle sera oblig&eacute;e &agrave;
son v&oelig;u, et elle accomplira tout ce qu&rsquo;elle aura promis.
</ab>
<ab n="9">Que
si son mari l&rsquo;ayant su la d&eacute;savoue aussit&ocirc;t, et
rend vaines ses promesses et les paroles par lesquelles elle aura li&eacute;
son &acirc;me, le Seigneur lui pardonnera (sera propice). </ab>
<ab n="10">La
femme veuve et la femme r&eacute;pudi&eacute;e accompliront tous les
v&oelig;ux qu&rsquo;elles auront faits. </ab>
<ab n="11">Si
une femme &eacute;tant dans la maison de son mari s&rsquo;est li&eacute;e
par un v&oelig;u et par un serment, </ab>
<ab n="12">et
que le mari l&rsquo;ayant su n&rsquo;en dise mot et ne d&eacute;savoue
point la promesse qu&rsquo;elle aura faite, elle accomplira tout ce
qu&rsquo;elle avait promis. </ab>
<ab n="13">Mais
si le mari la d&eacute;savoue aussit&ocirc;t, elle ne sera point
tenue &agrave; sa promesse, parce que son mari l&rsquo;a d&eacute;savou&eacute;e,
et le Seigneur lui pardonnera (sera propice). </ab>
<ab n="14">Si
elle a fait un v&oelig;u, et si elle s&rsquo;est oblig&eacute;e par
serment d&rsquo;affliger son &acirc;me ou par le je&ucirc;ne ou par
d&rsquo;autres sortes d&rsquo;abstinences, il d&eacute;pendra de la
volont&eacute; de son mari qu&rsquo;elle le fasse ou qu&rsquo;elle ne
le fasse pas. </ab>
<ab n="15">Que
si son mari l&rsquo;ayant su n&rsquo;en a rien dit, et a diff&eacute;r&eacute;
au lendemain &agrave; en dire son sentiment, elle accomplira tous les
v&oelig;ux et toutes les promesses qu&rsquo;elle avait faites, parce
que le mari n&rsquo;en a rien dit aussit&ocirc;t qu&rsquo;il l&rsquo;a
appris. </ab>
<ab n="16">Que
(Mais) si, aussit&ocirc;t qu&rsquo;il a connu le v&oelig;u de sa
femme, il l&rsquo;a d&eacute;savou&eacute;e, il sera lui seul charg&eacute;
de toute sa faute (l&rsquo;iniquit&eacute; de sa femme). </ab>
<ab n="17">Ce
sont l&agrave; les lois que le Seigneur a donn&eacute;es &agrave;
Mo&iuml;se pour qu&rsquo;elles fussent observ&eacute;es entre le mari
et la femme, entre le p&egrave;re et la fille qui est encore toute
jeune, ou qui demeure dans la maison de son p&egrave;re.</ab></div>
<div type="chapter" n="31">
<ab n="1">Le
Seigneur parla ensuite &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="2">Venge
d&rsquo;abord les enfants d&rsquo;Isra&euml;l des Madianites, et
apr&egrave;s cela tu seras r&eacute;uni &agrave; ton peuple.
</ab>
<ab n="3">Aussit&ocirc;t
Mo&iuml;se dit au peuple : Faites prendre les armes &agrave;
quelques-uns d&rsquo;entre vous, et pr&eacute;parez-les au combat,
afin qu&rsquo;ils puissent ex&eacute;cuter la vengeance que le
Seigneur veut tirer des Madianites. </ab>
<ab n="4">Choisissez
mille hommes de chaque tribu d&rsquo;Isra&euml;l pour les envoyer &agrave;
la guerre. </ab>
<ab n="5">Ils
donn&egrave;rent donc mille soldats de chaque tribu, c&rsquo;est-&agrave;-dire
douze mille hommes pr&ecirc;ts &agrave; combattre, </ab>
<ab n="6">qui
furent envoy&eacute;s par Mo&iuml;se avec Phin&eacute;es, fils du
grand-pr&ecirc;tre El&eacute;azar, auquel il donna encore les vases
saints, et les trompettes pour en sonner. </ab>
<ab n="7">Ils
combattirent donc contre les Madianites ; et, les ayant vaincus, ils
pass&egrave;rent tous les m&acirc;les au fil de l&rsquo;&eacute;p&eacute;e,
</ab>
<ab n="8">et
tu&egrave;rent leurs rois Evi, R&eacute;cem, Sur, Hur et R&eacute;b&eacute;,
cinq princes de la nation, avec Balaam, fils de B&eacute;or ; </ab>
<ab n="9">et
ils prirent leurs femmes, leurs petits enfants, tous leurs troupeaux
et tous leurs biens (meubles). Ils pill&egrave;rent tout ce qu&rsquo;ils
avaient. </ab>
<ab n="10">Ils
pill&egrave;rent (La flamme consuma) toutes leurs villes, tous leurs
villages et tous leurs postes fortifi&eacute;s (ch&acirc;teaux). </ab>
<ab n="11">Et
ayant emmen&eacute; leur butin et tout ce qu&rsquo;ils avaient pris,
tant les hommes que les animaux, </ab>
<ab n="12">(et)
ils les pr&eacute;sent&egrave;rent &agrave; Mo&iuml;se, au
grand-pr&ecirc;tre El&eacute;azar et &agrave; toute la multitude des
enfants d&rsquo;Isra&euml;l, et ils port&egrave;rent au camp, dans la
plaine de Moab, le long du Jourdain, vis-&agrave;-vis de J&eacute;richo,
tout le reste de ce qu&rsquo;ils avaient pris qui pouvait servir &agrave;
quelque usage. </ab>
<ab n="13">Mo&iuml;se,
le grand-pr&ecirc;tre El&eacute;azar, et tous les princes de la
synagogue sortirent donc au-devant d&rsquo;eux hors du camp. </ab>
<ab n="14">Et
Mo&iuml;se s&rsquo;irrita contre les principaux officiers de l&rsquo;arm&eacute;e,
contre les tribuns et les centurions qui venaient du combat, </ab>
<ab n="15">et
il leur dit : Pourquoi avez-vous sauv&eacute; les femmes ? </ab>
<ab n="16">Ne
sont-ce pas elles qui ont s&eacute;duit les enfants d&rsquo;Isra&euml;l,
selon le conseil de Balaam, et qui vous ont fait violer la loi du
Seigneur par le p&eacute;ch&eacute; commis &agrave; Phogor, qui
attira la plaie dont le peuple fut frapp&eacute; ? </ab>
<ab n="17">Tuez
donc tous les m&acirc;les, d&rsquo;entre les enfants m&ecirc;me, et
faites mourir les femmes dont les hommes se sont approch&eacute;s ;
</ab>
<ab n="18">mais
r&eacute;servez pour vous toutes les jeunes filles et toutes les
autres qui sont vierges, </ab>
<ab n="19">et
demeurez sept jours hors du camp. Celui qui aura tu&eacute; un homme,
ou qui aura touch&eacute; &agrave; un homme qu&rsquo;on aura tu&eacute;,
se purifiera le troisi&egrave;me et le septi&egrave;me jour. </ab>
<ab n="20">(Et)
Vous purifierez aussi tout le butin, les v&ecirc;tements, les vases,
et tout ce qui peut &ecirc;tre &agrave; quelque usage, soit qu&rsquo;il
soit fait de peaux, ou de poils de ch&egrave;vre, ou de bois. </ab>
<ab n="21">Le
grand-pr&ecirc;tre El&eacute;azar parla aussi en ces termes aux gens
de l&rsquo;arm&eacute;e qui avaient combattu : Voici ce qu&rsquo;ordonne
la loi que le Seigneur a donn&eacute;e &agrave; Mo&iuml;se. </ab>
<ab n="22">Que
l&rsquo;or, l&rsquo;argent, l&rsquo;airain, le fer, le plomb et
l&rsquo;&eacute;tain, </ab>
<ab n="23">et
tout ce qui peut passer par les flammes, soit purifi&eacute; par le
feu ; et que tout ce qui ne peut souffrir le feu soit sanctifi&eacute;
par l&rsquo;eau d&rsquo;expiation. </ab>
<ab n="24">Vous
laverez vos v&ecirc;tements le septi&egrave;me jour, et, apr&egrave;s
avoir &eacute;t&eacute; purifi&eacute;s, vous rentrerez (ensuite)
dans le camp. </ab>
<ab n="25">Le
Seigneur dit aussi &agrave; Mo&iuml;se : </ab>
<ab n="26">Faites
un (le) d&eacute;nombrement de tout ce qui a &eacute;t&eacute; pris,
depuis les hommes jusqu&rsquo;aux b&ecirc;tes, toi, le grand-pr&ecirc;tre
El&eacute;azar et les princes du peuple ; </ab>
<ab n="27">et
partage le butin &eacute;galement entre ceux qui ont combattu, et qui
ont &eacute;t&eacute; &agrave; la guerre, et tout le reste du peuple.
</ab>
<ab n="28">Tu
s&eacute;pareras aussi la part du Seigneur, prise sur le butin de
ceux qui ont combattu et qui ont &eacute;t&eacute; &agrave; la
guerre. De cinq cents hommes, ou b&oelig;ufs, ou &acirc;nes, ou
brebis, tu en prendras un, </ab>
<ab n="29">que
tu donneras au grand-pr&ecirc;tre El&eacute;azar, parce que ce sont
les pr&eacute;mices du Seigneur. </ab>
<ab n="30">Quant
&agrave; l&rsquo;autre moiti&eacute; du butin, qui appartiendra aux
enfants d&rsquo;Isra&euml;l, de cinquante hommes, ou b&oelig;ufs, ou
&acirc;nes, ou brebis, ou autres animaux, quels qu&rsquo;ils soient,
vous en prendrez un que vous donnerez aux l&eacute;vites qui veillent
&agrave; la garde et aux fonctions du tabernacle du Seigneur. </ab>
<ab n="31">(Et)
Mo&iuml;se et El&eacute;azar firent donc ce que le Seigneur avait
ordonn&eacute;. </ab>
<ab n="32">Et
on trouva que le butin que l&rsquo;arm&eacute;e avait pris &eacute;tait
de six cent soixante-quinze mille brebis, </ab>
<ab n="33">de
soixante-douze mille b&oelig;ufs, </ab>
<ab n="34">de
soixante et un mille &acirc;nes, </ab>
<ab n="35">et
de trente-deux mille personnes de sexe f&eacute;minin, qui &eacute;taient
demeur&eacute;es vierges. </ab>
<ab n="36">La
moiti&eacute; fut donn&eacute;e &agrave; ceux qui avaient combattu,
savoir : trois cent trente-sept mille cinq cents brebis, </ab>
<ab n="37">dont
on r&eacute;serva pour la part du Seigneur six cent soixante-quinze
brebis ; </ab>
<ab n="38">trente-six
mille b&oelig;ufs, dont soixante-douze furent r&eacute;serv&eacute;s
; </ab>
<ab n="39">trente
mille cinq cents &acirc;nes, dont soixante et un furent r&eacute;serv&eacute;s
; </ab>
<ab n="40">et
seize mille personnes, dont trente-deux furent r&eacute;serv&eacute;es
pour la part du Seigneur. </ab>
<ab n="41">(Et)
Mo&iuml;se donna au grand-pr&ecirc;tre El&eacute;azar, selon qu&rsquo;il
lui avait &eacute;t&eacute; command&eacute;, le nombre des pr&eacute;mices
du Seigneur, </ab>
<ab n="42">qu&rsquo;il
tira de la moiti&eacute; du butin des enfants d&rsquo;Isra&euml;l,
mise &agrave; part pour ceux qui avaient combattu. </ab>
<ab n="43">Quant
&agrave; l&rsquo;autre moiti&eacute; du butin qui fut donn&eacute;e
au reste du peuple, et qui se montait &agrave; trois cent trente-sept
mille cinq cents brebis, </ab>
<ab n="44">trente-six
mille b&oelig;ufs, </ab>
<ab n="45">trente
mille cinq cents &acirc;nes, </ab>
<ab n="46">et
seize mille personnes, </ab>
<ab n="47">Mo&iuml;se
en prit la cinquanti&egrave;me partie, qu&rsquo;il donna aux L&eacute;vites
qui veillaient &agrave; la garde et aux fonctions du tabernacle du
Seigneur, selon que le Seigneur l&rsquo;avait ordonn&eacute;. </ab>
<ab n="48">Alors
les principaux officiers de l&rsquo;arm&eacute;e, les tribuns et les
centurions vinrent trouver Mo&iuml;se, et lui dirent : </ab>
<ab n="49">Nous
avons compt&eacute;, nous qui sommes tes serviteurs, tous les soldats
que nous commandions, et il s&rsquo;en est pas trouv&eacute; un seul
qui manqu&acirc;t. </ab>
<ab n="50">C&rsquo;est
pourquoi nous apportons chacun en offrande au Seigneur ce que nous
avons pu trouver d&rsquo;or dans le butin, cha&icirc;nettes
(p&eacute;risc&eacute;lides), (bagues,) (anneaux,) bracelets et
colliers, afin que tu offres pour nous tes pri&egrave;res au
Seigneur. </ab>
<ab n="51">Mo&iuml;se
et le grand-pr&ecirc;tre El&eacute;azar re&ccedil;urent donc des
tribuns et des centurions tout l&rsquo;or en diverses esp&egrave;ces,
</ab>
<ab n="52">qui
pesait seize mille sept cent cinquante sicles. </ab>
<ab n="53">Car
chacun avait eu pour soi le butin qu&rsquo;il avait pris. </ab>
<ab n="54">Et
ayant re&ccedil;u cet or, ils le mirent dans le tabernacle du
t&eacute;moignage, pour &ecirc;tre un monument des enfants d&rsquo;Isra&euml;l
devant le Seigneur.</ab></div>
<div type="chapter" n="32">
<ab n="1">Or
les enfants de Ruben et de Gad avaient un grand nombre de troupeaux,
et ils poss&eacute;daient en b&eacute;tail des richesses infinies.
Voyant donc que les terres de Jazer et de Galaad &eacute;taient
propres &agrave; nourrir des bestiaux, </ab>
<ab n="2">ils
vinrent trouver Mo&iuml;se, et El&eacute;azar le grand-pr&ecirc;tre,
et les princes du peuple, et ils leur dirent : </ab>
<ab n="3">Ataroth,
Dibon, Jazer, Nemra, H&eacute;s&eacute;bon, (El&eacute;al&eacute;,)
Saban, N&eacute;bo et B&eacute;on, </ab>
<ab n="4">toutes
terres que le Seigneur a r&eacute;duites sous la domination des
enfants d&rsquo;Isra&euml;l, sont un pays tr&egrave;s fertile et
propre &agrave; nourrir le b&eacute;tail ; et nous avons, nous tes
serviteurs, beaucoup de troupeaux. </ab>
<ab n="5">Si
nous avons donc trouv&eacute; gr&acirc;ce devant toi, nous te
supplions de nous donner la possession de cette terre, &agrave; nous
tes serviteurs, sans que tu nous fasses passer le Jourdain. </ab>
<ab n="6">Mo&iuml;se
leur r&eacute;pondit : Vos fr&egrave;res iront-ils au combat pendant
que vous demeurerez ici (en repos) ? </ab>
<ab n="7">Pourquoi
d&eacute;couragez-vous les esprits des enfants d&rsquo;Isra&euml;l,
afin qu&rsquo;ils n&rsquo;osent passer dans le pays que le Seigneur
doit leur donner ? </ab>
<ab n="8">N&rsquo;est-ce
pas ainsi qu&rsquo;ont agi vos p&egrave;res, lorsque je les envoyai
de Cad&egrave;sbarn&eacute; pour consid&eacute;rer ce pays ? </ab>
<ab n="9">Car
&eacute;tant venus jusqu&rsquo;&agrave; la vall&eacute;e de la Grappe
de raisin, apr&egrave;s avoir consid&eacute;r&eacute; tout le pays,
ils jet&egrave;rent la frayeur dans (boulevers&egrave;rent) le c&oelig;ur
des enfants d&rsquo;Isra&euml;l, pour les emp&ecirc;cher d&rsquo;entrer
dans la terre que le Seigneur leur avait donn&eacute;e. </ab>
<ab n="10">Et
le Seigneur fit ce serment dans sa col&egrave;re : </ab>
<ab n="11">Ces
hommes, dit-il, qui sont sortis de l&rsquo;Egypte depuis l&rsquo;&acirc;ge
de vingt ans et au-dessus, ne verront point la terre que j&rsquo;ai
promise avec serment &agrave; Abraham, &agrave; Isaac et &agrave;
Jacob, parce qu&rsquo;ils n&rsquo;ont point voulu me suivre ;
</ab>
<ab n="12">except&eacute;
Caleb, fils de J&eacute;phon&eacute; le C&eacute;n&eacute;z&eacute;en,
et Josu&eacute;, fils de Nun, qui ont accompli ma volont&eacute;.
</ab>
<ab n="13">Et
le Seigneur, s&rsquo;&eacute;tant irrit&eacute; contre Isra&euml;l,
l&rsquo;a fait errer par le d&eacute;sert pendant quarante ans,
jusqu&rsquo;&agrave; ce que toute cette race (g&eacute;n&eacute;ration)
d&rsquo;hommes, qui avait ainsi p&eacute;ch&eacute; en sa pr&eacute;sence,
f&ucirc;t enti&egrave;rement &eacute;teinte. </ab>
<ab n="14">Et
maintenant, ajouta Mo&iuml;se, vous avez succ&eacute;d&eacute; &agrave;
vos p&egrave;res comme des enfants et des rejetons d&rsquo;hommes
p&eacute;cheurs, pour augmenter encore la fureur du Seigneur contre
Isra&euml;l. </ab>
<ab n="15">Que
si vous ne voulez point suivre le Seigneur, il abandonnera le peuple
dans ce d&eacute;sert, et vous serez la cause de la mort de tout ce
peuple. </ab>
<ab n="16">Mais
les enfants de Ruben et de Gad, s&rsquo;approchant de Mo&iuml;se, lui
dirent : Nous ferons des parcs pour nos brebis et des &eacute;tables
pour nos troupeaux, et nous b&acirc;tirons des villes fortes pour y
mettre nos petits enfants ; </ab>
<ab n="17">mais,
pour nous, nous marcherons arm&eacute;s et pr&ecirc;ts &agrave;
combattre &agrave; la t&ecirc;te des enfants d&rsquo;Isra&euml;l,
jusqu&rsquo;&agrave; ce que nous les ayons mis en possession des
lieux o&ugrave; ils doivent s&rsquo;&eacute;tablir. Cependant nos
petits enfants demeureront dans les villes ceintes de murailles, avec
tout ce que nous pouvons avoir de bien, afin qu&rsquo;ils ne soient
point expos&eacute;s aux emb&ucirc;ches des gens du pays. </ab>
<ab n="18">Nous
ne retournerons point dans nos maisons, jusqu&rsquo;&agrave; ce que
les enfants d&rsquo;Isra&euml;l poss&egrave;dent la terre qui doit
&ecirc;tre leur h&eacute;ritage ; </ab>
<ab n="19">et
nous ne demanderons point de part au-del&agrave; du Jourdain, parce
que nous poss&eacute;dons d&eacute;j&agrave; la n&ocirc;tre dans le
pays qui est &agrave; l&rsquo;orient de ce fleuve. </ab>
<ab n="20">Mo&iuml;se
leur r&eacute;pondit : Si vous &ecirc;tes r&eacute;solus &agrave;
faire ce que vous promettez, marchez devant le Seigneur tout pr&ecirc;ts
&agrave; combattre ; </ab>
<ab n="21">que
tous ceux d&rsquo;entre vous qui peuvent aller &agrave; la guerre
passent le Jourdain en armes, jusqu&rsquo;&agrave; ce que le Seigneur
ait d&eacute;truit ses ennemis, </ab>
<ab n="22">et
que tout le pays lui soit assujetti ; et alors vous serez
irr&eacute;prochables devant le Seigneur et devant Isra&euml;l, et
vous poss&eacute;derez, avec l&rsquo;assistance du Seigneur, les
terres que vous d&eacute;sirez. </ab>
<ab n="23">Mais
si vous ne faites point ce que vous dites, il est indubitable que
vous p&eacute;cherez contre Dieu, et ne doutez pas que votre p&eacute;ch&eacute;
ne retombe sur (s&rsquo;emparera de) vous. </ab>
<ab n="24">B&acirc;tissez
donc des villes pour vos petits enfants, et faites des parcs et des
&eacute;tables pour vos brebis et pour vos troupeaux, et accomplissez
ce que vous avez promis. </ab>
<ab n="25">(Alors)
Les enfants de Gad et de Ruben r&eacute;pondirent &agrave; Mo&iuml;se
: Nous sommes tes serviteurs, nous ferons ce que notre seigneur nous
commande. </ab>
<ab n="26">Nous
laisserons dans les villes de Galaad nos petits enfants, nos femmes,
nos troupeaux et nos bestiaux ; </ab>
<ab n="27">et
quant &agrave; nous, tes serviteurs, nous irons tous &agrave; la
guerre, pr&ecirc;ts &agrave; combattre, comme toi, seigneur, nous le
commandes (dis). </ab>
<ab n="28">Mo&iuml;se
donna donc cet ordre au grand-pr&ecirc;tre El&eacute;azar, &agrave;
Josu&eacute;, fils de Nun, et aux princes des familles dans chaque
tribu d&rsquo;Isra&euml;l, et leur dit : </ab>
<ab n="29">Si
les enfants de Gad et les enfants de Ruben passent tous le Jourdain,
et vont en armes avec vous pour combattre devant le Seigneur, apr&egrave;s
que le pays vous aura &eacute;t&eacute; assujetti, donnez-leur
Galaad, afin qu&rsquo;ils le poss&egrave;dent comme leur propre
h&eacute;ritage. </ab>
<ab n="30">Mais
s&rsquo;ils ne veulent pas passer avec vous en armes dans la terre de
Chanaan, qu&rsquo;ils soient oblig&eacute;s de prendre au milieu de
vous le lieu de leur demeure (des lieux d&rsquo;habitation). </ab>
<ab n="31">Les
enfants de Gad et les enfants de Ruben r&eacute;pondirent : Nous
ferons ce que le Seigneur a dit &agrave; ses serviteurs. </ab>
<ab n="32">Nous
marcherons en armes devant le Seigneur dans le pays de Chanaan ; et
nous reconnaissons avoir d&eacute;j&agrave; re&ccedil;u de ce c&ocirc;t&eacute;
du Jourdain la terre que nous devions poss&eacute;der. </ab>
<ab n="33">Mo&iuml;se
donna donc en enfants de Gad et de Ruben, et &agrave; la moiti&eacute;
de la tribu de Manass&eacute;, fils de Joseph, le royaume de S&eacute;hon,
roi des Amorrh&eacute;ens, et le royaume d&rsquo;Og, roi de Basan, et
leur pays, avec toutes les villes qui y sont comprises. </ab>
<ab n="34">Les
enfants de Gad reb&acirc;tirent ensuite les villes de Dibon,
d&rsquo;Ataroth, d&rsquo;Aro&euml;r, </ab>
<ab n="35">d&rsquo;Etroth,
de Sophan, de Jaser, de Jegbaa, </ab>
<ab n="36">de
Bethnemra et de Betharan, villes fortifi&eacute;es ; et ils firent
des &eacute;tables pour leurs troupeaux. </ab>
<ab n="37">(Mais)
Les enfants de Ruben reb&acirc;tirent (aussi) H&eacute;s&eacute;bon,
El&eacute;al&eacute;, Cariatha&iuml;m, </ab>
<ab n="38">Nabo,
Baalm&eacute;on et Sabama, en changeant leurs noms, et donnant des
noms nouveaux aux villes qu&rsquo;ils avaient b&acirc;ties. </ab>
<ab n="39">Et
les enfants de Machir, fils de Manass&eacute;, entr&egrave;rent dans
le pays de Galaad et le ravag&egrave;rent, apr&egrave;s avoir tu&eacute;
les Amorrh&eacute;ens qui l&rsquo;habitaient. </ab>
<ab n="40">Mo&iuml;se
donna donc le pays de Galaad &agrave; Machir, fils de Manass&eacute;,
et Machir y demeura. </ab>
<ab n="41">(Mais)
Ja&iuml;r, fils de Manass&eacute;, &eacute;tant entr&eacute; ensuite
dans le pays, se rendit ma&icirc;tre de plusieurs bourgs, qu&rsquo;il
appela Havoth Ja&iuml;r, c&rsquo;est-&agrave;-dire les Bourgs de
Ja&iuml;r. </ab>
<ab n="42">Nob&eacute;
y entra aussi, et prit Canath, avec tous les villages qui en
d&eacute;pendaient ; et il lui donna son nom, l&rsquo;appelant Nob&eacute;.</ab></div>
<div type="chapter" n="33">
<ab n="1">Voici
les stations (demeures) des enfants d&rsquo;Isra&euml;l, apr&egrave;s
qu&rsquo;ils furent sortis de l&rsquo;Egypte en plusieurs troupes
(selon leurs bandes), sous la conduite de Mo&iuml;se et d&rsquo;Aaron
; </ab>
<ab n="2">Mo&iuml;se
les nota selon les lieux de campement des H&eacute;breux, qu&rsquo;ils
changeaient par le commandement du Seigneur. </ab>
<ab n="3">Les
enfants d&rsquo;Isra&euml;l &eacute;tant donc partis de Ramess&egrave;s,
le quinzi&egrave;me jour du premier mois, le lendemain de la P&acirc;que,
par un effet de la main puissante du Seigneur, &agrave; la vue de
tous les Egyptiens </ab>
<ab n="4">qui
ensevelissaient leur premiers-n&eacute;s, que le Seigneur avait
frapp&eacute;s (car il avait exerc&eacute; sa vengeance sur leurs
dieux m&ecirc;mes), </ab>
<ab n="5">all&egrave;rent
camper &agrave; Soccoth. </ab>
<ab n="6">De
Soccoth ils vinrent &agrave; Etham, qui est &agrave; l&rsquo;extr&eacute;mit&eacute;
du d&eacute;sert. </ab>
<ab n="7">Etant
sortis de l&agrave;, ils vinrent vis-&agrave;-vis de Phihahiroth, qui
regarde B&eacute;els&eacute;phon, et ils camp&egrave;rent devant
Magdalum. </ab>
<ab n="8">De
Phihahiroth, ils pass&egrave;rent par le milieu de la mer dans le
d&eacute;sert ; et, ayant march&eacute; trois jours par le d&eacute;sert
d&rsquo;Etham, ils camp&egrave;rent &agrave; Mara. </ab>
<ab n="9">De
Mara ils vinrent &agrave; Elim, o&ugrave; il y avait douze sources
d&rsquo;eaux et soixante-dix palmiers ; et ils y camp&egrave;rent.
</ab>
<ab n="10">Etant
partis de l&agrave;, ils all&egrave;rent dresser leurs tentes pr&egrave;s
de la mer Rouge. Et &eacute;tant partis de la mer Rouge, </ab>
<ab n="11">ils
camp&egrave;rent dans le d&eacute;sert de Sin. </ab>
<ab n="12">De
Sin, ils vinrent &agrave; Daphca. </ab>
<ab n="13">De
Daphca, ils vinrent camper &agrave; Alus. </ab>
<ab n="14">Et
&eacute;tant sortis d&rsquo;Alus, ils vinrent dresser leurs tentes &agrave;
Raphidim, o&ugrave; le peuple ne trouva point d&rsquo;eau pour boire.
</ab>
<ab n="15">De
Raphidim, ils vinrent camper au d&eacute;sert du (de) Sina&iuml;.
</ab>
<ab n="16">Etant
sortis du d&eacute;sert de Sina&iuml;, ils vinrent aux S&eacute;pulcres
de (la) concupiscence. </ab>
<ab n="17">Des
S&eacute;pulcres de (la) concupiscence, ils vinrent camper &agrave;
Has&eacute;roth. </ab>
<ab n="18">De
Has&eacute;roth, ils vinrent &agrave; Rethma. </ab>
<ab n="19">De
Rethma, ils vinrent camper &agrave; Remmonphar&egrave;s, </ab>
<ab n="20">d&rsquo;o&ugrave;,
&eacute;tant sortis, ils vinrent &agrave; Lebna. </ab>
<ab n="21">De
Lebna, ils all&egrave;rent camper &agrave; Ressa. </ab>
<ab n="22">Et
&eacute;tant partis de Ressa, ils vinrent &agrave; C&eacute;&eacute;latha.
</ab>
<ab n="23">De
l&agrave;, ils vinrent camper au mont S&eacute;pher. </ab>
<ab n="24">Et
ayant quitt&eacute; le mont S&eacute;pher, ils vinrent &agrave;
Arada. </ab>
<ab n="25">D&rsquo;Arada,
ils vinrent camper &agrave; Mac&eacute;loth. </ab>
<ab n="26">Et
&eacute;tant sortis de Mac&eacute;loth, ils vinrent &agrave; Thahath.
</ab>
<ab n="27">De
Thahath, ils all&egrave;rent camper &agrave; Thar&eacute; ; </ab>
<ab n="28">d&rsquo;o&ugrave;
ils vinrent dresser leurs tentes &agrave; Methca. </ab>
<ab n="29">De
Methca, ils all&egrave;rent camper &agrave; Hesmona. </ab>
<ab n="30">Et
&eacute;tant partis de Hesmona, ils vinrent &agrave; Mos&eacute;roth.
</ab>
<ab n="31">De
Mos&eacute;roth, ils all&egrave;rent camper &agrave; B&eacute;n&eacute;jaacan.
</ab>
<ab n="32">De
B&eacute;n&eacute;jaacan, ils vinrent &agrave; la montagne de Gadgad
; </ab>
<ab n="33">d&rsquo;o&ugrave;
ils all&egrave;rent camper &agrave; J&eacute;t&eacute;batha. </ab>
<ab n="34">De
J&eacute;t&eacute;batha, ils vinrent &agrave; H&eacute;brona.
</ab>
<ab n="35">D&rsquo;H&eacute;brona,
ils all&egrave;rent camper &agrave; Asiongaber ; </ab>
<ab n="36">d&rsquo;o&ugrave;,
&eacute;tant partis, ils vinrent au d&eacute;sert de Sin, qui est
Cad&egrave;s. </ab>
<ab n="37">De
Cad&egrave;s, ils vinrent camper sous la montagne de Hor, &agrave;
l&rsquo;extr&eacute;mit&eacute; du pays d&rsquo;Edom. </ab>
<ab n="38">Et
(Or) le grand pr&ecirc;tre Aaron, &eacute;tant mont&eacute; sur la
montagne de Hor par l&rsquo;ordre du Seigneur, y mourut le premier
jour du cinqui&egrave;me mois de la quaranti&egrave;me ann&eacute;e
apr&egrave;s la sortie des enfants d&rsquo;Isra&euml;l du pays
d&rsquo;Egypte, </ab>
<ab n="39">&eacute;tant
&acirc;g&eacute; de cent vingt-trois ans. </ab>
<ab n="40">Alors
(Cependant) Arad, roi des Chanan&eacute;ens qui habitaient vers le
midi, apprit que les enfants d&rsquo;Isra&euml;l &eacute;taient venus
dans le pays de Chanaan. </ab>
<ab n="41">Etant
partis de la montagne de Hor, ils vinrent camper &agrave; Salmona ;
</ab>
<ab n="42">d&rsquo;o&ugrave;
ils vinrent &agrave; Phunon. </ab>
<ab n="43">De
Phunon, ils all&egrave;rent camper &agrave; Oboth. </ab>
<ab n="44">D&rsquo;Oboth,
ils vinrent &agrave; Ji&eacute;abarim, qui est sur la fronti&egrave;re
des Moabites. </ab>
<ab n="45">Etant
partis de Ji&eacute;abarim, ils vinrent dresser leurs tentes &agrave;
Dibongad ; </ab>
<ab n="46">d&rsquo;o&ugrave;
ils all&egrave;rent camper &agrave; Helmond&eacute;blatha&iuml;m.
</ab>
<ab n="47">Ils
partirent de Helmond&eacute;blatha&iuml;m, et vinrent aux montagnes
d&rsquo;Abarim, vis-&agrave;-vis de Nabo. </ab>
<ab n="48">Et
ayant quitt&eacute;s les montagnes d&rsquo;Abarim, ils pass&egrave;rent
dans les plaines de Moab, sur le bord du Jourdain, vis-&agrave;-vis
de J&eacute;richo, </ab>
<ab n="49">o&ugrave;
ils camp&egrave;rent dans les lieux les plus plats du pays des
Moabites, depuis Bethsimoth jusqu&rsquo;&agrave; Abelsatim. </ab>
<ab n="50">Ce
fut l&agrave; que le Seigneur parla &agrave; Mo&iuml;se, et lui dit :
</ab>
<ab n="51">Ordonne
ceci aux enfants d&rsquo;Isra&euml;l, et dis-leur : Quand vous aurez
pass&eacute; le Jourdain, et que vous serez entr&eacute;s dans le
pays de Chanaan, </ab>
<ab n="52">exterminez
tous les habitants de ce pays-l&agrave; ; brisez les pierres &eacute;rig&eacute;es
en l&rsquo;honneur des fausses divinit&eacute;s ; mettez en pi&egrave;ces
leurs statues, et renversez tous leurs hauts lieux </ab>
<ab n="53">pour
purifier ainsi la terre, afin que vous y habitiez ; car je vous l&rsquo;ai
donn&eacute;e afin que vous la poss&eacute;diez ; </ab>
<ab n="54">et
vous la partagerez entre vous par le sort. Vous en donnerez une plus
grande partie &agrave; ceux qui seront en plus grand nombre, et une
moindre &agrave; ceux qui seront moins nombreux. Chacun recevra son
h&eacute;ritage selon qu&rsquo;il lui sera &eacute;chu par le sort,
et le partage s&rsquo;en fera par tribus et par familles. </ab>
<ab n="55">(Mais)
Si vous ne voulez pas exterminer les habitants du pays, ceux qui y
seront rest&eacute;s seront comme des clous dans vos yeux, et comme
des lances dans vos c&ocirc;t&eacute;s, et ils vous combattront
(seront contraires) dans le pays o&ugrave; vous devez habiter ; </ab>
<ab n="56">et
je vous ferai &agrave; vous-m&ecirc;mes tout le mal que j&rsquo;avais
r&eacute;solu de leur faire.</ab></div>
<div type="chapter" n="34">
<ab n="1">Le
Seigneur parla encore &agrave; Mo&iuml;se, et lui dit : </ab>
<ab n="2">Ordonne
ceci aux enfants d&rsquo;Isra&euml;l, et dis-leur : Lorsque vous
serez entr&eacute;s dans le pays de Chanaan, et que vous y poss&eacute;derez
chacun ce qui vous sera &eacute;chu par le sort, voici quelles seront
vos limites. </ab>
<ab n="3">Le
c&ocirc;t&eacute; du midi commencera au d&eacute;sert de Sin, qui est
pr&egrave;s d&rsquo;Edom ; et il aura pour limites vers l&rsquo;orient
la mer Sal&eacute;e. </ab>
<ab n="4">Ces
limites du midi seront le long du circuit que fait la mont&eacute;e
du Scorpion, elles passeront par Senna, et s&rsquo;&eacute;tendront
depuis le midi jusqu&rsquo;&agrave; Cad&egrave;sbarn&eacute;. De l&agrave;
elles iront jusqu&rsquo;au village nomm&eacute; Adar, et s&rsquo;&eacute;tendront
jusqu&rsquo;&agrave; As&eacute;mona. </ab>
<ab n="5">D&rsquo;As&eacute;mona,
elles iront en tournant jusqu&rsquo;au torrent d&rsquo;Egypte, et
elles finiront au bord de la grande mer. </ab>
<ab n="6">(Mais)
Le c&ocirc;t&eacute; de l&rsquo;occident commencera &agrave; la
grande mer, et s&rsquo;y terminera pareillement. </ab>
<ab n="7">Les
limites du c&ocirc;t&eacute; du septentrion commenceront &agrave; la
grande mer, et s&rsquo;&eacute;tendront jusqu&rsquo;&agrave; la
(tr&egrave;s) haute montagne. </ab>
<ab n="8">De
l&agrave; elles iront vers Emath, jusqu&rsquo;aux confins de S&eacute;dada
; </ab>
<ab n="9">et
elles s&rsquo;&eacute;tendront jusqu&rsquo;&agrave; Z&eacute;phrona
et au village d&rsquo;Enan. Ce seront l&agrave; les limites du c&ocirc;t&eacute;
du septentrion (l&rsquo;aquilon). </ab>
<ab n="10">Les
limites du c&ocirc;t&eacute; de l&rsquo;orient se mesureront depuis
ce m&ecirc;me village d&rsquo;Enan jusqu&rsquo;&agrave; S&eacute;phama.
</ab>
<ab n="11">(Et)
De S&eacute;phama, elles descendront &agrave; R&eacute;bla, vis-&agrave;-vis
de la fontaine de Daphnim. De l&agrave; elles descendront le long de
l&rsquo;orient jusqu&rsquo;&agrave; la mer de C&eacute;n&eacute;reth,
</ab>
<ab n="12">et
passeront jusqu&rsquo;au Jourdain ; et elles se termineront enfin &agrave;
la mer (tr&egrave;s) sal&eacute;e. Voil&agrave; quelles seront les
limites et l&rsquo;&eacute;tendue du pays que vous devez poss&eacute;der.
</ab>
<ab n="13">Mo&iuml;se
donna donc cet ordre aux enfants d&rsquo;Isra&euml;l, et leur dit :
Ce sera l&agrave; la terre que vous poss&eacute;derez par le sort, et
que le Seigneur a command&eacute; que l&rsquo;on donn&acirc;t aux
neuf tribus et &agrave; la moiti&eacute; de la tribu (de Manass&eacute;).
</ab>
<ab n="14">Car
la tribu des enfants de Ruben avec toutes ses familles, la tribu des
enfants de Gad, distingu&eacute;e aussi selon le nombre de ses
familles, et la moiti&eacute; de la tribu de Manass&eacute;,
</ab>
<ab n="15">c&rsquo;est-&agrave;-dire
deux tribus et demie, ont d&eacute;j&agrave; re&ccedil;u leur partage
en de&ccedil;&agrave; du Jourdain, vis-&agrave;-vis de J&eacute;richo,
du c&ocirc;t&eacute; de l&rsquo;orient. </ab>
<ab n="16">Le
Seigneur dit aussi &agrave; Mo&iuml;se : </ab>
<ab n="17">Voici
les noms de ceux qui partageront la terre entre vous : le grand
pr&ecirc;tre El&eacute;azar et Josu&eacute;, fils de Nun, </ab>
<ab n="18">avec
un prince de chaque tribu, </ab>
<ab n="19">dont
voici les noms. De la tribu de Juda, Caleb, fils de J&eacute;phon&eacute;.
</ab>
<ab n="20">De
la tribu de Sim&eacute;on ; Samuel, fils d&rsquo;Ammiud. </ab>
<ab n="21">De
la tribu de Benjamin, Elidad, fils de Chas&eacute;lon. </ab>
<ab n="22">De
la tribu des enfants de Dan, Bocci, fils de Jogli. </ab>
<ab n="23">Des
enfants de Joseph : de la tribu de Manass&eacute;, Hanniel, fils
d&rsquo;Ephod ; </ab>
<ab n="24">et
de la tribu d&rsquo;Ephra&iuml;m, Camuel, fils de Sephtan. </ab>
<ab n="25">De
la tribu de Zabulon, Elisaphan, fils de Pharnach. </ab>
<ab n="26">De
la tribu d&rsquo;Issachar, le prince (chef) Phaltiel, fils d&rsquo;Osan.
</ab>
<ab n="27">De
la tribu d&rsquo;Aser, Ahiud, fils de Salomi. </ab>
<ab n="28">De
la tribu de Nephtali, Ph&eacute;da&euml;l, fils d&rsquo;Ammiud. </ab>
<ab n="29">Ce
sont l&agrave; ceux &agrave; qui le Seigneur a command&eacute; de
partager aux enfants d&rsquo;Isra&euml;l le pays de Chanaan.</ab></div>
<div type="chapter" n="35">
<ab n="1">Le
Seigneur dit encore &agrave; Mo&iuml;se dans les plaines de Moab, le
long du Jourdain, vis-&agrave;-vis de J&eacute;richo : </ab>
<ab n="2">Ordonne
aux enfants d&rsquo;Isra&euml;l que, des terres qu&rsquo;ils
poss&eacute;deront, ils donnent aux L&eacute;vites </ab>
<ab n="3">des
villes pour y habiter, et les faubourgs qui les environnent ; afin
qu&rsquo;ils demeurent dans les villes, et que les faubourgs soient
pour leurs troupeaux et pour leurs b&ecirc;tes. </ab>
<ab n="4">Ces
faubourgs, qui seront en dehors des murailles de leurs villes,
s&rsquo;&eacute;tendront tout autour, l&rsquo;espace de mille pas.
</ab>
<ab n="5">Leur
&eacute;tendue sera de deux mille coud&eacute;es du c&ocirc;t&eacute;
de l&rsquo;orient, et aussi de deux mille du c&ocirc;t&eacute; du
midi. Ils auront la m&ecirc;me mesure vers la mer qui regarde
l&rsquo;occident, et le c&ocirc;t&eacute; du septentrion sera termin&eacute;
par de semblables limites. Les villes seront au milieu, et les
faubourgs seront tout autour au dehors des villes. </ab>
<ab n="6">(Or)
De ces villes que vous donnerez aux L&eacute;vites, il y en aura six
de s&eacute;par&eacute;es pour servir de refuge aux fugitifs, afin
que celui qui aura r&eacute;pandu le sang d&rsquo;un homme s&rsquo;y
puisse retirer. Outre ces six villes, il y en aura quarante-deux
autres ; </ab>
<ab n="7">c&rsquo;est-&agrave;-dire
qu&rsquo;il y en aura en tout quarante-huit, avec leurs faubourgs.
</ab>
<ab n="8">Ceux
d&rsquo;entre les enfants d&rsquo;Isra&euml;l qui poss&eacute;deront
plus de terre donneront aussi plus de ces villes ; ceux qui en
poss&eacute;deront moins en donneront moins ; et chacun donnera des
villes aux L&eacute;vites &agrave; proportion de ce qu&rsquo;il
poss&egrave;de. </ab>
<ab n="9">Le
Seigneur dit aussi &agrave; Mo&iuml;se : </ab>
<ab n="10">Parle
aux enfants d&rsquo;Isra&euml;l, et dis-leur : Lorsque vous aurez
pass&eacute; le Jourdain, et que vous serez entr&eacute;s dans le
pays de Chanaan, </ab>
<ab n="11">marquez
les villes qui devront servir de refuge aux fugitifs qui auront
r&eacute;pandu contre leur volont&eacute; le sang d&rsquo;un homme,
</ab>
<ab n="12">afin
que le parent de celui qui aura &eacute;t&eacute; mis &agrave; mort
ne puisse tuer le fugitif lorsqu&rsquo;il s&rsquo;y sera retir&eacute;,
jusqu&rsquo;&agrave; ce qu&rsquo;il se pr&eacute;sente devant le
peuple, et que son affaire soit jug&eacute;e. </ab>
<ab n="13">(Or)
De ces villes qu&rsquo;on s&eacute;parera des autres pour &ecirc;tre
l&rsquo;asile des fugitifs, </ab>
<ab n="14">il
y en aura trois en de&ccedil;&agrave; du Jourdain, et trois dans le
pays de Chanaan, </ab>
<ab n="15">qui
serviront et aux enfants d&rsquo;Isra&euml;l, et aux &eacute;trangers
qui seront venus du dehors, afin que celui qui aura r&eacute;pandu
contre sa volont&eacute; le sang d&rsquo;un homme y trouve un refuge.
</ab>
<ab n="16">Si
quelqu&rsquo;un frappe avec le fer, et que celui qui aura &eacute;t&eacute;
frapp&eacute; meure, il sera coupable d&rsquo;homicide, et il sera
lui-m&ecirc;me puni de mort. </ab>
<ab n="17">S&rsquo;il
jette une pierre, et que celui qu&rsquo;il aura frapp&eacute; en
meure, il sera puni de m&ecirc;me. </ab>
<ab n="18">Si
celui qui aura &eacute;t&eacute; frapp&eacute; avec du bois meurt, sa
mort sera veng&eacute;e par l&rsquo;effusion du sang de celui qui
l&rsquo;aura frapp&eacute;. </ab>
<ab n="19">Le
parent de celui qui aura &eacute;t&eacute; mis &agrave; mort tuera
l&rsquo;homicide ; il le tuera aussit&ocirc;t qu&rsquo;il l&rsquo;aura
saisi. </ab>
<ab n="20">Si
(par haine) un homme pousse (rudement) celui qu&rsquo;il hait, ou
s&rsquo;il jette quelque chose contre lui par un mauvais dessein ;
</ab>
<ab n="21">ou
si, &eacute;tant son ennemi, il le frappe de la main et qu&rsquo;il
en meure, celui qui aura frapp&eacute; sera coupable d&rsquo;homicide
; et le parent de celui qui aura &eacute;t&eacute; mis &agrave; mort
pourra le tuer aussit&ocirc;t qu&rsquo;il l&rsquo;aura trouv&eacute;.
</ab>
<ab n="22">Que
si c&rsquo;est par hasard et sans haine, </ab>
<ab n="23">et
sans aucun mouvement d&rsquo;inimiti&eacute; qu&rsquo;il a fait
quelqu&rsquo;une de ces choses, </ab>
<ab n="24">et
que cela se prouve devant le peuple ; apr&egrave;s que la cause du
meurtre aura &eacute;t&eacute; agit&eacute;e entre celui qui aura
frapp&eacute; et le parent du mort, </ab>
<ab n="25">il
sera d&eacute;livr&eacute;, comme &eacute;tant innocent, des mains de
celui qui voulait venger le sang r&eacute;pandu, et il sera ramen&eacute;
par sentence dans la ville o&ugrave; il s&rsquo;&eacute;tait r&eacute;fugi&eacute;,
et y demeurera jusqu&rsquo;&agrave; la mort du grand pr&ecirc;tre qui
a &eacute;t&eacute; sacr&eacute; de l&rsquo;huile sainte. </ab>
<ab n="26">Si
l&rsquo;homicide est trouv&eacute; hors des limites des villes qui
ont &eacute;t&eacute; destin&eacute;es pour les bannis, </ab>
<ab n="27">et
qu&rsquo;il soit tu&eacute; par celui qui voulait venger le sang
r&eacute;pandu, celui qui l&rsquo;aura tu&eacute; ne sera point
(cens&eacute;) coupable ; </ab>
<ab n="28">car
le fugitif devait demeurer dans la ville jusqu&rsquo;&agrave; la mort
du pontife ; mais, apr&egrave;s sa mort, le meurtrier retournera dans
son pays. </ab>
<ab n="29">Cela
sera observ&eacute; comme une loi perp&eacute;tuelle dans tous les
lieux o&ugrave; vous pourrez habiter. </ab>
<ab n="30">On
ne punira l&rsquo;homicide qu&rsquo;apr&egrave;s avoir entendu les
t&eacute;moins. Nul ne sera condamn&eacute; sur le t&eacute;moignage
d&rsquo;un seul. </ab>
<ab n="31">Vous
ne recevrez point d&rsquo;argent de celui qui veut se racheter de la
mort qu&rsquo;il a m&eacute;rit&eacute;e pour avoir r&eacute;pandu le
sang, mais il mourra lui-m&ecirc;me aussit&ocirc;t. </ab>
<ab n="32">Les
bannis et les fugitifs ne pourront nullement revenir dans leur ville
avant la mort du pontife, </ab>
<ab n="33">de
peur que vous ne souilliez la terre o&ugrave; vous habiterez, et
qu&rsquo;elle ne demeure impure par le sang (impuni) des innocents
qu&rsquo;on a r&eacute;pandu ; car elle ne peut &ecirc;tre autrement
purifi&eacute;e que par l&rsquo;effusion du sang de celui qui aura
vers&eacute; le sang. </ab>
<ab n="34">(Or)
C&rsquo;est ainsi que votre terre deviendra pure, et que je
demeurerai parmi vous. Car c&rsquo;est moi qui suis le Seigneur, qui
habite au milieu des enfants d&rsquo;Isra&euml;l.</ab></div>
<div type="chapter" n="36">
<ab n="1">Alors
(Or,) les princes des familles de Galaad, fils de Machir, fils de
Manass&eacute;, de la race des enfants de Joseph, vinrent parler &agrave;
Mo&iuml;se devant les princes d&rsquo;Isra&euml;l, et lui dirent :
</ab>
<ab n="2">Le
Seigneur t&rsquo;a ordonn&eacute;, &agrave; toi qui es notre
seigneur, de partager la terre de Chanaan par le sort entre les
enfants d&rsquo;Isra&euml;l, et de donner aux filles de Salphaad,
notre fr&egrave;re, l&rsquo;h&eacute;ritage qui &eacute;tait d&ucirc;
&agrave; leur p&egrave;re. </ab>
<ab n="3">Mais
si elles &eacute;pousent maintenant des hommes d&rsquo;une autre
tribu, leur bien les suivra ; et &eacute;tant transf&eacute;r&eacute;
&agrave; une autre tribu, il sera retranch&eacute; de l&rsquo;h&eacute;ritage
qui nous appartient. </ab>
<ab n="4">(Et)
Ainsi il arrivera que lorsque l&rsquo;ann&eacute;e du jubil&eacute;,
c&rsquo;est-&agrave;-dire la cinquanti&egrave;me, qui est celle de la
remise de toutes choses, sera venue, les partages qui avaient &eacute;t&eacute;
faits par le sort seront confondus, et le bien des uns passera aux
autres. </ab>
<ab n="5">Mo&iuml;se
r&eacute;pondit aux enfants d&rsquo;Isra&euml;l, et il leur dit,
selon l&rsquo;ordre qu&rsquo;il en re&ccedil;ut du Seigneur : Ce que
la tribu des enfants de Joseph a repr&eacute;sent&eacute; est tr&egrave;s
raisonnable (sage) ; </ab>
<ab n="6">et
voici la loi qui a &eacute;t&eacute; &eacute;tablie par le Seigneur
au sujet des filles de Salphaad. Elles se marieront &agrave; qui
elles voudront, pourvu que ce soit &agrave; des hommes de leur tribu
; </ab>
<ab n="7">afin
que l&rsquo;h&eacute;ritage des enfants d&rsquo;Isra&euml;l ne se
confonde point en passant d&rsquo;une tribu &agrave; une autre. Car
tous les hommes prendront des femmes de leur tribu et de leur famille
(parent&eacute;) ; </ab>
<ab n="8">et
toutes les femmes prendront des maris de leur tribu ; afin que les
m&ecirc;mes h&eacute;ritages demeurent toujours dans les familles,
</ab>
<ab n="9">et
que les tribus ne soient point m&ecirc;l&eacute;es les unes avec les
autres, mais qu&rsquo;elles demeurent (ainsi) </ab>
<ab n="10">(toujours)
s&eacute;par&eacute;es entre elles, comme elles l&rsquo;ont &eacute;t&eacute;
par le Seigneur. Les filles de Salphaad firent ce qui leur avait &eacute;t&eacute;
command&eacute;. </ab>
<ab n="11">Ainsi
Maala, Thersa, H&eacute;gla, Melcha et Noa &eacute;pous&egrave;rent
les fils de leur oncle paternel, </ab>
<ab n="12">de
la famille de Manass&eacute;, fils de Joseph ; et le bien qui leur
avait &eacute;t&eacute; donn&eacute; demeura de la sorte dans la
tribu et dans la famille de leur p&egrave;re. </ab>
<ab n="13">Ce
sont l&agrave; les lois et les ordonnances que le Seigneur donna par
Mo&iuml;se aux enfants d&rsquo;Isra&euml;l, dans la plaine de Moab,
le long du Jourdain, vis-&agrave;-vis de J&eacute;richo.</ab>
</div>
</div>


