<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">
<!ENTITY OElig "Œ">
<!ENTITY aelig "æ">

]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Phlp">
<div type="chapter" n="1">
<ab n="1">Paul
et Timoth&eacute;e, serviteurs de J&eacute;sus-Christ, &agrave; tous
les saints en J&eacute;sus-Christ qui sont &agrave; Philippes, ainsi
qu&rsquo;aux &eacute;v&ecirc;ques et aux diacres. </ab>
<ab n="2">Que
la gr&acirc;ce et la paix vous soient donn&eacute;es par Dieu notre
P&egrave;re et le Seigneur J&eacute;sus-Christ. </ab>
<ab n="3">Je
rends gr&acirc;ces &agrave; mon Dieu toutes les fois que je me
souviens de vous, </ab>
<ab n="4">ne
cessant pas, dans toutes mes pri&egrave;res pour vous tous, de prier
avec joie </ab>
<ab n="5">au
sujet de la part que vous avez prise &agrave; l&rsquo;&Eacute;vangile
du Christ depuis le premier jour jusqu&rsquo;&agrave; maintenant ;
</ab>
<ab n="6">ayant
la confiance que celui qui a commenc&eacute; en vous cette bonne
&oelig;uvre la perfectionnera jusqu&rsquo;au jour du Christ J&eacute;sus.
</ab>
<ab n="7">Et il
est juste que j&rsquo;aie ce sentiment de vous tous, parce que je
vous ai dans mon c&oelig;ur, vous qui, soit dans mes liens, soit dans
la d&eacute;fense et l&rsquo;affermissement de l&rsquo;&Eacute;vangile,
participez tous &agrave; ma joie. </ab>
<ab n="8">Car
Dieu m&rsquo;est t&eacute;moin combien je vous ch&eacute;ris (soupire
apr&egrave;s vous) tous dans les entrailles de J&eacute;sus-Christ.
</ab>
<ab n="9">Et ce
que je demande, c&rsquo;est que votre charit&eacute; abonde de plus
en plus en connaissance (science) et en toute intelligence, </ab>
<ab n="10">pour
appr&eacute;cier ce qui est meilleur, afin que vous soyez purs et
irr&eacute;pr&eacute;hensibles pour le (jusqu&rsquo;au) jour du
Christ, </ab>
<ab n="11">&eacute;tant
remplis du fruit de justice par J&eacute;sus-Christ, pour la gloire
et la louange de Dieu. </ab>
<ab n="12">Je
veux que vous sachiez, mes fr&egrave;res, que ce qui m&rsquo;est
arriv&eacute; a plut&ocirc;t contribu&eacute; au progr&egrave;s de
l&rsquo;&Eacute;vangile, </ab>
<ab n="13">en
sorte qu&rsquo;il est reconnu, dans tout le pr&eacute;toire et
partout ailleurs, que je suis dans les fers pour le Christ, </ab>
<ab n="14">et
que plusieurs des fr&egrave;res, rassur&eacute;s dans le Seigneur par
mes cha&icirc;nes, ont redoubl&eacute; d&rsquo;assurance pour
annoncer sans crainte la parole de Dieu. </ab>
<ab n="15">Quelques-uns,
il est vrai, pr&ecirc;chent le Christ par un esprit d&rsquo;envie et
de dispute, mais d&rsquo;autres le font avec des dispositions
bienveillantes : </ab>
<ab n="16">les
uns le font par affection (charit&eacute;), sachant que j&rsquo;ai
&eacute;t&eacute; &eacute;tabli pour la d&eacute;fense de l&rsquo;&Eacute;vangile
; </ab>
<ab n="17">les
autres annoncent le Christ par esprit de parti (contention), avec une
intention qui n&rsquo;est pas pure (et non sinc&egrave;rement), avec
la pens&eacute;e de me susciter de l&rsquo;affliction dans mes liens.
</ab>
<ab n="18">Qu&rsquo;importe
? Pourvu que, de quelque mani&egrave;re que ce soit, le Christ soit
annonc&eacute;, soit par occasion, soit sinc&egrave;rement (par un
vrai z&egrave;le), je m&rsquo;en r&eacute;jouis et m&rsquo;en
r&eacute;jouirai encore. </ab>
<ab n="19">Car
je sais que cela tournera &agrave; mon salut, gr&acirc;ce &agrave;
votre intercession (par vos pri&egrave;res) et &agrave; l&rsquo;assistance
de l&rsquo;Esprit de J&eacute;sus-Christ, </ab>
<ab n="20">selon
l&rsquo;attente et l&rsquo;esp&eacute;rance o&ugrave; je suis que je
ne serai confondu en rien ; mais que, parlant avec toute assurance,
je verrai, maintenant comme toujours, le Christ glorifi&eacute; dans
mon corps, soit par ma vie, soit par ma mort. </ab>
<ab n="21">Car,
pour moi, la vie c&rsquo;est le Christ, et la mort m&rsquo;est un
gain. </ab>
<ab n="22">Mais
si vivre dans la chair est utile pour mon &oelig;uvre (j&rsquo;ai le
fruit de mon travail&nbsp;; et ainsi), j&rsquo;ignore ce que je dois
choisir. </ab>
<ab n="23">Je
suis press&eacute; des deux c&ocirc;t&eacute;s : j&rsquo;ai le d&eacute;sir
d&rsquo;&ecirc;tre d&eacute;gag&eacute; des liens du corps, et d&rsquo;&ecirc;tre
avec le Christ : ce qui est de beaucoup le meilleur (pour moi) ;
</ab>
<ab n="24">cependant
il est n&eacute;cessaire &agrave; cause de vous que je demeure dans
la chair. </ab>
<ab n="25">Et,
dans cette persuasion, je sais que je resterai et que je demeurerai
avec vous tous, pour votre avancement et pour la joie de votre foi,
</ab>
<ab n="26">afin
que votre action de gr&acirc;ces (f&eacute;licitation) abonde en
J&eacute;sus-Christ &agrave; mon sujet, par mon retour aupr&egrave;s
de vous. </ab>
<ab n="27">Seulement,
conduisez-vous d&rsquo;une mani&egrave;re digne de l&rsquo;&Eacute;vangile
du Christ, afin que, soit que je vienne vous voir, soit que je
demeure absent, j&rsquo;entende dire de vous que vous demeurez fermes
dans un m&ecirc;me esprit, combattant tous d&rsquo;une m&ecirc;me &acirc;me
pour la foi de l&rsquo;&Eacute;vangile, </ab>
<ab n="28">sans
vous laisser effrayer en rien par les adversaires ; ce qui est pour
eux un signe de ruine (cause de perdition), mais pour vous un signe
de salut (cause de ), et cela de la part de Dieu, </ab>
<ab n="29">car
il vous a fait, &agrave; vous, la gr&acirc;ce, non seulement de
croire au Christ, mais encore de souffrir pour lui, </ab>
<ab n="30">en
soutenant le m&ecirc;me combat o&ugrave; vous m&rsquo;avez vu, et o&ugrave;
vous apprenez que je suis encore.</ab></div>
<div type="chapter" n="2">
<ab n="1">Si
donc il y a quelque consolation dans le Christ, s&rsquo;il y a
quelque soulagement dans la charit&eacute;, s&rsquo;il y a quelque
union (communion) d&rsquo;esprit, s&rsquo;il y a quelque tendresse et
quelque compassion (des entrailles de commis&eacute;ration), </ab>
<ab n="2">rendez
ma joie parfaite, en ayant les m&ecirc;mes pens&eacute;es, un m&ecirc;me
amour, une m&ecirc;me &acirc;me, les m&ecirc;mes sentiments, </ab>
<ab n="3">ne
faisant (rien) par esprit de parti (contention) ni par vaine gloire,
mais vous regardant par humilit&eacute; comme sup&eacute;rieurs les
uns aux autres (les autres au-dessus de soi) ; </ab>
<ab n="4">ne
consid&eacute;rant pas chacun ses propres int&eacute;r&ecirc;ts, mais
ceux des autres. </ab>
<ab n="5">Ayez
en vous le m&ecirc;me sentiment (les sentiments) dont &eacute;tait
anim&eacute; J&eacute;sus-Christ, </ab>
<ab n="6">lui
qui, existant en forme de Dieu, n&rsquo;a pas cru que ce f&ucirc;t
pour lui une usurpation d&rsquo;&ecirc;tre &eacute;gal &agrave; Dieu
; </ab>
<ab n="7">mais
il s&rsquo;est an&eacute;anti lui-m&ecirc;me, en prenant la forme
d&rsquo;un esclave, en devenant semblable aux hommes, et en se
montrant sous l&rsquo;apparence d&rsquo;un homme. </ab>
<ab n="8">Il
s&rsquo;est humili&eacute; lui-m&ecirc;me, se faisant ob&eacute;issant
jusqu&rsquo;&agrave; la mort, et la mort de la croix. </ab>
<ab n="9">C&rsquo;est
pourquoi Dieu l&rsquo;a exalt&eacute;, et lui a donn&eacute; un nom
qui est au-dessus de tout nom, </ab>
<ab n="10">afin
qu&rsquo;au nom de J&eacute;sus tout genou fl&eacute;chisse dans le
ciel, sur la terre et dans les enfers, </ab>
<ab n="11">et
que toute langue confesse que le Seigneur J&eacute;sus-Christ est
dans la gloire de Dieu le P&egrave;re. </ab>
<ab n="12">Ainsi,
mes bien-aim&eacute;s, comme vous avez toujours &eacute;t&eacute;
ob&eacute;issants, ayez soin, non seulement en ma pr&eacute;sence,
mais beaucoup plus maintenant en mon absence, d&rsquo;op&eacute;rer
votre salut avec crainte et tremblement. </ab>
<ab n="13">Car
c&rsquo;est Dieu qui op&egrave;re en vous et le vouloir et le faire,
selon son bon plaisir (sa bonne volont&eacute;). </ab>
<ab n="14">Faites
toutes choses sans murmures et sans h&eacute;sitations, </ab>
<ab n="15">afin
que vous soyez irr&eacute;pr&eacute;hensibles et (comme) des enfants
de Dieu sinc&egrave;res et sans tache au milieu d&rsquo;une nation
d&eacute;prav&eacute;e et perverse, parmi laquelle vous brillez comme
des astres dans le monde ; </ab>
<ab n="16">portant
la parole de vie, en sorte que je puisse me glorifier, au jour du
Christ, de n&rsquo;avoir pas couru en vain, ni travaill&eacute; en
vain. </ab>
<ab n="17">Mais,
duss&eacute;-je servir de libation pour le sacrifice et l&rsquo;offrande
de votre foi, je m&rsquo;en r&eacute;jouis, et je vous (m&rsquo;) en
f&eacute;licite (avec vous) tous. </ab>
<ab n="18">Vous
aussi, r&eacute;jouissez-vous, et f&eacute;licitez-(vous avec) moi.
</ab>
<ab n="19">J&rsquo;esp&egrave;re
dans le Seigneur J&eacute;sus, vous envoyer bient&ocirc;t Timoth&eacute;e,
afin que, moi aussi, je sois encourag&eacute; (consol&eacute;), en
apprenant ce qui vous concerne. </ab>
<ab n="20">Car
je n&rsquo;ai personne qui partage comme lui mes sentiments, ni qui
t&eacute;moigne du z&egrave;le (s&rsquo;inqui&egrave;te autant) pour
vous avec une affection plus sinc&egrave;re. </ab>
<ab n="21">Car
tous cherchent leurs propres int&eacute;r&ecirc;ts, non ceux de
J&eacute;sus-Christ. </ab>
<ab n="22">Vous
savez qu&rsquo;il a &eacute;t&eacute; mis &agrave; l&rsquo;&eacute;preuve,
et qu&rsquo;il s&rsquo;est mis avec moi au service de l&rsquo;Evangile,
comme un fils avec son p&egrave;re. </ab>
<ab n="23">J&rsquo;esp&egrave;re
donc vous l&rsquo;envoyer, aussit&ocirc;t que je verrai quelle
tournure prendront mes affaires (que j&rsquo;ai pourvu &agrave; ce
qui me regarde). </ab>
<ab n="24">J&rsquo;ai
confiance dans le Seigneur que moi-m&ecirc;me j&rsquo;irai aussi
bient&ocirc;t chez vous. </ab>
<ab n="25">Cependant,
j&rsquo;ai estim&eacute; n&eacute;cessaire de vous envoyer
Epaphrodite, mon fr&egrave;re, mon collaborateur, et mon compagnon de
combat, d&eacute;put&eacute; par vous pour subvenir (votre ap&ocirc;tre
et mon aide dans) &agrave; mes besoins. </ab>
<ab n="26">Car
il d&eacute;sirait vivement vous voir tous ; et il &eacute;tait en
peine parce que vous aviez appris qu&rsquo;il a &eacute;t&eacute;
malade. </ab>
<ab n="27">En
effet, il a &eacute;t&eacute; malade jusqu&rsquo;&agrave; la mort,
mais Dieu a eu piti&eacute; de lui ; et non seulement de lui, mais
aussi de moi, pour que je n&rsquo;eusse pas tristesse sur tristesse.
</ab>
<ab n="28">J&rsquo;ai
donc mis plus d&rsquo;empressement &agrave; l&rsquo;envoyer, afin
qu&rsquo;en le voyant vous ayez de la joie, et que moi-m&ecirc;me je
sois sans tristesse (affliction). </ab>
<ab n="29">Accueillez-le
donc avec une joie enti&egrave;re dans le Seigneur, et ayez en
honneur de pareils hommes ; </ab>
<ab n="30">car,
pour l&rsquo;&oelig;uvre du Christ, il s&rsquo;est approch&eacute; de
la mort, exposant sa vie (son &acirc;me) pour suppl&eacute;er aux
services que vous ne pouviez vous-m&ecirc;mes me rendre. </ab></div>
<div type="chapter" n="3">
<ab n="1">Au
reste, mes fr&egrave;res, r&eacute;jouissez-vous dans le Seigneur.
Vous &eacute;crire les m&ecirc;mes choses ne m&rsquo;est pas p&eacute;nible,
et cela est avantageux (n&eacute;cessaire) pour vous. </ab>
<ab n="2">Prenez
garde aux chiens, prenez garde aux mauvais ouvriers, prenez garde aux
faux circoncis (de la mutilation, note). </ab>
<ab n="3">Car
c&rsquo;est nous qui sommes les vrais circoncis (la circoncision),
nous qui servons Dieu en esprit, et qui nous glorifions en
J&eacute;sus-Christ, et qui ne mettons pas notre confiance dans la
chair. </ab>
<ab n="4">Ce
n&rsquo;est pas que je ne puisse aussi mettre ma confiance dans la
chair. Si un autre croit pouvoir se confier dans la chair, je le puis
bien davantage, moi, </ab>
<ab n="5">circoncis
le huiti&egrave;me jour, de la race d&rsquo;Isra&euml;l, de la tribu
de Benjamin, n&eacute; H&eacute;breu et d&rsquo;H&eacute;breux (de
p&egrave;res h&eacute;breux) ; pour ce qui est de la loi, pharisien ;
</ab>
<ab n="6">pour
ce qui est du z&egrave;le, pers&eacute;cuteur de l&rsquo;Eglise ;
pour ce qui est de la justice de la loi, ayant &eacute;t&eacute;
irr&eacute;prochable. </ab>
<ab n="7">Mais
les choses qui avaient &eacute;t&eacute; pour moi des gains, je les
ai regard&eacute;es comme une perte &agrave; cause du Christ. </ab>
<ab n="8">Et
m&ecirc;me je regarde toutes choses comme une perte, &agrave; cause
de l&rsquo;excellence de la connaissance de J&eacute;sus-Christ mon
Seigneur, pour lequel j&rsquo;ai renonc&eacute; &agrave; toutes
choses, les regardant comme des ordures, afin de gagner le Christ,
</ab>
<ab n="9">et
d&rsquo;&ecirc;tre trouv&eacute; en lui, ayant, non pas ma justice,
celle qui vient de la loi, mais celle qui vient de la foi au Christ
J&eacute;sus, la justice qui vient de Dieu moyennant la foi, </ab>
<ab n="10">afin
de le conna&icirc;tre, lui et la vertu de sa r&eacute;surrection, et
la participation &agrave; ses souffrances, en devenant conforme &agrave;
sa mort. </ab>
<ab n="11">Pour
parvenir, si je le puis, &agrave; la r&eacute;surrection d&rsquo;entre
les morts. </ab>
<ab n="12">Ce
n&rsquo;est pas que j&rsquo;aie d&eacute;j&agrave; re&ccedil;u le
prix, ou que je sois d&eacute;j&agrave; parfait ; mais je le poursuis
pour t&acirc;cher de le saisir, puisque j&rsquo;ai &eacute;t&eacute;
saisi moi-m&ecirc;me par le Christ J&eacute;sus. </ab>
<ab n="13">(Non)
Mes fr&egrave;res, je ne pense pas l&rsquo;avoir atteint. Mais (je
fais une chose), oubliant ce qui est en arri&egrave;re, et me portant
vers ce qui est en avant, </ab>
<ab n="14">je
cours vers le but, vers le prix auquel Dieu nous a appel&eacute;s
d&rsquo;en haut dans le Christ J&eacute;sus. </ab>
<ab n="15">Nous
tous donc qui sommes parfaits, ayons ce sentiment ; et si en quelque
point vous pensez autrement, Dieu vous &eacute;clairera aussi
l&agrave;-dessus. </ab>
<ab n="16">Seulement,
au point o&ugrave; nous sommes parvenus, ayons les m&ecirc;mes
sentiments et demeurons dans la m&ecirc;me r&egrave;gle. </ab>
<ab n="17">Mes
fr&egrave;res, soyez mes imitateurs, et regardez ceux qui marchent
selon le mod&egrave;le que vous avez en nous. </ab>
<ab n="18">Car
il y en a beaucoup, dont je vous ai souvent parl&eacute;, et dont je
vous parle encore maintenant avec larmes, qui marchent en ennemis de
la croix du Christ. </ab>
<ab n="19">Leur
fin sera la perdition ; ils ont pour dieu leur ventre, ils mettent
leur gloire dans ce qui est leur honte, et leurs pens&eacute;es sont
pour la terre. </ab>
<ab n="20">Quant
&agrave; nous, notre vie est dans le ciel, d&rsquo;o&ugrave; nous
attendons comme sauveur Notre Seigneur J&eacute;sus-Christ, </ab>
<ab n="21">qui
transformera notre corps d&rsquo;humiliation, en le rendant semblable
&agrave; son corps glorieux, par le pouvoir qu&rsquo;il a de
s&rsquo;assujettir toutes choses.</ab></div>
<div type="chapter" n="4">
<ab n="1">C&rsquo;est
pourquoi, mes fr&egrave;res tr&egrave;s aim&eacute;s et tr&egrave;s
d&eacute;sir&eacute;s, qui &ecirc;tes ma joie (gloire) et ma
couronne, demeurez ainsi fermes dans le Seigneur, mes bien-aim&eacute;s.
</ab>
<ab n="2">Je
prie Evodie, et je conjure Syntyche, d&rsquo;avoir les m&ecirc;mes
sentiments dans le Seigneur. </ab>
<ab n="3">Et
toi aussi, mon fid&egrave;le coll&egrave;gue, je te prie de les
assister, elles qui ont travaill&eacute; avec moi pour l&rsquo;Evangile,
avec Cl&eacute;ment et mes autres collaborateurs, dont les noms sont
dans le livre de vie. </ab>
<ab n="4">R&eacute;jouissez-vous
dans le Seigneur, en tout temps ; je le r&eacute;p&egrave;te,
r&eacute;jouissez-vous. </ab>
<ab n="5">Que
votre modestie soit connue de tous les hommes ; le Seigneur est
proche. </ab>
<ab n="6">Ne
vous inqui&eacute;tez de rien ; mais, en toute chose, faites
conna&icirc;tre vos demandes &agrave; Dieu par la pri&egrave;re et la
supplication, accompagn&eacute;es d&rsquo;actions de gr&acirc;ces ;
</ab>
<ab n="7">et
que la paix de Dieu, qui surpasse toute intelligence (pens&eacute;e),
garde vos c&oelig;urs et vos esprits dans le Christ J&eacute;sus !
</ab>
<ab n="8">Au
reste, fr&egrave;res, tout ce qui est vrai, tout ce qui est pudique,
tout ce qui est juste, tout ce qui est saint, tout ce qui est
aimable, tout ce qui est de bonne r&eacute;putation, ce qui est
vertueux, ce qui est louable dans le r&egrave;glement des m&oelig;urs,
que ce soit l&rsquo;objet de vos pens&eacute;es. </ab>
<ab n="9">Ce
que vous avez appris, et re&ccedil;u, et entendu de moi, et ce que
vous avez vu en moi, pratiquez-le, et le Dieu de paix sera avec vous.
</ab>
<ab n="10">Je
me suis grandement r&eacute;joui dans le Seigneur de ce qu&rsquo;enfin
vos sentiments pour moi ont de nouveau fleuri ; vous les aviez
toujours, mais l&rsquo;occasion vous manquait. </ab>
<ab n="11">Ce
n&rsquo;est pas en vue de mes besoins que je dis cela ; car j&rsquo;ai
appris &agrave; me contenter (&agrave; &ecirc;tre satisfait) de
l&rsquo;&eacute;tat o&ugrave; je me trouve. </ab>
<ab n="12">Je
sais &ecirc;tre dans l&rsquo;humiliation, je sais aussi vivre dans
l&rsquo;abondance ; j&rsquo;ai &eacute;t&eacute; instruit par tout et
en tout, &agrave; &ecirc;tre rassasi&eacute; et &agrave; avoir faim,
&agrave; &ecirc;tre dans l&rsquo;abondance et &agrave; souffrir
l&rsquo;indigence. </ab>
<ab n="13">Je
puis tout en celui qui me fortifie. </ab>
<ab n="14">Cependant
vous avez bien fait de prendre part &agrave; ma tribulation. </ab>
<ab n="15">Vous
savez aussi, vous Philippiens, qu&rsquo;au commencement de la
pr&eacute;dication de l&rsquo;Evangile, lorsque je quittai la
Mac&eacute;doine, nulle autre Eglise, si ce n&rsquo;est la v&ocirc;tre,
ne se mit en rapport avec moi pour donner et pour recevoir, </ab>
<ab n="16">car,
&agrave; Thessalonique, par deux fois, vous m&rsquo;avez envoy&eacute;
de quoi pourvoir &agrave; mes besoins. </ab>
<ab n="17">Ce
n&rsquo;est pas que je recherche les dons ; mais je recherche un
fruit abondant pour votre compte. </ab>
<ab n="18">J&rsquo;ai
tout re&ccedil;u, et je suis dans l&rsquo;abondance ; je suis combl&eacute;,
ayant re&ccedil;u d&rsquo;Epaphrodite ce que vous avez envoy&eacute;,
parfum de suavit&eacute; (oblation de suave odeur), sacrifice que
Dieu accepte et qui lui est agr&eacute;able. </ab>
<ab n="19">Que
mon Dieu pourvoie &agrave; tous vos besoins selon ses richesses, avec
(en) gloire, dans le Christ J&eacute;sus. </ab>
<ab n="20">A
notre Dieu et P&egrave;re, gloire dans les si&egrave;cles des
si&egrave;cles. Amen. </ab>
<ab n="21">Saluez
tous les saints dans le Christ J&eacute;sus. </ab>
<ab n="22">Les
fr&egrave;res qui sont avec moi vous saluent. Tous les saints vous
saluent, et principalement ceux qui sont de la maison de C&eacute;sar.
</ab>
<ab n="23">Que
la gr&acirc;ce de Notre Seigneur J&eacute;sus-Christ soit avec votre
esprit ! Amen.</ab>
</div>
</div>
