<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY lsquo "‘">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">
<!ENTITY OElig "Œ">
<!ENTITY aelig "æ">

]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Rt">
<div type="chapter" n="1">
<ab n="1">Au
temps o&ugrave; les juges gouvernaient, sous l&rsquo;un d&rsquo;entre
eux il arriva une famine dans le pays (sur la terre). Et un homme
partit de Bethl&eacute;hem de Juda, et s&rsquo;en alla avec sa femme
et ses deux fils au pays des Moabites (pour y passer quelque temps).
</ab>
<ab n="2">Il
s&rsquo;appelait Elim&eacute;lech, et sa femme No&eacute;mi. L&rsquo;un
de ses fils s&rsquo;appelait Mahalon et l&rsquo;autre Ch&eacute;lion
; et ils &eacute;taient Ephrath&eacute;ens de Bethl&eacute;hem de
Juda. Etant donc venus au pays des Moabites, ils y demeur&egrave;rent.
</ab>
<ab n="3">Elim&eacute;lech,
mari de No&eacute;mi, mourut ensuite, et elle resta avec ses (deux)
fils, </ab>
<ab n="4">qui
&eacute;pous&egrave;rent des filles de Moab, dont l&rsquo;une
s&rsquo;appelait Orpha et l&rsquo;autre Ruth. Apr&egrave;s avoir
pass&eacute; dix ans dans ce pays-l&agrave;, </ab>
<ab n="5">ils
moururent tous
deux, savoir Mahalon et Ch&eacute;lion ; et No&eacute;mi demeura
seule, ayant perdu son mari et ses deux enfants. </ab>
<ab n="6">Elle
se leva donc pour retourner dans sa patrie avec ses deux
belles-filles, qui &eacute;taient de Moab ; car elle avait appris que
le Seigneur avait regard&eacute; son peuple, et qu&rsquo;il leur
avait donn&eacute; de quoi manger. </ab>
<ab n="7">Elle
sortit donc avec ses deux brus de cette terre &eacute;trang&egrave;re
; et, &eacute;tant d&eacute;j&agrave; en chemin pour retourner au
pays de Juda, </ab>
<ab n="8">elle
leur dit : Allez dans la maison de votre m&egrave;re ; que le
Seigneur use de sa bont&eacute; envers vous, comme vous en avez us&eacute;
envers ceux qui sont morts et envers moi. </ab>
<ab n="9">Qu&rsquo;il
vous fasse trouver votre repos dans la maison des maris que vous
prendrez. Elle les baisa ensuite ; et ses deux brus se mirent &agrave;
pleurer, et &eacute;levant la voix, elles lui dirent : </ab>
<ab n="10">Nous
irons avec vous vers votre peuple. </ab>
<ab n="11">No&eacute;mi
leur r&eacute;pondit : Retournez, mes filles ; pourquoi venez-vous
avec moi ? Ai-je encore des enfants dans mon sein pour vous donner
lieu d&rsquo;attendre de moi des maris ? </ab>
<ab n="12">Retournez,
mes filles, et allez-vous-en ; car je suis d&eacute;j&agrave; us&eacute;e
de vieillesse, et hors d&rsquo;&eacute;tat de rentrer dans les liens
du mariage. Quand m&ecirc;me je pourrais concevoir cette nuit et
enfanter des fils, </ab>
<ab n="13">si
vous vouliez attendre qu&rsquo;ils fussent grands et en &acirc;ge de
se marier, vous seriez devenues vieilles avant de les pouvoir
&eacute;pouser. Non, mes filles, ne faites point cela, je vous prie ;
car votre affliction ne fait qu&rsquo;accro&icirc;tre la mienne, et
la main du Seigneur s&rsquo;est appesantie sur moi. </ab>
<ab n="14">Elles
&eacute;lev&egrave;rent donc encore leur voix, et recommenc&egrave;rent
&agrave; pleurer. Orpha baisa sa belle-m&egrave;re, et s&rsquo;en
retourna ; mais Ruth s&rsquo;attacha &agrave; No&eacute;mi (sans
vouloir la quitter). </ab>
<ab n="15">No&eacute;mi
lui dit : Voil&agrave; ta (belle-)s&oelig;ur qui est retourn&eacute;e
&agrave; son peuple et &agrave; ses dieux ; va-t&rsquo;en avec elle.
</ab>
<ab n="16">Ruth
lui r&eacute;pondit : Ne vous opposez point &agrave; moi en me
portant &agrave; vous quitter et &agrave; m&rsquo;en aller ; car en
quelque lieu que vous alliez, j&rsquo;irai ; et partout o&ugrave;
vous demeurerez, j&rsquo;y demeurerai aussi : votre peuple sera mon
peuple, et votre Dieu sera mon Dieu. </ab>
<ab n="17">La
terre o&ugrave; vous mourrez me verra mourir, et je serai ensevelie
o&ugrave; vous le serez. Que (le Seigneur, note) Dieu me traite dans
toute sa rigueur, si jamais rien me s&eacute;pare de vous, que la
mort seule. </ab>
<ab n="18">No&eacute;mi,
voyant donc Ruth dans une r&eacute;solution si d&eacute;termin&eacute;e
d&rsquo;aller avec elle, ne voulut plus s&rsquo;y opposer ni lui
persuader d&rsquo;aller retrouver les siens. </ab>
<ab n="19">Alors
elles partirent ensemble, et elles arriv&egrave;rent &agrave;
Bethl&eacute;hem. D&egrave;s qu&rsquo;elles y furent entr&eacute;es,
le bruit en courut de toutes parts, et les femmes disaient : Voil&agrave;
cette No&eacute;mi. </ab>
<ab n="20">No&eacute;mi
leur dit : Ne m&rsquo;appelez plus No&eacute;mi, c&rsquo;est-&agrave;-dire
belle ; mais appelez-moi Mara, c&rsquo;est-&agrave;-dire am&egrave;re
; parce que le Tout-Puissant m&rsquo;a toute remplie d&rsquo;amertume.
</ab>
<ab n="21">Je
suis sortie d&rsquo;ici pleine, et le Seigneur m&rsquo;y ram&egrave;ne
vide. Pourquoi donc m&rsquo;appelez-vous No&eacute;mi, puisque le
Seigneur m&rsquo;a humili&eacute;e, et que le Tout-Puissant m&rsquo;a
combl&eacute;e d&rsquo;affliction ? </ab>
<ab n="22">No&eacute;mi
quitta donc avec Ruth la Moabite, sa belle-fille, la terre &eacute;trang&egrave;re
o&ugrave; elle avait demeur&eacute;, et elle revint &agrave;
Bethl&eacute;hem lorsqu&rsquo;on commen&ccedil;ait &agrave; couper
les orges.</ab></div>
<div type="chapter" n="2">
<ab n="1">Or
Elim&eacute;lech (, mari de No&eacute;mi,) avait un parent, homme
puissant et extr&ecirc;mement riche, appel&eacute; Booz. </ab>
<ab n="2">Et
Ruth la Moabite dit &agrave; sa belle-m&egrave;re : Si vous l&rsquo;agr&eacute;ez
(ordonnez), j&rsquo;irai dans quelque champ, et je ramasserai les
&eacute;pis qui seront &eacute;chapp&eacute;s aux moissonneurs,
partout o&ugrave; je trouverai quelque p&egrave;re de famille qui me
t&eacute;moigne de la bont&eacute;. No&eacute;mi lui r&eacute;pondit
: Va, ma fille. </ab>
<ab n="3">Elle
s&rsquo;en alla donc, et elle recueillait les &eacute;pis derri&egrave;re
les moissonneurs. Or il arriva que le champ o&ugrave; elle &eacute;tait
appartenait &agrave; Booz, le parent d&rsquo;Elim&eacute;lech. </ab>
<ab n="4">Et
&eacute;tant venu lui-m&ecirc;me de Bethl&eacute;hem, il dit &agrave;
ses moissonneurs : Que le Seigneur soit avec vous ! Ils lui
r&eacute;pondirent : Que le Seigneur vous b&eacute;nisse ! </ab>
<ab n="5">Alors
Booz dit au jeune homme qui veillait sur les moissonneurs : A qui est
cette jeune fille ? </ab>
<ab n="6">Il
lui r&eacute;pondit : C&rsquo;est cette Moabite qui est venue avec
No&eacute;mi du pays de Moab. </ab>
<ab n="7">Elle
nous a demand&eacute; de pouvoir recueillir les &eacute;pis qui
seraient demeur&eacute;s, en suivant les pas des moissonneurs ; et
elle est dans le champ depuis le matin jusqu&rsquo;&agrave; cette
heure, sans &ecirc;tre retourn&eacute;e un moment chez elle. </ab>
<ab n="8">Booz
dit &agrave; Ruth : Ecoute, ma fille ; ne va point dans un autre
champ pour glaner, et ne pars point de ce lieu ; mais joins-toi &agrave;
mes jeunes filles, </ab>
<ab n="9">et
suis partout o&ugrave; l&rsquo;on fera la moisson, car j&rsquo;ai
command&eacute; &agrave; mes gens que nul ne te fasse aucune peine ;
et quand tu auras soif, va o&ugrave; sont les vases, et bois de l&rsquo;eau
dont boivent mes serviteurs. </ab>
<ab n="10">Ruth,
se prosternant le visage contre terre, (adora,) et dit &agrave; Booz
: D&rsquo;o&ugrave; me vient que j&rsquo;aie trouv&eacute; gr&acirc;ce
&agrave; vos yeux, et que vous daigniez me conna&icirc;tre, moi qui
suis une femme &eacute;trang&egrave;re ? </ab>
<ab n="11">Il
lui r&eacute;pondit : On m&rsquo;a rapport&eacute; tout ce que tu as
fait &agrave; l&rsquo;&eacute;gard de ta belle-m&egrave;re apr&egrave;s
la mort de ton mari, et comment tu as quitt&eacute; tes parents et le
pays o&ugrave; tu es n&eacute;e, pour venir chez un peuple qui
t&rsquo;&eacute;tait inconnu auparavant. </ab>
<ab n="12">Que
le Seigneur te rende le bien que tu as fait, et puisses-tu recevoir
une pleine r&eacute;compense du Seigneur, le Dieu d&rsquo;Isra&euml;l,
vers lequel tu es venue, et sous les ailes duquel tu as cherch&eacute;
ton refuge. </ab>
<ab n="13">Elle
lui r&eacute;pondit : J&rsquo;ai trouv&eacute; gr&acirc;ce &agrave;
vos yeux, mon seigneur, qui m&rsquo;avez consol&eacute;e, et qui avez
parl&eacute; au c&oelig;ur de votre servante, bien qu&rsquo;elle ne
soit pas comme (ne suis pas semblable &agrave;) l&rsquo;une de vos
servantes. </ab>
<ab n="14">Booz
lui dit (encore) : Quand l&rsquo;heure du repas sera venue, viens
ici, et mange du pain, et trempe ton morceau dans le vinaigre. Elle
s&rsquo;assit donc &agrave; c&ocirc;t&eacute; des moissonneurs, et se
versa de la bouillie ; elle en mangea, se rassasia, et garda le
reste. </ab>
<ab n="15">Elle
se leva (ensuite) de l&agrave; pour (continuer &agrave;) recueillir
des &eacute;pis. Or Booz donna cet ordre &agrave; ses gens
(serviteurs) : Quand m&ecirc;me elle voudrait couper l&rsquo;orge
avec vous, ne l&rsquo;emp&ecirc;chez pas. </ab>
<ab n="16">Jetez
m&ecirc;me expr&egrave;s des &eacute;pis de vos javelles, et
laissez-en debout, afin qu&rsquo;elle n&rsquo;ait point de honte de
les recueillir, et qu&rsquo;on ne la reprenne jamais de ce qu&rsquo;elle
aura ramass&eacute;. </ab>
<ab n="17">Elle
glana donc dans le champ jusqu&rsquo;au soir ; et ayant battu avec
une baguette les &eacute;pis qu&rsquo;elle avait recueillis, et en
ayant tir&eacute; le grain, elle trouva environ la mesure d&rsquo;un
&eacute;phi d&rsquo;orge, c&rsquo;est-&agrave;-dire trois boisseaux.
</ab>
<ab n="18">S&rsquo;en
&eacute;tant charg&eacute;e, elle revint &agrave; la ville, et les
montra &agrave; sa belle-m&egrave;re ; elle lui pr&eacute;senta aussi
et lui donna les restes de ce qu&rsquo;elle avait mang&eacute;, et
dont elle avait &eacute;t&eacute; rassasi&eacute;e. </ab>
<ab n="19">Sa
belle-m&egrave;re lui dit : O&ugrave; as-tu glan&eacute; aujourd&rsquo;hui,
et o&ugrave; as-tu travaill&eacute; ? B&eacute;ni soit celui qui a eu
piti&eacute; de toi. Ruth lui indiqua celui dans le champ duquel elle
avait travaill&eacute;, et lui dit que cet homme s&rsquo;appelait
Booz. </ab>
<ab n="20">No&eacute;mi
lui r&eacute;pondit : Qu&rsquo;il soit b&eacute;ni du Seigneur ; car
il a gard&eacute; la m&ecirc;me bonne volont&eacute; pour les morts
qu&rsquo;il a eue pour les vivants. Et elle ajouta : Cet homme est
notre proche parent. </ab>
<ab n="21">Ruth
lui dit : Il m&rsquo;a donn&eacute; ordre encore de me joindre &agrave;
ses moissonneurs jusqu&rsquo;&agrave; ce qu&rsquo;il ait recueilli
tous ses grains. </ab>
<ab n="22">Sa
belle-m&egrave;re lui r&eacute;pondit : Il vaut mieux, ma fille, que
tu ailles moissonner avec les servantes de cet homme, de peur que
quelqu&rsquo;un ne te fasse de la peine dans le champ d&rsquo;un
autre. </ab>
<ab n="23">Elle
se joignit donc aux filles de Booz, et elle moissonna constamment
avec elles jusqu&rsquo;&agrave; ce que les orges et les bl&eacute;s
eussent &eacute;t&eacute; mis dans les greniers.</ab></div>
<div type="chapter" n="3">
<ab n="1">(Or,)
Apr&egrave;s que Ruth fut revenue aupr&egrave;s de sa belle-m&egrave;re,
celle-ci lui dit : Ma fille, je pense &agrave; te mettre en repos, et
je pourvoirai &agrave; ton bonheur. </ab>
<ab n="2">Booz,
aux filles duquel tu t&rsquo;es jointe dans le champ, est notre
proche parent, et il vannera cette nuit son orge dans son aire.
</ab>
<ab n="3">Lave-toi
donc, parfume-toi d&rsquo;huile, et prends tes plus beaux v&ecirc;tements,
et va &agrave; son aire. Que Booz ne te voie point jusqu&rsquo;&agrave;
ce qu&rsquo;il ait fini de boire et de manger. </ab>
<ab n="4">Quand
il s&rsquo;en ira dormir, remarque le lieu o&ugrave; il dormira ; tu
y viendras, et tu d&eacute;couvriras la couverture dont il sera
couvert du c&ocirc;t&eacute; des pieds, et tu te jetteras (coucheras)
l&agrave; et y dormiras. Il te dira lui-m&ecirc;me ensuite ce que tu
dois faire. </ab>
<ab n="5">Ruth
lui r&eacute;pondit : Je ferai tout ce que vous me commanderez. </ab>
<ab n="6">Elle
alla donc &agrave; l&rsquo;aire de Booz, et fit tout ce que sa
belle-m&egrave;re lui avait command&eacute;. </ab>
<ab n="7">Et
lorsque Booz, apr&egrave;s avoir bu et mang&eacute;, et &ecirc;tre
devenu plus gai, s&rsquo;en alla dormir pr&egrave;s d&rsquo;un (du)
tas de gerbes, elle vint doucement, et, ayant d&eacute;couvert sa
couverture du c&ocirc;t&eacute; des pieds, elle se coucha l&agrave;.
</ab>
<ab n="8">Tout
&agrave; coup, vers minuit, Booz fut effray&eacute; et se troubla
voyant une femme couch&eacute;e &agrave; ses pieds ; </ab>
<ab n="9">et
il lui dit : Qui es-tu ? Elle lui r&eacute;pondit : Je suis Ruth,
votre servante ; &eacute;tendez votre couverture sur votre servante,
parce que vous &ecirc;tes mon proche parent. </ab>
<ab n="10">Booz
lui dit : Ma fille, que le Seigneur te b&eacute;nisse (tu es b&eacute;nie
du Seigneur) ; cette derni&egrave;re bont&eacute; (mis&eacute;ricorde)
que tu t&eacute;moignes d&eacute;passe encore la premi&egrave;re,
parce que tu n&rsquo;es pas all&eacute;e chercher de jeunes gens,
pauvres ou riches. </ab>
<ab n="11">Ne
crains donc point, je ferai (pour toi) tout ce que tu me diras ; car
tout le peuple de cette ville sait que tu es une femme vertueuse.
</ab>
<ab n="12">Pour
moi, je ne d&eacute;savoue pas que je sois ton parent ; mais il y en
a un autre plus proche que moi. </ab>
<ab n="13">Repose-toi
cette nuit ; et aussit&ocirc;t que le matin sera venu, s&rsquo;il
veut te retenir par son droit de parent&eacute;, tout sera bien ;
s&rsquo;il ne le veut pas, je te jure par le Seigneur
qu&rsquo;indubitablement (le Seigneur vit !)&nbsp;je te prendrai.
Dors l&agrave; jusqu&rsquo;au matin. </ab>
<ab n="14">Elle
dormit donc &agrave; ses pieds jusqu&rsquo;&agrave; ce que la nuit
f&ucirc;t pass&eacute;e ; et elle se leva le matin, avant que les
hommes se pussent entre-conna&icirc;tre. Booz lui dit encore : Prends
bien garde que personne ne sache que tu es venue ici. </ab>
<ab n="15">Et
il ajouta : Etends le manteau que tu as sur toi, et tiens-le bien des
deux mains. Ruth l&rsquo;ayant &eacute;tendu et le tenant, il lui
mesura six boisseaux d&rsquo;orge et les chargea sur elle. Elle
rentra &agrave; la ville en les portant, </ab>
<ab n="16">et
vint trouver sa belle-m&egrave;re, qui lui dit : Ma fille, qu&rsquo;as-tu
fait ? Elle lui raconta tout ce que Booz avait fait pour elle, </ab>
<ab n="17">et
elle lui dit : Voil&agrave; six boisseaux d&rsquo;orge qu&rsquo;il
m&rsquo;a donn&eacute;s, en me disant : Je ne veux pas que tu
retournes vers ta belle-m&egrave;re les mains vides. </ab>
<ab n="18">No&eacute;mi
lui dit : Attends, ma fille, jusqu&rsquo;&agrave; ce que nous voyons
l&rsquo;issue de cette affaire. Car c&rsquo;est un homme &agrave;
n&rsquo;avoir aucun repos qu&rsquo;il n&rsquo;ait accompli tout ce
qu&rsquo;il a dit.</ab></div>
<div type="chapter" n="4">
<ab n="1">Booz
alla donc &agrave; la porte de la ville, et s&rsquo;y assit ; et
voyant passer ce parent dont il a &eacute;t&eacute; parl&eacute;
auparavant, il lui dit en l&rsquo;appelant par son nom : Viens un peu
ici, et assois-toi. Ce parent vint donc et il s&rsquo;assit. </ab>
<ab n="2">Et
Booz, ayant pris dix hommes des anciens de la ville, leur dit :
Asseyez-vous ici. </ab>
<ab n="3">Apr&egrave;s
qu&rsquo;ils furent assis, il dit &agrave; son parent : No&eacute;mi,
qui est revenue du pays de Moab, doit vendre une (la) partie du champ
d&rsquo;Elim&eacute;lech notre parent (fr&egrave;re, note). </ab>
<ab n="4">J&rsquo;ai
d&eacute;sir&eacute; te l&rsquo;apprendre, et te le dire devant tous
ceux qui sont assis en ce lieu et devant les anciens de mon peuple.
Si tu veux l&rsquo;acqu&eacute;rir par le droit que tu as de plus
proche parent, ach&egrave;te-le et poss&egrave;de-le. Mais, si cela
te d&eacute;pla&icirc;t, d&eacute;clare-le-moi, afin que je sache ce
que j&rsquo;ai &agrave; faire. Car il n&rsquo;y a point d&rsquo;autre
parent que toi, qui es le premier, et moi, qui suis le second. Il lui
r&eacute;pondit : J&rsquo;ach&egrave;terai le champ. </ab>
<ab n="5">Booz
ajouta : Quand tu auras achet&eacute; le champ de No&eacute;mi, il
faudra aussi que tu &eacute;pouses Ruth la Moabite, qui a &eacute;t&eacute;
la femme du d&eacute;funt ; afin que tu fasses revivre le nom de ton
parent dans son h&eacute;ritage. </ab>
<ab n="6">Il
lui r&eacute;pondit : Je (te) c&egrave;de mon droit de parent&eacute;
; car je ne dois pas &eacute;teindre moi-m&ecirc;me la post&eacute;rit&eacute;
de ma famille. Use toi-m&ecirc;me de mon privil&egrave;ge, dont je
d&eacute;clare que je me prive volontiers (volontairement). </ab>
<ab n="7">Or
c&rsquo;&eacute;tait une ancienne coutume en Isra&euml;l entre
parents que s&rsquo;il arrivait que l&rsquo;un c&eacute;d&acirc;t son
droit &agrave; l&rsquo;autre, afin que la cession f&ucirc;t valide,
celui qui se d&eacute;mettait de son droit &ocirc;tait son soulier et
le donnait &agrave; son parent : c&rsquo;&eacute;tait l&agrave; le
t&eacute;moignage de la cession en Isra&euml;l. </ab>
<ab n="8">Booz
dit donc &agrave; son parent : Ote ton soulier. Et il l&rsquo;enleva
aussit&ocirc;t de son pied. </ab>
<ab n="9">Booz
dit alors devant les anciens et devant tout le peuple : Vous &ecirc;tes
t&eacute;moins aujourd&rsquo;hui que j&rsquo;acquiers tout ce qui a
appartenu &agrave; Elim&eacute;lech, &agrave; Ch&eacute;lion et &agrave;
Mahalon, l&rsquo;ayant achet&eacute; de No&eacute;mi, </ab>
<ab n="10">et
que je prends pour femme Ruth la Moabite, femme de Mahalon, afin que
je fasse revivre le nom du d&eacute;funt dans son h&eacute;ritage ;
et (pour) que son nom ne s&rsquo;&eacute;teigne pas dans sa famille
parmi ses fr&egrave;res et parmi son peuple. Vous &ecirc;tes, dis-je,
t&eacute;moins de ce fait. </ab>
<ab n="11">Tout
le peuple qui &eacute;tait &agrave; la porte et les anciens
r&eacute;pondirent : Nous en sommes t&eacute;moins. Que le Seigneur
rende cette femme qui entre dans ta maison, comme Rachel et Lia, qui
ont &eacute;tabli la maison d&rsquo;Isra&euml;l, afin qu&rsquo;elle
soit un exemple de vertu dans Ephrata, et que son nom soit c&eacute;l&egrave;bre
dans Bethl&eacute;hem ; </ab>
<ab n="12">que
ta maison devienne comme la maison de Phar&egrave;s, que Thamar
enfanta &agrave; Juda, par la post&eacute;rit&eacute; que le Seigneur
te donnera de cette jeune femme (fille). </ab>
<ab n="13">Booz
prit donc Ruth et l&rsquo;&eacute;pousa ; et apr&egrave;s qu&rsquo;elle
fut mari&eacute;e, le Seigneur lui fit la gr&acirc;ce de concevoir et
d&rsquo;enfanter un fils. </ab>
<ab n="14">Et
les femmes dirent &agrave; No&eacute;mi : B&eacute;ni soit le
Seigneur, qui n&rsquo;a point permis que ta famille f&ucirc;t sans
successeur, et qui a voulu que son nom se conserv&acirc;t dans Isra&euml;l
; </ab>
<ab n="15">afin
que tu aies un enfant qui console ton &acirc;me, et qui te nourrisse
dans ta vieillesse, car il t&rsquo;est n&eacute; de ta belle-fille
qui t&rsquo;aime, et qui te vaut beaucoup mieux que si tu avais sept
fils. </ab>
<ab n="16">No&eacute;mi,
ayant pris l&rsquo;enfant, le mit dans son sein, et elle le portait,
et lui tenait lieu de nourrice. </ab>
<ab n="17">(Or)
Les femmes ses voisines s&rsquo;en r&eacute;jouissaient avec elle, en
disant : Il est n&eacute; un fils &agrave; No&eacute;mi ; et elles
l&rsquo;appel&egrave;rent Obed. C&rsquo;est lui qui fut p&egrave;re
d&rsquo;Isa&iuml;, p&egrave;re de David. </ab>
<ab n="18">Voici
les g&eacute;n&eacute;rations de Phar&egrave;s : Phar&egrave;s fut
p&egrave;re d&rsquo;Esron ; </ab>
<ab n="19">Esron,
d&rsquo;Aram ; Aram, d&rsquo;Aminadab ; </ab>
<ab n="20">Aminadab,
de Nahasson ; Nahasson, de Salmon ; </ab>
<ab n="21">Salmon,
de Booz ; Booz, d&rsquo;Obed ; </ab>
<ab n="22">Obed,
d&rsquo;Isa&iuml; ; et Isa&iuml; fut p&egrave;re de David.</ab>
</div>
</div>
