<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">

]>

<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Sir">
<div type="chapter" n="1">
<ab n="1">Toute
sagesse vient du Seigneur Dieu ; elle a toujours &eacute;t&eacute;
avec lui, et elle y est avant tous les si&egrave;cles. </ab>
<ab n="2">Qui
a compt&eacute; le sable de la mer, et les gouttes de la pluie, et
les jours du monde ? Qui a mesur&eacute; la hauteur du ciel, et
l&rsquo;&eacute;tendue
de la terre, et la profondeur de l&rsquo;ab&icirc;me ? </ab>
<ab n="3">Qui
a p&eacute;n&eacute;tr&eacute; la sagesse de Dieu, laquelle pr&eacute;c&egrave;de
toutes choses ? </ab>
<ab n="4">La
sagesse a &eacute;t&eacute; cr&eacute;&eacute;e avant tout, et la
lumi&egrave;re de l&rsquo;intelligence d&egrave;s le commencement
(les si&egrave;cles). </ab>
<ab n="5">La
parole (Le Verbe) de Dieu au plus haut des (dans les) cieux est la
source de la sagesse, et ses voies sont les commandements &eacute;ternels.
</ab>
<ab n="6">A qui
a &eacute;t&eacute; r&eacute;v&eacute;l&eacute;e la racine de la
sagesse, et qui a connu ses artifices (son habilet&eacute;) ? </ab>
<ab n="7">A
qui la science de la sagesse a-t-elle &eacute;t&eacute; r&eacute;v&eacute;l&eacute;e
et manifest&eacute;e, et qui a compris la multiplicit&eacute; de ses
d&eacute;marches (voies) ? </ab>
<ab n="8">Il
n&rsquo;y a que le Tr&egrave;s-Haut, (le) Cr&eacute;ateur qui peut
tout, le (et) Roi puissant et infiniment redoutable, assis sur son
tr&ocirc;ne, le Dieu dominateur. </ab>
<ab n="9">C&rsquo;est
lui qui l&rsquo;a cr&eacute;&eacute;e dans l&rsquo;Esprit-Saint, qui
l&rsquo;a vue, qui l&rsquo;a compt&eacute;e (nombr&eacute;e, note),
et qui l&rsquo;a mesur&eacute;e. </ab>
<ab n="10">Il
l&rsquo;a r&eacute;pandue sur toutes ses &oelig;uvres et sur toute
chair, d&rsquo;apr&egrave;s la mesure de ses dons, et il l&rsquo;a
procur&eacute;e (donn&eacute;e, note) &agrave; ceux qui l&rsquo;aiment.
</ab>
<ab n="11">La
crainte du Seigneur est une gloire, et un sujet de se glorifier, et
une joie, et une couronne d&rsquo;all&eacute;gresse. </ab>
<ab n="12">La
crainte du Seigneur r&eacute;jouira le c&oelig;ur ; elle donnera la
joie, et l&rsquo;all&eacute;gresse (le contentement), et la longueur
des jours. </ab>
<ab n="13">Celui
qui craint le Seigneur s&rsquo;en trouvera bien &agrave; la fin, et
il sera b&eacute;ni au jour de sa mort. </ab>
<ab n="14">L&rsquo;amour
de Dieu est une (la) sagesse digne d&rsquo;&ecirc;tre honor&eacute;e.
</ab>
<ab n="15">Ceux
&agrave; qui elle se d&eacute;couvre l&rsquo;aiment (aussit&ocirc;t)
qu&rsquo;ils l&rsquo;ont (par la) vue, et qu&rsquo;ils ont reconnu
(la connaissance de) ses merveilles. </ab>
<ab n="16">La
crainte du Seigneur est le commencement de la sagesse ; elle est
cr&eacute;&eacute;e d&egrave;s le sein de leur m&egrave;re avec les
hommes fid&egrave;les ; elle accompagne les femmes d&rsquo;&eacute;lite
(choisies), elle se montre avec (on la reconna&icirc;t dans) les
justes et les fid&egrave;les. </ab>
<ab n="17">La
crainte du Seigneur est la pi&eacute;t&eacute; (religion) de la
science. </ab>
<ab n="18">Cette
pi&eacute;t&eacute; garde et justifie le c&oelig;ur ; elle donne le
bonheur et la joie. </ab>
<ab n="19">Celui
qui craint le Seigneur sera heureux, et il sera b&eacute;ni au jour
de sa fin. </ab>
<ab n="20">La
crainte de Dieu est la pl&eacute;nitude de la sagesse, et cette (la)
pl&eacute;nitude se manifeste par (de) ses fruits. </ab>
<ab n="21">Elle
comble(ra) la maison enti&egrave;re (des sages) de ses produits, et
leurs greniers (celliers) de ses tr&eacute;sors. </ab>
<ab n="22">La
crainte du Seigneur est la couronne de la sagesse ; elle donne la
pl&eacute;nitude de la paix et le(s) fruit(s) du salut. </ab>
<ab n="23">Elle
(la) voit (la sagesse), et elle la mesure (l&rsquo;a &eacute;num&eacute;r&eacute;e)
; l&rsquo;une et l&rsquo;autre est (sont) un don de Dieu. </ab>
<ab n="24">La
sagesse r&eacute;pand(ra) la science et la lumi&egrave;re de la
prudence, et elle exalte la gloire de ceux qui lui sont attach&eacute;s
(la conservent). </ab>
<ab n="25">La
crainte du Seigneur est la racine de la sagesse, et ses rameaux sont
de longue dur&eacute;e. </ab>
<ab n="26">L&rsquo;intelligence
et la pi&eacute;t&eacute; (religion) de la science sont dans les
tr&eacute;sors de la sagesse ; mais la sagesse est en ex&eacute;cration
aux p&eacute;cheurs. </ab>
<ab n="27">La
crainte du Seigneur chasse le p&eacute;ch&eacute; ; </ab>
<ab n="28">car
celui qui est sans crainte ne pourra devenir juste, parce que la
violence (l&rsquo;emportement) de sa col&egrave;re produira sa ruine.
</ab>
<ab n="29">L&rsquo;homme
patient attendra (souffrira) jusqu&rsquo;au temps marqu&eacute;, et
ensuite la joie lui sera rendue. </ab>
<ab n="30">L&rsquo;homme
de bon sens cachera (en lui) ses paroles pour un temps, et des l&egrave;vres
nombreuses publieront sa prudence. </ab>
<ab n="31">Dans
les tr&eacute;sors de la sagesse sont les r&egrave;gles (est
l&rsquo;expression) de la science ; </ab>
<ab n="32">mais
le culte de Dieu est en ex&eacute;cration au p&eacute;cheur. </ab>
<ab n="33">Mon
fils, si tu d&eacute;sires (d&eacute;sirant ardemment) la sagesse,
conserve la justice, et Dieu te la donnera. </ab>
<ab n="34">Car
la crainte du Seigneur est la sagesse et la science, et ce qui lui
est agr&eacute;able, </ab>
<ab n="35">c&rsquo;est
la foi et la douceur, et il comblera les tr&eacute;sors de celui qui
les poss&egrave;de. </ab>
<ab n="36">Ne
sois pas rebelle (incr&eacute;dule) &agrave; la crainte du Seigneur,
et ne t&rsquo;approche pas de lui avec un c&oelig;ur double. </ab>
<ab n="37">Ne
sois pas hypocrite devant les hommes, et que tes l&egrave;vres ne te
soient pas un sujet de chute (scandale). </ab>
<ab n="38">Sois-y
attentif, de peur que tu ne tombes, et que tu ne d&eacute;shonores
ton &acirc;me, </ab>
<ab n="39">et
que Dieu ne r&eacute;v&egrave;le ce que tu caches, et qu&rsquo;il ne
te brise au milieu de l&rsquo;assembl&eacute;e, </ab>
<ab n="40">pour
t&rsquo;&ecirc;tre approch&eacute; du Seigneur avec malice, et pour
avoir eu le c&oelig;ur plein de ruse (d&rsquo;artifice) et de
tromperie.</ab></div>
<div type="chapter" n="2">
<ab n="1">Mon
fils, lorsque tu entreras au service de Dieu, demeure ferme dans la
justice et dans la crainte, et pr&eacute;pare ton &acirc;me &agrave;
la tentation. </ab>
<ab n="2">Humilie
ton c&oelig;ur et attends patiemment ; pr&ecirc;te l&rsquo;oreille,
et re&ccedil;ois les paroles de la sagesse, et ne te h&acirc;te pas
au temps de l&rsquo;&eacute;preuve (obscurcissement). </ab>
<ab n="3">Souffre
les retards de Dieu ; demeure uni &agrave; Dieu, et attends
patiemment, afin que ta vie s&rsquo;accroisse en vue de la fin (au
dernier moment). </ab>
<ab n="4">Accepte
tout ce qui te sera impos&eacute; (t&rsquo;arrivera de f&acirc;cheux),
demeure en paix dans (supporte) la douleur, et dans ton humiliation
conserve la patience ; </ab>
<ab n="5">car
l&rsquo;or et l&rsquo;argent s&rsquo;&eacute;prouvent au feu, et les
hommes aim&eacute;s de Dieu s&rsquo;&eacute;prouvent au creuset
(fourneau) de l&rsquo;humiliation. </ab>
<ab n="6">Aie
confiance en Dieu, et il te r&eacute;tablira (recevra) ; rends ta
voie droite, et esp&egrave;re en lui ; conserve sa crainte et
vieillis avec elle. </ab>
<ab n="7">Vous
qui craignez le Seigneur, attendez (patiemment) sa mis&eacute;ricorde,
et ne vous d&eacute;tournez pas de lui, de peur de tomber. </ab>
<ab n="8">Vous
qui craignez le Seigneur, ayez foi en lui, et vous ne perdrez pas
votre r&eacute;compense. </ab>
<ab n="9">Vous
qui craignez le Seigneur, esp&eacute;rez en lui, et sa mis&eacute;ricorde
sera votre (vous viendra en) joie. </ab>
<ab n="10">Vous
qui craignez le Seigneur, aimez-le, et vos c&oelig;urs seront remplis
de lumi&egrave;re. </ab>
<ab n="11">Consid&eacute;rez,
mes enfants, les g&eacute;n&eacute;rations humaines, et sachez que
personne n&rsquo;a esp&eacute;r&eacute; au Seigneur et a &eacute;t&eacute;
confondu. </ab>
<ab n="12">Qui
donc est demeur&eacute; ferme dans ses commandements et a &eacute;t&eacute;
abandonn&eacute; ? ou qui l&rsquo;a invoqu&eacute; et a &eacute;t&eacute;
m&eacute;pris&eacute; de lui ? </ab>
<ab n="13">Car
Dieu est bon (compatissant) et mis&eacute;ricordieux
; il pardonne(ra) les p&eacute;ch&eacute;s au jour de la tribulation,
et il est le protecteur de tous ceux qui le (re)cherchent dans la
v&eacute;rit&eacute;. </ab>
<ab n="14">Malheur
au c&oelig;ur double (&agrave; l&rsquo;homme double de c&oelig;ur,
note), et aux l&egrave;vres criminelles (perverses), et aux mains qui
font le mal (criminelles), et au p&eacute;cheur qui marche sur la
terre par deux voies ! </ab>
<ab n="15">Malheur
aux l&acirc;ches de c&oelig;ur, qui ne se fient pas
&agrave; Dieu, et qui pour cela ne seront pas prot&eacute;g&eacute;s
par lui ! </ab>
<ab n="16">Malheur
&agrave; ceux qui ont perdu la patience, et qui ont quitt&eacute; les
voies droites, et qui se sont d&eacute;tourn&eacute;s dans des voies
mauvaises ! </ab>
<ab n="17">Et
que feront-ils lorsque le Seigneur commencera &agrave; tout examiner
? </ab>
<ab n="18">Ceux
qui craignent le Seigneur ne seront pas
incr&eacute;dules &agrave; sa parole, et ceux qui l&rsquo;aiment
demeureront fermes dans sa voie. </ab>
<ab n="19">Ceux
qui craignent le Seigneur rechercheront ce qui lui est agr&eacute;able,
et ceux qui l&rsquo;aiment seront remplis de sa loi. </ab>
<ab n="20">Ceux
qui craignent le Seigneur pr&eacute;pareront leur c&oelig;ur, et
sanctifieront leurs &acirc;mes en sa pr&eacute;sence. </ab>
<ab n="21">Ceux
qui craignent le Seigneur gardent ses commandements, et ils auront
patience jusqu&rsquo;&agrave; sa visite (ce qu&rsquo;il regarde,
note), </ab>
<ab n="22">en
disant : Si nous ne faisons p&eacute;nitence, c&rsquo;est dans les
mains du Seigneur que nous tomberons, et non dans les mains des
hommes. </ab>
<ab n="23">Car
autant sa majest&eacute; est &eacute;lev&eacute;e, autant est grande
sa mis&eacute;ricorde.</ab></div>
<div type="chapter" n="3">
<ab n="1">Les
enfants (fils) de la sagesse forment l&rsquo;assembl&eacute;e des
justes, et leur race n&rsquo;est qu&rsquo;ob&eacute;issance et amour.
</ab>
<ab n="2">Ecoutez,
mes enfants (fils), l&rsquo;ordre (le jugement, note) de votre p&egrave;re,
et faites en (observez-le de telle) sorte d&rsquo;&ecirc;tre sauv&eacute;s.
</ab>
<ab n="3">Car
Dieu a rendu le p&egrave;re honorable pour ses enfants (dans les
fils), et il a soigneusement affermi sur les fils l&rsquo;autorit&eacute;
(le jugement) de la m&egrave;re. </ab>
<ab n="4">Celui
qui aime Dieu implorera le pardon de ses p&eacute;ch&eacute;s, et il
s&rsquo;en abstiendra, et il sera exauc&eacute; dans sa pri&egrave;re
de chaque jour. </ab>
<ab n="5">Celui
qui honore sa m&egrave;re est comme celui qui amasse un tr&eacute;sor.
</ab>
<ab n="6">Celui
qui honore son p&egrave;re trouvera la joie dans ses enfants (fils),
et il sera exauc&eacute; au jour de sa pri&egrave;re. </ab>
<ab n="7">Celui
qui honore son p&egrave;re jouira d&rsquo;une longue vie, et celui
qui ob&eacute;it &agrave; son p&egrave;re assistera (fera la
consolation de) sa m&egrave;re. </ab>
<ab n="8">Celui
qui craint le Seigneur honore ses parents, et il servira comme des
ma&icirc;tres ceux qui lui ont donn&eacute; la vie. </ab>
<ab n="9">Honore
ton p&egrave;re par actions, par paroles et en toute patience, </ab>
<ab n="10">afin
que sa b&eacute;n&eacute;diction vienne sur toi, et que cette
b&eacute;n&eacute;diction demeure jusqu&rsquo;&agrave; la fin (au
dernier jour). </ab>
<ab n="11">La
b&eacute;n&eacute;diction du p&egrave;re affermit la (les) maison(s)
des enfants (fils), et la mal&eacute;diction de la m&egrave;re la
(les) d&eacute;truit jusqu&rsquo;aux fondements. </ab>
<ab n="12">Ne
te glorifie pas de ce qui d&eacute;shonore ton p&egrave;re, car sa
honte (confusion) n&rsquo;est pas ta gloire. </ab>
<ab n="13">Le
fils (Car l&rsquo;homme) tire sa gloire de l&rsquo;honneur de son
p&egrave;re, et un p&egrave;re sans honneur est la honte de son fils.
</ab>
<ab n="14">Mon
fils, soutiens la vieillesse de ton p&egrave;re, et ne l&rsquo;attriste
pas durant sa vie. </ab>
<ab n="15">Si
son esprit s&rsquo;affaiblit, supporte-le, et ne le m&eacute;prise
pas parce que tu
es robuste ; car la charit&eacute; exerc&eacute;e envers un p&egrave;re
ne sera pas mise en oubli. </ab>
<ab n="16">Car
tu seras r&eacute;compens&eacute; pour avoir support&eacute; le p&eacute;ch&eacute;
de ta m&egrave;re ; </ab>
<ab n="17">(et)
tu seras &eacute;tabli dans la justice (te sera b&acirc;tie une
maison), et Dieu (on) se souviendra de toi au jour de l&rsquo;affliction,
et tes p&eacute;ch&eacute;s se fondront comme la glace en un temps
serein. </ab>
<ab n="18">Combien
est inf&acirc;me (Quelle mauvaise r&eacute;putation a) celui qui
abandonne son p&egrave;re, et combien est maudit de Dieu celui qui
irrite sa m&egrave;re ! </ab>
<ab n="19">Mon
fils, accomplis tes &oelig;uvres avec douceur, et tu t&rsquo;attireras
encore plus l&rsquo;amour des hommes que leur estime. </ab>
<ab n="20">Plus
tu es grand, plus tu dois t&rsquo;humilier en toutes choses, et tu
trouveras gr&acirc;ce devant Dieu ; </ab>
<ab n="21">car
Dieu seul poss&egrave;de une (la) grande puissance, et c&rsquo;est
par les humbles qu&rsquo;il est honor&eacute;. </ab>
<ab n="22">Ne
recherche pas ce qui est au-dessus de toi, et ne scrute pas
ce qui surpasse tes forces ; mais pense toujours &agrave; ce que Dieu
t&rsquo;a command&eacute;, et n&rsquo;&eacute;tends pas ta curiosit&eacute;
&agrave; toutes ses &oelig;uvres. </ab>
<ab n="23">Car
il ne t&rsquo;est pas n&eacute;cessaire de voir de tes yeux ce qui
est cach&eacute;. </ab>
<ab n="24">Ne
scrute pas avec trop d&rsquo;empressement les choses superflues, et
n&rsquo;&eacute;tends pas ta curiosit&eacute; &agrave; toutes les
(plusieurs) &oelig;uvres de Dieu. </ab>
<ab n="25">Car
bien des choses qui d&eacute;passent l&rsquo;esprit de l&rsquo;homme
t&rsquo;ont &eacute;t&eacute; r&eacute;v&eacute;l&eacute;es.
</ab>
<ab n="26">Beaucoup
se sont laiss&eacute; &eacute;garer par leurs fausses opinions, et
leurs sentiments (sens) les ont retenus dans la vanit&eacute;. </ab>
<ab n="27">Le
c&oelig;ur dur sera dans le malheur au dernier jour, et celui qui
aime le p&eacute;ril y p&eacute;rira. </ab>
<ab n="28">Le
c&oelig;ur qui marche par deux voies ne r&eacute;ussira pas,
et l&rsquo;&acirc;me corrompue (le pervers de c&oelig;ur) y trouvera
un sujet de chute. </ab>
<ab n="29">Le
c&oelig;ur m&eacute;chant sera accabl&eacute; de douleurs, et le
p&eacute;cheur ajoutera p&eacute;ch&eacute; sur p&eacute;ch&eacute;.
</ab>
<ab n="30">Pour
l&rsquo;assembl&eacute;e des superbes il n&rsquo;y a(ura) pas de
rem&egrave;de, car la tige du p&eacute;ch&eacute; prend(ra) racine en
eux sans qu&rsquo;ils le remarquent. </ab>
<ab n="31">Le
c&oelig;ur du sage se manifeste par la (sa) sagesse, et l&rsquo;oreille
vertueuse (bonne) &eacute;coutera la sagesse avec une extr&ecirc;me
ardeur. </ab>
<ab n="32">Le
c&oelig;ur sage et intelligent s&rsquo;abstiendra du p&eacute;ch&eacute;,
et il r&eacute;ussira dans les &oelig;uvres de justice. </ab>
<ab n="33">L&rsquo;eau
&eacute;teint le feu ardent, et l&rsquo;aum&ocirc;ne r&eacute;siste
aux p&eacute;ch&eacute;s. </ab>
<ab n="34">Dieu
contemple celui qui fait mis&eacute;ricorde (du bien), et il se
souvient de lui dans la suite, et celui-l&agrave; trouvera un appui
au temps du malheur (de sa chute).</ab></div>
<div type="chapter" n="4">
<ab n="1">Mon
fils, ne prive pas le pauvre de son aum&ocirc;ne, et ne d&eacute;tourne
pas tes yeux de l&rsquo;indigent. </ab>
<ab n="2">Ne
m&eacute;prise pas celui (une &acirc;me) qui a faim, et n&rsquo;aigris
pas le (un) pauvre dans sa p&eacute;nurie. </ab>
<ab n="3">N&rsquo;attriste
pas le c&oelig;ur du pauvre (de celui qui manque de secours), et ne
diff&egrave;re pas
de donner &agrave; celui qui est dans la d&eacute;tresse. </ab>
<ab n="4">Ne
rejette pas la
pri&egrave;re de l&rsquo;afflig&eacute;, et ne d&eacute;tourne pas
ton visage du pauvre. </ab>
<ab n="5">Ne
d&eacute;tourne pas tes yeux de l&rsquo;indigent, de peur qu&rsquo;il
ne s&rsquo;irrite, et ne donne pas lieu &agrave; ceux qui t&rsquo;implorent
de te maudire par derri&egrave;re. </ab>
<ab n="6">Car
celui qui te maudit dans l&rsquo;amertume de son &acirc;me sera
exauc&eacute; dans son impr&eacute;cation, et il sera exauc&eacute;
par celui qui l&rsquo;a cr&eacute;&eacute;. </ab>
<ab n="7">Rends-toi
affable &agrave; l&rsquo;assembl&eacute;e des pauvres, et humilie ton
&acirc;me devant les anciens, et baisse la t&ecirc;te devant les
grands. </ab>
<ab n="8">Pr&ecirc;te
l&rsquo;oreille au pauvre sans chagrin (tristesse), et acquitte ta
dette, et r&eacute;ponds-lui amicalement et (des paroles de paix)
avec douceur. </ab>
<ab n="9">D&eacute;livre
de la main du superbe celui qui souffre violence, et ne supporte pas
cela m&eacute;chamment dans (ne le fais pas avec r&eacute;pugnance
en) ton &acirc;me. </ab>
<ab n="10">Lorsque
tu rends une sentence, aie pour les orphelins la piti&eacute; d&rsquo;un
p&egrave;re, et sois comme un mari pour leur m&egrave;re ; </ab>
<ab n="11">et
tu seras comme le fils ob&eacute;issant du Tr&egrave;s-Haut, et il
aura compassion de toi plus qu&rsquo;une m&egrave;re. </ab>
<ab n="12">La
sagesse inspire la vie &agrave; ses enfants ; elle accueille (prend
sous sa protection) ceux qui la cherchent, et elle les pr&eacute;c&egrave;de(ra)
dans la voie de la justice. </ab>
<ab n="13">Celui
qui l&rsquo;aime aime la vie, et ceux qui veillent pour la trouver
go&ucirc;teront sa douceur (paix). </ab>
<ab n="14">Ceux
qui la poss&eacute;(&egrave;)de(ro)nt auront la vie pour h&eacute;ritage,
et partout o&ugrave; elle entrera Dieu r&eacute;pandra sa
b&eacute;n&eacute;diction. </ab>
<ab n="15">Ceux
qui la servent seront ob&eacute;issants au Saint, et ceux qui
l&rsquo;aiment sont aim&eacute;s de Dieu. </ab>
<ab n="16">Celui
qui l&rsquo;&eacute;coute jugera les nations, et celui qui la
contemple (consid&egrave;re) demeurera en s&eacute;curit&eacute;
(assurance). </ab>
<ab n="17">S&rsquo;il
a confiance (croit) en elle, il l&rsquo;aura pour h&eacute;ritage, et
sa post&eacute;rit&eacute; s&rsquo;y affermira, </ab>
<ab n="18">car
la sagesse marche avec lui dans l&rsquo;&eacute;preuve (la
tentation), et elle le choisit parmi les premiers. </ab>
<ab n="19">Elle
am&egrave;nera sur lui la crainte, la frayeur et l&rsquo;&eacute;preuve
; et elle l&rsquo;exercera (le tourmentera) par les peines qui
accompagnent ses instructions (sa doctrine), jusqu&rsquo;&agrave; ce
qu&rsquo;elle l&rsquo;ait sond&eacute; (l&rsquo;&eacute;prouve) dans
ses pens&eacute;es, et qu&rsquo;elle se confie &agrave; son &acirc;me.
</ab>
<ab n="20">Alors
(Et) elle l&rsquo;affermira, elle viendra &agrave; lui par un chemin
droit, et le comblera de joie ; </ab>
<ab n="21">et
elle lui d&eacute;couvrira ses secrets, et elle entassera sur lui la
science et l&rsquo;intelligence de la justice. </ab>
<ab n="22">Mais,
s&rsquo;il s&rsquo;&eacute;gare, elle l&rsquo;abandonnera, et le
livrera aux mains de son ennemi. </ab>
<ab n="23">Mon
fils, m&eacute;nage le temps et &eacute;vite le mal. </ab>
<ab n="24">Pour
(le bien de) ton &acirc;me, n&rsquo;aie pas honte de dire la v&eacute;rit&eacute;
; </ab>
<ab n="25">car
il y a une confusion qui produit le p&eacute;ch&eacute;, et il y a
une confusion qui attire la gloire et la gr&acirc;ce. </ab>
<ab n="26">N&rsquo;aie
d&rsquo;&eacute;gard &agrave; personne &agrave; ton d&eacute;triment,
et ne mens pas aux d&eacute;pens de ton &acirc;me. </ab>
<ab n="27">Ne
respecte pas ton prochain dans sa chute, </ab>
<ab n="28">et
ne retiens pas la parole lorsqu&rsquo;elle peut &ecirc;tre salutaire.
Ne cache pas ta
sagesse dans sa beaut&eacute; ; </ab>
<ab n="29">car
la sagesse se fait conna&icirc;tre par la langue ; et le sens, la
science et la doctrine paraissent dans la parole de l&rsquo;homme
sens&eacute;, et sa fermet&eacute; consiste dans les &oelig;uvres de
justice. </ab>
<ab n="30">Ne
contredis en
aucune mani&egrave;re la parole de v&eacute;rit&eacute;, mais aie
honte du mensonge qui provient de ton ignorance. </ab>
<ab n="31">Ne
rougis pas de confesser tes p&eacute;ch&eacute;s, et ne te soumets &agrave;
personne pour p&eacute;cher. </ab>
<ab n="32">Ne
r&eacute;siste pas
en face au (d&rsquo;un) puissant, et ne te raidis (lutte) pas contre
le courant (cours) du (d&rsquo;un) fleuve. </ab>
<ab n="33">Prends
la d&eacute;fense de (Combats pour) la justice pour (sauver) ton &acirc;me,
et combats jusqu&rsquo;&agrave; la mort pour la justice, et Dieu
combattra pour toi et renversera tes ennemis. </ab>
<ab n="34">Ne
sois pas prompt &agrave; parler, et l&acirc;che et n&eacute;gligent
dans tes &oelig;uvres. </ab>
<ab n="35">Ne
sois pas comme un lion dans ta maison, troublant (tourmentant) ceux
de ta famille et opprimant ceux qui te sont soumis. </ab>
<ab n="36">Que
ta main ne soit pas tendue (ouverte) pour recevoir, et ferm&eacute;e
pour donner.</ab></div>
<div type="chapter" n="5">
<ab n="1">Ne
t&rsquo;appuie pas sur les richesses injustes, et ne dis pas
: J&rsquo;ai suffisamment de quoi vivre ; car cela ne servira de rien
au temps de la vengeance et de l&rsquo;obscurit&eacute;
(obscurcissement). </ab>
<ab n="2">Ne
t&rsquo;abandonne pas, dans ta force, aux
mauvais d&eacute;sirs de ton c&oelig;ur ; </ab>
<ab n="3">et
ne dis pas : Que je suis puissant ! qui donc pourra me contraindre au
sujet (fera compte) de mes actions ? car Dieu en tirera
(certainement) (une grande) vengeance. </ab>
<ab n="4">Ne
dis pas : J&rsquo;ai
p&eacute;ch&eacute;, et que m&rsquo;est-il arriv&eacute; de f&acirc;cheux
? car le Tr&egrave;s-Haut est lent &agrave; punir (quoique patient,
rend selon le m&eacute;rite). </ab>
<ab n="5">Ne
sois pas sans crainte au sujet de l&rsquo;offense qui t&rsquo;a &eacute;t&eacute;
(d&rsquo;un p&eacute;ch&eacute;) pardonn&eacute;(e), et n&rsquo;ajoute
pas p&eacute;ch&eacute; sur p&eacute;ch&eacute;. </ab>
<ab n="6">Et
ne dis pas : La mis&eacute;ricorde du Seigneur est grande, il aura
piti&eacute; de la multitude de mes p&eacute;ch&eacute;s ; </ab>
<ab n="7">car
son indignation et sa mis&eacute;ricorde se tiennent de pr&egrave;s,
et sa col&egrave;re contemple (regarde attentivement) les p&eacute;cheurs.
</ab>
<ab n="8">Ne
tarde pas &agrave;
te convertir au Seigneur, et ne diff&egrave;re pas de jour en jour ;
</ab>
<ab n="9">car
sa col&egrave;re &eacute;clatera soudain, et il te perdra
(enti&egrave;rement) au jour de la vengeance. </ab>
<ab n="10">Ne
t&rsquo;embarrasse pas de (sois pas inquiet sur les) richesses
injustes, car elles ne te serviront pas
au jour de l&rsquo;obscurcissement et de la vengeance. </ab>
<ab n="11">Ne
tourne pas &agrave;
tout vent, et ne va pas par toutes les routes, car c&rsquo;est ainsi
que le p&eacute;cheur se fait conna&icirc;tre par une langue double.
</ab>
<ab n="12">Sois
ferme dans la voie du Seigneur, et dans la v&eacute;rit&eacute; de
tes sentiments, et dans la science, et que la parole de paix et de
justice t&rsquo;accompagne (toujours). </ab>
<ab n="13">Sois
doux pour &eacute;couter la parole, afin de comprendre, et fais (que
tu rendes) avec sagesse une r&eacute;ponse vraie. </ab>
<ab n="14">Si
tu as (de) l&rsquo;intelligence, r&eacute;ponds &agrave; ton prochain
; sinon, que ta main soit sur ta bouche, de peur d&rsquo;&ecirc;tre
surpris dans une parole indiscr&egrave;te et couvert de confusion (ne
sois confondu). </ab>
<ab n="15">L&rsquo;honneur
et la gloire accompagnent (sont dans) le discours de l&rsquo;homme
sens&eacute; ; mais la langue de l&rsquo;imprudent est sa ruine.
</ab>
<ab n="16">Prends
garde d&rsquo;&ecirc;tre appel&eacute; m&eacute;disant (Ne sois pas
appel&eacute; d&eacute;lateur, note), et que ta langue ne te soit pas
un pi&egrave;ge et un sujet de confusion ; </ab>
<ab n="17">car
la honte et le repentir tombent sur le (s&rsquo;attachent au) voleur,
et la note la plus infamante sur la langue double ; au semeur de
rapports (d&eacute;lateur) la haine, et l&rsquo;inimiti&eacute; et
l&rsquo;infamie. </ab>
<ab n="18">Fais
&eacute;galement justice au petit et au grand.</ab></div>
<div type="chapter" n="6">
<ab n="1">D&rsquo;ami
ne deviens pas l&rsquo;ennemi de ton prochain ; car le m&eacute;chant
aura en partage la honte (l&rsquo;opprobre) et l&rsquo;ignominie,
ainsi que le (tout) p&eacute;cheur envieux et &agrave; langue double.
</ab>
<ab n="2">Ne
t&rsquo;&eacute;l&egrave;ve pas comme un taureau dans les pens&eacute;es
de ton &acirc;me, de peur que ta (la) folie ne brise ta force,
</ab>
<ab n="3">qu&rsquo;elle
(la folie) ne consume tes feuilles, et ne perde tes fruits, et que tu
ne sois laiss&eacute; comme un arbre dess&eacute;ch&eacute; dans le
d&eacute;sert. </ab>
<ab n="4">Car
(une) l&rsquo;&acirc;me maligne perdra celui en qui elle se trouvera,
elle le rendra la joie de ses ennemis, et elle le conduira au sort
des impies. </ab>
<ab n="5">La
parole douce multiplie les amis et adoucit les ennemis, et la langue
aimable abonde (gracieuse produit) dans l&rsquo;homme de bien (de
fruits abondants). </ab>
<ab n="6">Aie
beaucoup d&rsquo;amis (Que beaucoup soient en paix avec toi), mais
n&rsquo;aie qu&rsquo;un seul conseiller sur mille. </ab>
<ab n="7">Si
tu veux poss&eacute;der un ami, poss&egrave;de-le apr&egrave;s
l&rsquo;avoir &eacute;prouv&eacute;, et ne te fie pas facilement &agrave;
lui. </ab>
<ab n="8">Car
tel est ami &agrave; ses heures (selon son temps, note), et il
cessera de l&rsquo;&ecirc;tre (ne pers&eacute;v&eacute;rera) au jour
de l&rsquo;affliction. </ab>
<ab n="9">Et
tel est ami qui se change en ennemi, et tel est ami qui d&eacute;voilera
la haine, et les querelles, et les injures. </ab>
<ab n="10">(Mais
il est) Tel est ami qui ne l&rsquo;est que pour la table, et il
cessera de l&rsquo;&ecirc;tre au jour de la n&eacute;cessit&eacute;
(d&eacute;tresse). </ab>
<ab n="11">Si
ton ami demeure constant, il sera pour toi comme un (ton) &eacute;gal,
et il agira avec libert&eacute; avec les gens de ta maison. </ab>
<ab n="12">S&rsquo;il
s&rsquo;humilie devant toi, et s&rsquo;il s&rsquo;efface en ta
pr&eacute;sence, tu auras une excellente amiti&eacute; de r&eacute;ciprocit&eacute;
(jouiras avec lui d&rsquo;une bonne amiti&eacute;). </ab>
<ab n="13">S&eacute;pare-toi
de tes ennemis, et prends garde &agrave; tes amis. </ab>
<ab n="14">(Un)
L&rsquo;ami fid&egrave;le est une protection puissante ; celui qui
l&rsquo;a trouv&eacute; a trouv&eacute; un tr&eacute;sor. </ab>
<ab n="15">Rien
n&rsquo;est comparable &agrave; l&rsquo;ami fid&egrave;le, et l&rsquo;or
et l&rsquo;argent ne m&eacute;ritent pas d&rsquo;&ecirc;tre mis en
balance avec la sinc&eacute;rit&eacute; de sa foi. </ab>
<ab n="16">(Un)
L&rsquo;ami fid&egrave;le est un rem&egrave;de de vie et
d&rsquo;immortalit&eacute;, et ceux qui craignent le Seigneur le
trouveront. </ab>
<ab n="17">Celui
qui craint Dieu sera par l&agrave; m&ecirc;me heureux dans l&rsquo;amiti&eacute;
(jouira &eacute;galement d&rsquo;une bonne amiti&eacute;), parce que
son ami lui sera semblable. </ab>
<ab n="18">Mon
fils, d&egrave;s ta jeunesse re&ccedil;ois l&rsquo;instruction (la
doctrine), et tu trouveras la sagesse jusqu&rsquo;&agrave; tes (aux)
cheveux blancs. </ab>
<ab n="19">Approche-toi
d&rsquo;elle comme celui qui laboure et qui s&egrave;me, et attends
ses bons fruits. </ab>
<ab n="20">Tu
travailleras un peu pour la cultiver, et tu mangeras bient&ocirc;t de
ses fruits. </ab>
<ab n="21">Que
la sagesse est extr&ecirc;mement am&egrave;re aux ignorants !
L&rsquo;insens&eacute; (Celui qui est sans c&oelig;ur) ne demeurera
pas avec elle.
</ab>
<ab n="22">Elle
sera pour eux comme une pierre pesante qui sert &agrave; &eacute;prouver
(Ils s&rsquo;y essayeront comme &agrave; la pesanteur d&rsquo;une
pierre, note), et ils ne tarderont pas &agrave; s&rsquo;en d&eacute;charger.
</ab>
<ab n="23">Car
la sagesse qui rend intelligent (instruit) est conforme &agrave;
(selon) son nom, et elle ne se manifeste pas au grand nombre ; mais
chez ceux qui la connaissent elle demeure jusqu&rsquo;&agrave; ce
qu&rsquo;ils voient Dieu. </ab>
<ab n="24">Ecoute,
mon fils, et re&ccedil;ois un sage avis (le conseil de
l&rsquo;intelligence), et ne rejette pas son (mon) conseil. </ab>
<ab n="25">Engage
(Mets) ton pied dans ses entraves (fers), et ton cou dans son collier
(ses cha&icirc;nes). </ab>
<ab n="26">Baisse
ton &eacute;paule et porte-la, et ne te d&eacute;go&ucirc;te pas de
(souffre pas impatiemment) ses liens. </ab>
<ab n="27">Approche-toi
d&rsquo;elle de tout ton c&oelig;ur, et garde ses voies de toutes tes
forces. </ab>
<ab n="28">Recherche-la,
et elle se manifestera &agrave; toi ; et quand tu l&rsquo;auras
saisie (embrass&eacute;e), ne l&rsquo;abandonne pas : </ab>
<ab n="29">car
&agrave; la fin tu trouveras en elle le (du) repos, et elle se
changera pour toi en (un) sujet de joie. </ab>
<ab n="30">Ses
(fers) entraves seront pour toi une forte protection et un ferme
appui, et son collier (ses cha&icirc;nes) un v&ecirc;tement de gloire
; </ab>
<ab n="31">car
il y a en elle la beaut&eacute; (l&rsquo;honneur) de la vie, et ses
liens sont des bandages salutaires. </ab>
<ab n="32">Tu
te rev&ecirc;tiras d&rsquo;elle comme d&rsquo;un v&ecirc;tement de
gloire, et tu la mettras sur toi comme une couronne de joie. </ab>
<ab n="33">Mon
fils, si tu m&rsquo;&eacute;coutes avec attention, tu t&rsquo;instruiras,
et si tu appliques ton esprit, tu deviendras sage. </ab>
<ab n="34">Si
tu pr&ecirc;tes l&rsquo;oreille, tu recevras l&rsquo;instruction (la
doctrine), et si tu aimes &agrave; &eacute;couter, tu deviendras
sage. </ab>
<ab n="35">Tiens-toi
dans l&rsquo;assembl&eacute;e des vieillards prudents, et unis-toi de
c&oelig;ur &agrave; leur sagesse, afin que tu puisses &eacute;couter
tout ce qu&rsquo;ils diront de Dieu, et que leurs excellentes
paraboles (de louanges, note) ne t&rsquo;&eacute;chappent pas. </ab>
<ab n="36">Si
tu vois un homme sens&eacute;, va le trouver d&egrave;s le point du
jour, et que ton pied presse souvent (use) le seuil de sa porte.
</ab>
<ab n="37">Applique
ta pens&eacute;e aux pr&eacute;ceptes de Dieu, et m&eacute;dite sans
cesse ses commandements, et il te donnera lui-m&ecirc;me du (un)
c&oelig;ur, et la sagesse que tu d&eacute;sires (un d&eacute;sir
ardent de la sagesse) te sera donn&eacute;(e).</ab></div>
<div type="chapter" n="7">
<ab n="1">Ne
fais pas le mal (de mauvaises choses), et les maux (elles) ne te
surprendront pas. </ab>
<ab n="2">Eloigne-toi
de ce qui est (l&rsquo;) injuste, et les maux s&rsquo;&eacute;loigneront
de toi. </ab>
<ab n="3">Mon
fils, ne s&egrave;me pas les maux dans les sillons de l&rsquo;injustice,
et tu n&rsquo;en r&eacute;colteras pas sept fois autant. </ab>
<ab n="4">Ne
demande pas au
Seigneur de conduire les autres (le gouvernement, note), ni au roi
une chaire d&rsquo;honneur. </ab>
<ab n="5">Ne
te justifie pas devant Dieu, parce qu&rsquo;il conna&icirc;t le (fond
du) c&oelig;ur, et n&rsquo;affecte pas de para&icirc;tre sage devant
le roi. </ab>
<ab n="6">Ne
cherche pas &agrave; devenir juge, si tu n&rsquo;as pas assez de
force pour briser l&rsquo;iniquit&eacute;, de peur que tu ne sois
intimid&eacute; &agrave; la vue du puissant, et que tu ne mettes ton
int&eacute;grit&eacute; en p&eacute;ril. </ab>
<ab n="7">N&rsquo;offense
pas toute la multitude d&rsquo;une cit&eacute;, et ne te jette pas
dans la foule ; </ab>
<ab n="8">et
ne serre pas deux fois le n&oelig;ud du (n&rsquo;ajoute pas p&eacute;ch&eacute;
&agrave;) p&eacute;ch&eacute;, car m&ecirc;me pour un seul tu ne
demeureras pas impuni. </ab>
<ab n="9">Ne
sois pas pusillanime dans ton c&oelig;ur ; </ab>
<ab n="10">ne
n&eacute;glige pas de prier et de faire l&rsquo;aum&ocirc;ne. </ab>
<ab n="11">Ne
dis pas : Dieu regardera la multitude de mes pr&eacute;sents, et
lorsque j&rsquo;offrirai mes dons au Dieu tr&egrave;s haut, il les
recevra. </ab>
<ab n="12">Ne
te moque pas de l&rsquo;homme dont l&rsquo;&acirc;me est dans
l&rsquo;amertume ; car il y a (un) Dieu qui voit tout, et c&rsquo;est
lui qui humilie et qui &eacute;l&egrave;ve. </ab>
<ab n="13">Ne
trame pas de mensonges contre ton fr&egrave;re, et ne le fais pas non
plus contre ton ami. </ab>
<ab n="14">Prends
garde de commettre aucun mensonge ; car ce n&rsquo;est pas une
habitude qui soit bonne. </ab>
<ab n="15">Ne
sois pas un
(grand) discoureur dans l&rsquo;assembl&eacute;e des vieillards, et
ne r&eacute;p&egrave;te pas la parole dans tes pri&egrave;res. </ab>
<ab n="16">Ne
hais pas les
occupations laborieuses, ni le travail des champs, cr&eacute;&eacute;
par le Tr&egrave;s-Haut. </ab>
<ab n="17">Ne
te mets pas au
nombre des hommes d&eacute;r&eacute;gl&eacute;s (indisciplin&eacute;s).
</ab>
<ab n="18">Souviens-toi
que la col&egrave;re ne tardera pas. </ab>
<ab n="19">Humilie
profond&eacute;ment ton esprit, car la chair de l&rsquo;impie sera
ch&acirc;ti&eacute;e par le feu et les vers. </ab>
<ab n="20">Ne
te rends pas coupable envers ton (pr&eacute;varique contre un) ami,
parce qu&rsquo;il diff&egrave;re &agrave; te donner de l&rsquo;argent,
et ne m&eacute;prise pas pour un peu d&rsquo;or un fr&egrave;re
bien-aim&eacute;. </ab>
<ab n="21">Ne
te s&eacute;pare pas
de la femme sens&eacute;e et vertueuse, que tu as re&ccedil;ue dans
la crainte du Seigneur, car la gr&acirc;ce de sa modestie est plus
pr&eacute;cieuse que l&rsquo;or. </ab>
<ab n="22">Ne
maltraite pas le
serviteur qui travaille fid&egrave;lement, ni le mercenaire qui (se)
donne tout entier (son &acirc;me) pour toi. </ab>
<ab n="23">Que
le serviteur qui a du sens te soit cher comme ton &acirc;me ; ne lui
refuse pas la libert&eacute;, et ne le laisse pas dans la pauvret&eacute;.
</ab>
<ab n="24">As-tu
des troupeaux ? Prends-en soin, et s&rsquo;ils te sont utiles, qu&rsquo;ils
demeurent (toujours) chez toi. </ab>
<ab n="25">As-tu
des fils ? Instruis-les, et courbe-les sous le joug (plie-les &agrave;
la soumission) d&egrave;s leur enfance. </ab>
<ab n="26">As
tu des filles ? Garde (la puret&eacute; de) leur corps, et ne te
montre pas &agrave; elles avec un visage gai (trop riant). </ab>
<ab n="27">Marie
ta fille, et tu auras fait une grande affaire (&oelig;uvre), et
donne-la &agrave; un homme de bon sens. </ab>
<ab n="28">Si
tu as une femme selon ton c&oelig;ur, ne la rejette pas, et ne te fie
pas &agrave; une
femme odieuse. (En tout c&oelig;ur) </ab>
<ab n="29">Honore
ton p&egrave;re de tout ton c&oelig;ur, et n&rsquo;oublie pas les
g&eacute;missements de ta m&egrave;re. </ab>
<ab n="30">Souviens-toi
que tu ne serais pas n&eacute; sans eux, et rends-leur ce qu&rsquo;ils
ont fait pour toi. </ab>
<ab n="31">Crains
le Seigneur de toute ton &acirc;me, et v&eacute;n&egrave;re ses
pr&ecirc;tres.
</ab>
<ab n="32">Aime
de toutes tes forces celui qui t&rsquo;a cr&eacute;&eacute;, et
n&rsquo;abandonne pas ses ministres. </ab>
<ab n="33">Honore
Dieu de toute ton &acirc;me, et r&eacute;v&egrave;re les pr&ecirc;tres,
et acquitte-toi des offrandes d&rsquo;&eacute;paules (purifie-toi
avec des bras, note). </ab>
<ab n="34">Donne-leur,
comme il t&rsquo;a &eacute;t&eacute; ordonn&eacute;, leur (une) part
des pr&eacute;mices et des hosties d&rsquo;expiation, et purifie-toi
de tes n&eacute;gligences par de petites offrandes (avec un petit
nombre, note). </ab>
<ab n="35">Offre
au Seigneur les &eacute;paules des victimes (le don de tes bras,
note), et le sacrifice de sanctification, et les pr&eacute;mices des
choses saintes. </ab>
<ab n="36">Etends
aussi ta main vers le pauvre, afin de rendre parfaite ta propitiation
et ta b&eacute;n&eacute;diction. </ab>
<ab n="37">Le
pr&eacute;sent est agr&eacute;able &agrave; tous ceux qui vivent (Que
la reconnaissance d&rsquo;un bienfait soit &agrave; la vue de tout
vivant), et ne prive pas les morts de ta lib&eacute;ralit&eacute; (la
reconnaissance). </ab>
<ab n="38">Ne
manque pas de consoler ceux qui pleurent, et marche aupr&egrave;s des
afflig&eacute;s. </ab>
<ab n="39">Ne
sois pas
paresseux &agrave; visiter les malades ; car c&rsquo;est ainsi (par
l&agrave;) que tu obtiendras des affections fid&egrave;les
(t&rsquo;affermiras dans la charit&eacute;). </ab>
<ab n="40">Dans
toutes tes &oelig;uvres souviens-toi de ta fin (tes fins derni&egrave;res),
et tu ne p&eacute;cheras jamais.</ab></div>
<div type="chapter" n="8">
<ab n="1">N&rsquo;aie
pas de d&eacute;m&ecirc;l&eacute; avec un homme puissant, de peur que
tu ne tombes entre ses mains. </ab>
<ab n="2">Ne
dispute pas avec
un homme riche, de peur qu&rsquo;il ne te fasse un proc&egrave;s.
</ab>
<ab n="3">Car
l&rsquo;or et l&rsquo;argent ont perdu bien des hommes (gens), et
leur pouvoir s&rsquo;&eacute;tend jusqu&rsquo;au c&oelig;ur des rois
pour le retourner (changer). </ab>
<ab n="4">Ne
dispute pas avec
le grand parleur, et (tu) n&rsquo;entasse(ras) pas le (du) bois dans
son feu. </ab>
<ab n="5">N&rsquo;aie
pas de commerce avec un homme mal &eacute;lev&eacute; (ignorant), de
peur qu&rsquo;il ne parle mal de ta race. </ab>
<ab n="6">Ne
m&eacute;prise pas l&rsquo;homme qui se retire du p&eacute;ch&eacute;,
et ne lui adresse pas de reproche ; souviens-toi que nous m&eacute;ritons
tous le ch&acirc;timent. </ab>
<ab n="7">Ne
m&eacute;prise aucun homme dans sa vieillesse, car ceux (il y en a
d&rsquo;entre nous) qui vieillissent ont &eacute;t&eacute; comme
nous. </ab>
<ab n="8">Ne
te r&eacute;jouis pas de la mort de ton ennemi ; consid&egrave;re que
nous mourons tous, et que nous ne voulons pas devenir un sujet de
joie. </ab>
<ab n="9">Ne
m&eacute;prise pas
les discours des sages vieillards, mais entretiens-toi de leurs
paraboles ; </ab>
<ab n="10">car
tu apprendras d&rsquo;eux la sagesse, la doctrine de l&rsquo;intelligence,
et l&rsquo;art de servir les grands sans reproche. </ab>
<ab n="11">Ne
n&eacute;glige pas ce que racontent les vieillards, car c&rsquo;est
de leurs p&egrave;res qu&rsquo;il ont appris eux-m&ecirc;mes. </ab>
<ab n="12">Car
tu apprendras d&rsquo;eux l&rsquo;intelligence, et &agrave; r&eacute;pondre
lorsqu&rsquo;il sera n&eacute;cessaire. </ab>
<ab n="13">N&rsquo;allume
pas les charbons des p&eacute;cheurs en les reprenant, de peur que le
(et ne sois pas allum&eacute; de la flamme du) feu de leurs p&eacute;ch&eacute;s
ne te consume par ses flammes. </ab>
<ab n="14">Ne
r&eacute;siste pas
en face &agrave; un homme insolent, de peur qu&rsquo;il ne se mette &agrave;
guetter tes paroles. </ab>
<ab n="15">Ne
pr&ecirc;te pas &agrave; un homme plus puissant que toi ; que si tu
lui en as pr&ecirc;t&eacute;,
tiens-le pour perdu. </ab>
<ab n="16">Ne
r&eacute;ponds pas pour un autre au-dessus de tes forces ; que si tu
as r&eacute;pondu, pense qu&rsquo;il faudra restituer. </ab>
<ab n="17">Ne
juge pas contre
le juge, parce qu&rsquo;il rend ses arr&ecirc;ts selon la justice.
</ab>
<ab n="18">Ne
te mets pas en route avec un homme audacieux, de peur qu&rsquo;il ne
fasse retomber sur toi le mal qu&rsquo;il fera (ses maux) ; car il
ira suivant sa fantaisie, et tu p&eacute;riras avec lui par sa folie.
</ab>
<ab n="19">Ne
te prends pas de querelle avec un homme col&egrave;re, et ne va pas
avec un audacieux dans un lieu d&eacute;sert, car le sang n&rsquo;est
rien pour lui, et loin de tout secours il t&rsquo;&eacute;crasera (te
brisera). </ab>
<ab n="20">Ne
d&eacute;lib&egrave;re pas
avec des fous ; car ils ne pourront aimer que ce qui leur pla&icirc;t.
</ab>
<ab n="21">Ne
tiens pas conseil devant un &eacute;tranger ; car tu ignores ce qu&rsquo;il
enfantera. </ab>
<ab n="22">Ne
r&eacute;v&egrave;le pas ton c&oelig;ur au premier venu (&agrave;
tout homme), de peur qu&rsquo;il ne te t&eacute;moigne une fausse
amiti&eacute; et qu&rsquo;(ensuite) il ne m&eacute;dise de toi.</ab></div>
<div type="chapter" n="9">
<ab n="1">Ne
sois pas jaloux de la femme qui t&rsquo;est unie (de ton sein, note),
de peur qu&rsquo;elle n&rsquo;emploie contre toi la malice que tu lui
auras apprise (d&rsquo;une instruction funeste, note). </ab>
<ab n="2">Ne
donne pas &agrave;
la femme d&rsquo;autorit&eacute; sur ton &acirc;me, de peur qu&rsquo;elle
ne p&eacute;n&egrave;tre au sein de ta force, et que tu ne sois
couvert de honte (confondu). </ab>
<ab n="3">Ne
regarde pas une femme volage (aux mille volont&eacute;s), de peur que
tu ne tombes dans ses filets. </ab>
<ab n="4">Ne
fr&eacute;quente pas la danseuse, et ne l&rsquo;&eacute;coute pas, de
peur que tu ne p&eacute;risses par ses artifices (sa puissance
efficace). </ab>
<ab n="5">N&rsquo;arr&ecirc;te
pas tes regards
sur une jeune fille (vierge), de peur que sa beaut&eacute; ne te soit
un sujet de chute. </ab>
<ab n="6">N&rsquo;abandonne
jamais ton &acirc;me aux prostitu&eacute;es, de peur que tu ne perdes
et toi-m&ecirc;me et tes biens. </ab>
<ab n="7">Ne
laisse pas errer tes yeux dans les rues de la ville, et n&rsquo;erre
pas (&agrave;
l&rsquo;aventure) sur les places (publiques). </ab>
<ab n="8">D&eacute;tourne
tes regards de la femme par&eacute;e, et ne consid&egrave;re pas la
(une) beaut&eacute; (de l&rsquo;) &eacute;trang&egrave;re. </ab>
<ab n="9">Beaucoup
se sont perdus par la beaut&eacute; de la femme ; car la convoitise
(concupiscence) s&rsquo;y embrase comme le feu. </ab>
<ab n="10">Toute
femme prostitu&eacute;e (est) comme de l&rsquo;ordure qu&rsquo;on
foule aux pieds dans le chemin (dans la voie publique, sera foul&eacute;e
aux pieds). </ab>
<ab n="11">Beaucoup,
pour avoir admir&eacute; la beaut&eacute; d&rsquo;une femme
&eacute;trang&egrave;re, ont &eacute;t&eacute; r&eacute;prouv&eacute;s
; car sa conversation br&ucirc;le comme le feu. </ab>
<ab n="12">Ne
t&rsquo;assieds jamais pr&egrave;s de la femme d&rsquo;un autre, et
ne t&rsquo;accoude (appuie, note) pas
(&agrave; table) avec elle (sur le coude), </ab>
<ab n="13">et
ne dispute pas avec elle en buvant du vin, de peur que ton c&oelig;ur
ne se tourne vers elle, et que ta passion (ton sang) ne te fasse
tomber dans la perdition. </ab>
<ab n="14">N&rsquo;abandonne
pas un ancien ami
; car le nouveau ne lui ressemblera pas. </ab>
<ab n="15">Le
nouvel ami est un vin nouveau ; il vieillira, et tu le boiras avec
suavit&eacute; (plaisir). </ab>
<ab n="16">N&rsquo;envie
pas la gloire et les richesses du p&eacute;cheur ; car tu ne sais pas
quelle sera sa ruine. </ab>
<ab n="17">N&rsquo;approuve
pas la violence des injustes, sachant que l&rsquo;impie d&eacute;plaira
&agrave; Dieu jusqu&rsquo;au s&eacute;jour des morts (enfers, note).
</ab>
<ab n="18">Tiens-toi
loin de celui qui a le pouvoir de faire mourir, et tu ne sauras pas
ce que c&rsquo;est que de craindre la mort. </ab>
<ab n="19">Si
tu l&rsquo;approches, ne commets aucune faute, de peur qu&rsquo;il ne
t&rsquo;&ocirc;te la vie. </ab>
<ab n="20">Sache
que la mort est proche, que tu t&rsquo;avance(ra)s au milieu des
pi&egrave;ges, et que tu marche(ra)s sur des guerriers tomb&eacute;s
(au travers d&rsquo;ennemis irrit&eacute;s). </ab>
<ab n="21">Autant
que tu le pourras, tiens-toi sur tes gardes avec ton prochain, et
traite avec les sages et les prudents. </ab>
<ab n="22">Que
les hommes justes soient tes convives, et mets ta gloire &agrave;
craindre Dieu ; </ab>
<ab n="23">que
la pens&eacute;e de Dieu occupe ton esprit, et que tous les
entretiens roulent (soient) sur les pr&eacute;ceptes du Tr&egrave;s-Haut.
</ab>
<ab n="24">Les
artisans sont lou&eacute;s pour les &oelig;uvres de leurs mains, le
prince du peuple (le sera) pour la sagesse de ses discours, et les
vieillards pour la prudence de leurs paroles (le sens). </ab>
<ab n="25">Le
grand parleur est terrible dans sa ville, et l&rsquo;homme au langage
t&eacute;m&eacute;raire est d&eacute;test&eacute; (sera odieux).</ab></div>
<div type="chapter" n="10">
<ab n="1">Le
juge sage jugera son peuple (avec justice), et le gouvernement de
l&rsquo;homme sens&eacute; sera stable. </ab>
<ab n="2">Tel
le juge du peuple, tels ses ministres : et tel le gouverneur de la
(prince d&rsquo;une) ville, tels aussi ses habitants. </ab>
<ab n="3">Le
roi peu sens&eacute; perdra son peuple, et les villes se rempliront
(auront des habitants) par le bon sens des puissants. </ab>
<ab n="4">La
domination sur un pays (Le pouvoir de la terre) est dans la main de
Dieu, et c&rsquo;est lui qui y suscitera en son temps un gouverneur
utile. </ab>
<ab n="5">Le
bonheur (La prosp&eacute;rit&eacute;) de l&rsquo;homme est dans la
main de Dieu, et c&rsquo;est lui qui met la marque de sa majest&eacute;
sur le front (face) du scribe. </ab>
<ab n="6">Perds
le souvenir de toutes les injustices du prochain, et ne fais rien par
la voie de la violence (l&rsquo;injustice). </ab>
<ab n="7">L&rsquo;orgueil
est ha&iuml; de Dieu et des hommes, et toute iniquit&eacute; des
nations est ex&eacute;crable. </ab>
<ab n="8">La
royaut&eacute; est transf&eacute;r&eacute;e d&rsquo;une nation &agrave;
l&rsquo;autre &agrave; cause des injustices, des violences, des
outrages et des fraudes de tout genre. </ab>
<ab n="9">Rien
n&rsquo;est plus sc&eacute;l&eacute;rat (criminel) que l&rsquo;avare.
Pourquoi la terre et la cendre s&rsquo;enorgueillissent-elles ? </ab>
<ab n="10">Il
n&rsquo;y a rien de plus injuste (inique) que celui qui aime l&rsquo;argent
; car il vendrait m&ecirc;me son &acirc;me, parce que, tout vivant,
il a jet&eacute; au loin ses entrailles. </ab>
<ab n="11">Toute
puissance subsistera peu. La maladie qui se prolonge fatigue le
m&eacute;decin. </ab>
<ab n="12">Le
m&eacute;decin coupe par la racine un mal qui dure peu (une courte
maladie) ; ainsi tel est roi aujourd&rsquo;hui, qui mourra demain.
</ab>
<ab n="13">Quand
l&rsquo;homme sera mort, il aura pour h&eacute;ritage les serpents,
les b&ecirc;tes et les vers. </ab>
<ab n="14">Le
commencement de
l&rsquo;orgueil de l&rsquo;homme, c&rsquo;est de se d&eacute;tourner
(d&rsquo;apostasier) de Dieu, </ab>
<ab n="15">parce
que son c&oelig;ur se retire (s&rsquo;est retir&eacute;) de celui qui
l&rsquo;a cr&eacute;&eacute;. Car le principe de tout p&eacute;ch&eacute;,
c&rsquo;est l&rsquo;orgueil. Celui qui s&rsquo;y livre (s&rsquo;y
tiendra attach&eacute;) sera rempli de mal&eacute;dictions, et il y
trouvera enfin sa ruine (l&rsquo;orgueil le renversera &agrave;
jamais). </ab>
<ab n="16">C&rsquo;est
pour cela que le Seigneur a couvert d&rsquo;opprobre les assembl&eacute;es
des m&eacute;chants, et qu&rsquo;il les a d&eacute;truites &agrave;
jamais. </ab>
<ab n="17">Dieu
a renvers&eacute; les tr&ocirc;nes des princes superbes, et il a fait
asseoir les humbles (hommes doux) &agrave; leur place. </ab>
<ab n="18">Dieu
a dess&eacute;ch&eacute; les racines des nations superbes, et il a
plant&eacute; ceux de ces nations qui &eacute;taient humbles. </ab>
<ab n="19">Le
Seigneur a d&eacute;truit les terres des nations, et il les a ruin&eacute;es
jusqu&rsquo;aux fondements. </ab>
<ab n="20">Il
en a dess&eacute;ch&eacute; plusieurs et il les a extermin&eacute;s,
et il a effac&eacute; leur m&eacute;moire de (dessus) la terre.
</ab>
<ab n="21">Dieu
a aboli la m&eacute;moire des superbes, et il a laiss&eacute; le
souvenir des humbles de c&oelig;ur (d&rsquo;esprit). </ab>
<ab n="22">L&rsquo;orgueil
n&rsquo;a pas &eacute;t&eacute;
cr&eacute;&eacute; avec l&rsquo;homme, ni la col&egrave;re avec la
post&eacute;rit&eacute; des femmes. </ab>
<ab n="23">La
race des hommes qui sera honor&eacute;e, c&rsquo;est celle qui craint
Dieu, et la race qui sera d&eacute;shonor&eacute;e,
c&rsquo;est celle qui transgresse (n&eacute;glige) les pr&eacute;ceptes
(commandements) du Seigneur. </ab>
<ab n="24">Au
milieu des fr&egrave;res, l&rsquo;honneur est &agrave; celui qui
gouverne, et ceux qui craignent le Seigneur seront estimables &agrave;
ses yeux. </ab>
<ab n="25">La
gloire des riches, des nobles (personnes &eacute;lev&eacute;es aux
honneurs) et des pauvres, c&rsquo;est la crainte du Seigneur. </ab>
<ab n="26">Ne
m&eacute;prise pas un juste qui est pauvre, et ne glorifie pas le
(fais pas grand cas du) p&eacute;cheur qui est (quoique) riche. </ab>
<ab n="27">Le
grand, le juge (juste) et le puissant sont en honneur ; mais nul
n&rsquo;est plus grand que celui qui craint Dieu. </ab>
<ab n="28">Les
hommes libres seront assujettis &agrave; l&rsquo;esclave plein de
sens ; l&rsquo;homme prudent et bien &eacute;lev&eacute; (instruit)
ne murmurera pas quand il sera repris, et l&rsquo;ignorant ne sera
pas en honneur. </ab>
<ab n="29">Ne
t&rsquo;enorgueillis pas en accomplissant ton &oelig;uvre, et ne
t&rsquo;abandonne (temporise) pas &agrave; la (avec) paresse au temps
de l&rsquo;affliction. </ab>
<ab n="30">Celui
qui travaille et qui a tout en abondance vaut mieux qu&rsquo;un
glorieux qui (que celui qui se glorifie et) manque de pain. </ab>
<ab n="31">Mon
fils, conserve ton &acirc;me dans la douceur, et rends-lui l&rsquo;honneur
qu&rsquo;elle m&eacute;rite. </ab>
<ab n="32">Qui
justifiera celui qui p&egrave;che contre son &acirc;me ? et qui
honorera celui qui la d&eacute;shonore ? </ab>
<ab n="33">Le
pauvre trouve sa gloire dans son instruction (sa science) et dans sa
crainte de Dieu ; d&rsquo;autres sont honor&eacute;s pour leurs
richesses. </ab>
<ab n="34">Combien
(plus) aurait de gloire dans l&rsquo;opulence celui qui en a dans la
pauvret&eacute; ! Mais que celui qui se glorifie de sa (dans la)
richesse prenne garde &agrave; la pauvret&eacute; !</ab></div>
<div type="chapter" n="11">
<ab n="1">La
sagesse de celui qui est humble (de condition) rel&egrave;vera sa
t&ecirc;te, et le fera asseoir au milieu des grands. </ab>
<ab n="2">Ne
loue pas un homme pour sa beaut&eacute;, et ne le m&eacute;prise pas
pour son apparence ext&eacute;rieure. </ab>
<ab n="3">L&rsquo;abeille
est petite parmi les volatiles, et n&eacute;anmoins son fruit est ce
qu&rsquo;il y a de plus doux (la source de la douceur). </ab>
<ab n="4">Ne
te glorifie jamais de tes v&ecirc;tements, et ne t&rsquo;enorgueillis
point au jour o&ugrave; tu seras en honneur ; car le Tr&egrave;s-Haut
fait seul des &oelig;uvres admirables, et glorieuses, et cach&eacute;es,
et inconnues (invisibles sont ses &oelig;uvres). </ab>
<ab n="5">Des
princes nombreux (Beaucoup de tyrans) se sont assis sur le tr&ocirc;ne,
et tel auquel on ne pensait pas a port&eacute; le diad&egrave;me.
</ab>
<ab n="6">Beaucoup
de puissants ont &eacute;t&eacute; violemment ch&acirc;ti&eacute;s,
et des hommes glorieux ont &eacute;t&eacute; livr&eacute;s entre les
mains des autres. </ab>
<ab n="7">Avant
de t&rsquo;informer, ne bl&acirc;me personne, et quand tu auras
interrog&eacute;, reprends avec &eacute;quit&eacute; (justement).
</ab>
<ab n="8">Avant
d&rsquo;avoir &eacute;cout&eacute; ne r&eacute;ponds rien, et ne
prends pas la parole au milieu du discours (d&rsquo;un autre). </ab>
<ab n="9">Ne
dispute pas sur
une chose qui ne te regarde (t&rsquo;incommode) pas, et ne t&rsquo;assieds
pas pour juger avec les p&eacute;cheurs (dans le jugement de ceux qui
p&egrave;chent ne te place pas).
</ab>
<ab n="10">Mon
fils, ne t&rsquo;engage pas dans une multiplicit&eacute; d&rsquo;actions
; car si tu es riche, tu ne seras pas exempt de faute. Si tu poursuis
trop, tu ne pourras pas y suffire (si tu suis toutes tes affaires, tu
n&rsquo;en embrasseras aucune), et si tu cours en avant, tu
n&rsquo;&eacute;chapperas (ne t&rsquo;en tireras) pas. </ab>
<ab n="11">Tel
travaille, et se h&acirc;te, et souffre (g&eacute;mit) ; mais, comme
il est impie, plus il en fait, moins il est riche (il sera d&rsquo;autant
moins dans l&rsquo;abondance). </ab>
<ab n="12">Tel
est (&eacute;nerv&eacute; et) sans vigueur, a besoin d&rsquo;&ecirc;tre
aid&eacute;, manque de force et vit dans une extr&ecirc;me pauvret&eacute;
; </ab>
<ab n="13">mais
(et) l&rsquo;&oelig;il de Dieu le (l&rsquo;a) regarde(&eacute;)
favorablement, le (l&rsquo;a) tire (&eacute;) de son humiliation et
lui (a) rel&egrave;ve (relev&eacute;) la t&ecirc;te, et beaucoup sont
dans l&rsquo;admiration &agrave; son sujet (s&rsquo;en sont &eacute;tonn&eacute;s)
et rendent gloire &agrave; Dieu. </ab>
<ab n="14">Les
biens et les maux, la vie et la mort, la pauvret&eacute; et la
richesse, viennent de Dieu. </ab>
<ab n="15">C&rsquo;est
en Dieu que se trouvent la sagesse, l&rsquo;instruction (la
discipline) et la science de la loi. La charit&eacute; et les bonnes
&oelig;uvres (L&rsquo;amour et la voie des bons) ont leur source en
lui. </ab>
<ab n="16">L&rsquo;erreur
et les t&eacute;n&egrave;bres ont &eacute;t&eacute; cr&eacute;&eacute;es
avec les p&eacute;cheurs, et ceux qui se complaisent
(exultent) dans le mal (les choses mauvaises) vieillissent dans le
p&eacute;ch&eacute; (mal). </ab>
<ab n="17">Le
don de Dieu demeure aux (ferme dans les) justes, et le (son) progr&egrave;s
aura un succ&egrave;s &eacute;ternel. </ab>
<ab n="18">Tel
s&rsquo;enrichit par sa grande &eacute;pargne, et (toute) la part de
sa r&eacute;compense
</ab>
<ab n="19">consiste
&agrave; dire : J&rsquo;ai trouv&eacute; le repos pour moi, et
maintenant je mangerai mon bien tout seul. </ab>
<ab n="20">Et
il ne consid&egrave;re
(sait) pas que le temps s&rsquo;&eacute;coule, et que la mort
approche, et qu&rsquo;il laissera tout &agrave; d&rsquo;autres, et
qu&rsquo;il mourra. </ab>
<ab n="21">Demeure
fid&egrave;le &agrave; ton alliance ; entretiens-toi avec elle, et
vieillis dans la pratique de ce qui t&rsquo;a &eacute;t&eacute;
command&eacute;. </ab>
<ab n="22">Ne
t&rsquo;arr&ecirc;te pas
aux (dans les) &oelig;uvres des p&eacute;cheurs ; mets ta confiance
en Dieu, et demeure &agrave; ta place. </ab>
<ab n="23">Car
il est facile aux yeux de Dieu d&rsquo;enrichir tout &agrave; coup le
pauvre. </ab>
<ab n="24">La
b&eacute;n&eacute;diction de Dieu se h&acirc;te de r&eacute;compenser
le juste, et il lui fait porter du fruit en peu de temps (un instant
rapide). </ab>
<ab n="25">Ne
dis pas :
Qu&rsquo;ai-je besoin d&rsquo;agir (De quoi ai-je besoin) ? et quels
biens m&rsquo;en reviendront ? </ab>
<ab n="26">Ne
dis pas : Ce que
j&rsquo;ai me suffit ; et quel mal ai-je &agrave; redouter ? </ab>
<ab n="27">Au
jour du bonheur n&rsquo;oublie pas le malheur, et au jour du malheur
n&rsquo;oublie pas le bonheur. </ab>
<ab n="28">Car
il est ais&eacute; &agrave; Dieu, au jour de la mort, de rendre &agrave;
chacun selon ses voies. </ab>
<ab n="29">Le
mal pr&eacute;sent fait oublier de grand(e)s d&eacute;lices
(plaisirs), et &agrave; la fin de l&rsquo;homme ses &oelig;uvres
seront mises &agrave; nu. </ab>
<ab n="30">Ne
loue aucun homme avant sa mort, car c&rsquo;est par ses fils qu&rsquo;on
reconna&icirc;t un homme. </ab>
<ab n="31">N&rsquo;introduis
pas toute sorte de personnes dans ta maison, car les pi&egrave;ges du
fourbe (trompeur) sont nombreux. </ab>
<ab n="32">Comme
il sort une haleine corrompue (f&eacute;tide) de l&rsquo;estomac
g&acirc;t&eacute;, comme la perdrix est conduite au filet (dans une
cage), et le chevreuil au pi&egrave;ge, ainsi est le c&oelig;ur des
superbes et de celui qui &eacute;pie pour voir la chute de son
prochain. </ab>
<ab n="33">Car
il dresse des emb&ucirc;ches, changeant le bien en mal, et il
imprime(ra) des (une) tache(s) sur les choses les plus pures (&eacute;lus).
</ab>
<ab n="34">Une
seule &eacute;tincelle allume un incendie, et un seul fourbe
(trompeur) multiplie les meurtres (s&rsquo;accro&icirc;t le sang,
note), et (mais) le p&eacute;cheur tend des pi&egrave;ges pour
r&eacute;pandre le sang. </ab>
<ab n="35">Garde-toi
de l&rsquo;homme pernicieux (du corrupteur) qui fabrique le mal (car
il trame de mauvaises choses, note), de peur qu&rsquo;il n&rsquo;am&egrave;ne
&agrave; jamais la moquerie sur toi. </ab>
<ab n="36">Admets
l&rsquo;&eacute;tranger chez toi, et il te renversera en y mettant le
trouble, et il t&rsquo;ali&eacute;nera tes proches (&eacute;loignera
de tes propres biens).</ab></div>
<div type="chapter" n="12">
<ab n="1">Si
tu fais du bien, sache &agrave; qui tu le fais, et l&rsquo;on te sera
tr&egrave;s reconnaissant de tes bienfaits. </ab>
<ab n="2">Fais
du bien au juste, et tu recevras une grande r&eacute;compense, sinon
de lui, du moins (certainement) du Seigneur. </ab>
<ab n="3">Car
il n&rsquo;y a rien de bon pour celui qui est opini&acirc;tre dans le
mal, et qui ne fait pas d&rsquo;aum&ocirc;nes, parce que le Tr&egrave;s-Haut
hait lui-m&ecirc;me les p&eacute;cheurs et qu&rsquo;il fait
mis&eacute;ricorde aux p&eacute;nitents. </ab>
<ab n="4">Donne
au mis&eacute;ricordieux, et n&rsquo;assiste pas
le p&eacute;cheur ; car Dieu se vengera des impies et des p&eacute;cheurs,
et il les r&eacute;serve pour le jour de la vengeance. </ab>
<ab n="5">Donne
&agrave; celui qui est bon, et n&rsquo;assiste (accueille) pas
le p&eacute;cheur. </ab>
<ab n="6">Fais
du bien &agrave; celui qui est humble, et ne donne pas
&agrave; l&rsquo;impie ; emp&ecirc;che qu&rsquo;on ne lui donne du
pain, de peur qu&rsquo;il ne devienne ainsi plus puissant que toi ;
</ab>
<ab n="7">car
tu trouveras un double mal pour tous les biens que tu lui feras,
parce que le Tr&egrave;s-Haut hait lui-m&ecirc;me les p&eacute;cheurs
(pr&eacute;varicateurs), et qu&rsquo;il tirera (exercera sa)
vengeance des (sur les) impies. </ab>
<ab n="8">Ce
n&rsquo;est pas
dans la prosp&eacute;rit&eacute; que l&rsquo;ami se fait conna&icirc;tre,
et l&rsquo;ennemi ne (peut) se cacher(a pas) dans l&rsquo;adversit&eacute;.
</ab>
<ab n="9">Quand
un homme est heureux, ses ennemis sont dans la tristesse ; et quand
il est malheureux, on conna&icirc;t (a connu) son ami. </ab>
<ab n="10">Ne
te fie jamais &agrave; ton ennemi, car sa malice (m&eacute;chancet&eacute;)
est comme la rouille qui recouvre l&rsquo;airain ; </ab>
<ab n="11">alors
m&ecirc;me qu&rsquo;il s&rsquo;humilie et qu&rsquo;il va tout courb&eacute;,
fais attention (applique ton esprit, note) et prends garde &agrave;
lui. </ab>
<ab n="12">Ne
l&rsquo;&eacute;tablis pas aupr&egrave;s de toi, et qu&rsquo;il ne
s&rsquo;asseye pas
&agrave; ta droite, de peur qu&rsquo;il ne prenne (que se tournant
vers) ta place et n&rsquo;occupe (il ne recherche) ton si&egrave;ge,
et que tu ne reconnaisses &agrave; la fin la v&eacute;rit&eacute; de
mes paroles, et que (par) mes discours n&rsquo;excitent tes regrets
(tu ne sois stimul&eacute;). </ab>
<ab n="13">Qui
aura piti&eacute; de l&rsquo;enchanteur piqu&eacute; par le serpent,
et de tous ceux qui s&rsquo;approchent des b&ecirc;tes (sauvages) ?
Il en est de m&ecirc;me de celui qui s&rsquo;unit avec le m&eacute;chant
(l&rsquo;homme inique), et qui se trouve envelopp&eacute; dans ses
p&eacute;ch&eacute;s. </ab>
<ab n="14">Il
demeurera une heure avec toi ; mais si tu te d&eacute;tournes tant
soit peu, il ne le supportera (pers&eacute;v&eacute;rera) pas.
</ab>
<ab n="15">L&rsquo;ennemi
a la douceur sur les l&egrave;vres, et dans son c&oelig;ur il tend
des pi&egrave;ges pour te pr&eacute;cipiter (renverser) dans la
fosse. </ab>
<ab n="16">L&rsquo;ennemi
a les yeux en larmes, et s&rsquo;il trouve l&rsquo;occasion, il sera
insatiable de sang. </ab>
<ab n="17">Et
si les maux fondent sur toi, tu le trouveras au premier rang.
</ab>
<ab n="18">L&rsquo;ennemi
a les yeux en larmes, et, feignant de te secourir, il t&acirc;chera
de te renverser. </ab>
<ab n="19">Il
branlera la t&ecirc;te et battra des mains, et, chuchotant beaucoup,
il changera de visage.</ab></div>
<div type="chapter" n="13">
<ab n="1">Celui
qui touche de la poix en sera souill&eacute;, et celui qui se joint
au (communique avec le) superbe deviendra superbe. </ab>
<ab n="2">Celui
qui se lie avec un plus grand que lui, s&rsquo;impose un fardeau ; ne
t&rsquo;associe (donc) pas &agrave; un plus riche que toi. </ab>
<ab n="3">Comment
le pot de terre (la chaudi&egrave;re) s&rsquo;associera-t-il au pot
de fer (avec la marmite) ? car, lorsqu&rsquo;ils (elle) se
heurteront, le pot de terre (l&rsquo;une d&rsquo;elles) sera
bris&eacute;(e). </ab>
<ab n="4">Le
riche fait une injustice, et il pousse de grands cris (murmurera) ;
le pauvre a &eacute;t&eacute; offens&eacute;, et il se tait. </ab>
<ab n="5">Si
tu lui fais des largesses, il t&rsquo;emploiera, et lorsque tu
n&rsquo;auras plus rien, il t&rsquo;abandonnera. </ab>
<ab n="6">Si
tu poss&egrave;des, il fera bonne ch&egrave;re avec toi, et il
t&rsquo;&eacute;puisera ; et il n&rsquo;aura aucune piti&eacute; pour
toi. </ab>
<ab n="7">Si
tu lui es n&eacute;cessaire, il te trompera, il te donnera de bonnes
esp&eacute;rances en souriant, il te racontera de belles choses, et
dira : De quoi as-tu besoin ? </ab>
<ab n="8">Il
te s&eacute;duira par ses festins, jusqu&rsquo;&agrave; ce qu&rsquo;il
t&rsquo;ait ruin&eacute; (t&rsquo;&eacute;puise en) deux ou trois
fois, et &agrave; la fin il se moquera de toi ; puis, te regardant,
il t&rsquo;abandonnera et branlera la t&ecirc;te sur toi.
</ab>
<ab n="9">Humilie-toi
devant Dieu, et attends que sa main agisse (ses mains). </ab>
<ab n="10">Prends
garde de ne pas &ecirc;tre humili&eacute;, en te laissant s&eacute;duire
et entra&icirc;ner &agrave; la sottise (folie). </ab>
<ab n="11">Ne
t&rsquo;humilie pas dans ta sagesse, de peur qu&rsquo;&eacute;tant
humili&eacute; tu ne sois s&eacute;duit et entra&icirc;n&eacute; &agrave;
la sottise (folie). </ab>
<ab n="12">Si
un plus puissant que toi t&rsquo;appelle, retire-toi ; car il t&rsquo;en
appellera d&rsquo;autant plus. </ab>
<ab n="13">Ne
sois pas importun, de peur qu&rsquo;il ne se d&eacute;go&ucirc;te de
toi (tu n&rsquo;&eacute;choues) ; et ne t&rsquo;&eacute;loigne pas
trop de lui, de peur qu&rsquo;il ne t&rsquo;oublie. </ab>
<ab n="14">Ne
l&rsquo;entretiens pas longuement, comme si tu &eacute;tais son &eacute;gal,
et ne te fie pas &agrave; ses nombreuses paroles ; car il te tentera
en parlant beaucoup, et en souriant il t&rsquo;interrogera sur tes
secrets. </ab>
<ab n="15">Son
c&oelig;ur (esprit) impitoyable conservera tes paroles, et il
n&rsquo;&eacute;pargnera ni les mauvais traitements, ni les cha&icirc;nes.
</ab>
<ab n="16">Prends
garde &agrave; toi, et &eacute;coute avec une grande attention ce
qu&rsquo;il te dira, parce que tu marches avec (sur) ta ruine.
</ab>
<ab n="17">Mais,
en &eacute;coutant ses paroles, traite-les comme un songe, et tu
veilleras. </ab>
<ab n="18">Aime
Dieu toute ta vie, et invoque-le pour ton salut. </ab>
<ab n="19">Tout
animal aime son semblable ; ainsi tout homme aime son prochain (ce
qui lui est proche). </ab>
<ab n="20">Toute
chair s&rsquo;unit &agrave; celle qui lui ressemble, et tout homme
s&rsquo;unit (s&rsquo;associera) avec son semblable. </ab>
<ab n="21">Comme
(Si) le loup n&rsquo;a jamais de commerce avec l&rsquo;agneau, ainsi
le p&eacute;cheur n&rsquo;en a pas
avec le (il en sera du p&eacute;cheur et du) juste. </ab>
<ab n="22">Quelles
relations a un homme saint avec un chien ? et (ou) quelle liaison
(part) a un homme riche avec un pauvre ? </ab>
<ab n="23">L&rsquo;&acirc;ne
sauvage est la proie du lion dans le d&eacute;sert ; ainsi les
pauvres sont la proie (p&acirc;ture) des riches. </ab>
<ab n="24">Et
de m&ecirc;me que l&rsquo;humilit&eacute; est en abomination au
superbe, ainsi le pauvre est en horreur au riche. </ab>
<ab n="25">Si
le riche est &eacute;branl&eacute;, ses amis le soutiennent ; mais
lorsque le pauvre (l&rsquo;humble) tombe, ses amis (familiers)
eux-m&ecirc;mes le repoussent. </ab>
<ab n="26">Si
le riche a &eacute;t&eacute; tromp&eacute;, beaucoup l&rsquo;assistent
; il parle insolemment, et on le justifie. </ab>
<ab n="27">Si
le pauvre (l&rsquo;humble) a &eacute;t&eacute; tromp&eacute;, on lui
fait (l&rsquo;accuse) encore des reproches ; il parle sagement
(sens&eacute;ment), et on ne l&rsquo;&eacute;coute pas. </ab>
<ab n="28">Le
riche (a) parle(&eacute;), et tous se taisent (sont tus), et on
&eacute;l&egrave;ve(ra) son discours jusqu&rsquo;aux nues. </ab>
<ab n="29">Le
pauvre (a) parle(&eacute;), et on dit : Quel est celui-ci ? et s&rsquo;il
fait un faux pas, on le renverse tout &agrave; fait. </ab>
<ab n="30">Les
richesses sont bonnes &agrave; celui dont la conscience est sans
p&eacute;ch&eacute;, et la pauvret&eacute; est tr&egrave;s mauvaise
au dire (dans la bouche) de l&rsquo;impie. </ab>
<ab n="31">Le
c&oelig;ur de l&rsquo;homme change sa physionomie (face) soit en
bien, soit en mal. </ab>
<ab n="32">La
marque d&rsquo;un bon c&oelig;ur et un bon visage se trouvent
difficilement et avec travail.</ab></div>
<div type="chapter" n="14">
<ab n="1">(Bien)Heureux
l&rsquo;homme qui n&rsquo;est pas
tomb&eacute; par les paroles de sa bouche, et qui n&rsquo;est pas
piqu&eacute; par les remords du p&eacute;ch&eacute;. (!) </ab>
<ab n="2">Heureux
celui dont l&rsquo;&acirc;me n&rsquo;a pas ressenti de tristesse, et
qui n&rsquo;est pas
d&eacute;chu de son esp&eacute;rance. </ab>
<ab n="3">La
richesse est inutile &agrave; l&rsquo;homme cupide et avare (tenace)
; et de quoi sert l&rsquo;or &agrave; l&rsquo;envieux ? </ab>
<ab n="4">Celui
qui amasse injustement &agrave; ses propres d&eacute;pens accumule
pour d&rsquo;autres, et c&rsquo;est un &eacute;tranger qui dissipera
ses biens en d&eacute;bauches. </ab>
<ab n="5">Pour
qui sera bon celui qui est m&eacute;chant pour lui-m&ecirc;me ? Il ne
jouit (jouira) pas m&ecirc;me de ses biens. </ab>
<ab n="6">Rien
n&rsquo;est pire que celui qui se porte envie &agrave; lui-m&ecirc;me,
et c&rsquo;est l&agrave; le ch&acirc;timent (la peine) de sa malice.
</ab>
<ab n="7">S&rsquo;il
fait du bien, c&rsquo;est sans le savoir et malgr&eacute; lui, et &agrave;
la fin il manifeste sa malignit&eacute; (malice). </ab>
<ab n="8">L&rsquo;&oelig;il
de l&rsquo;envieux est m&eacute;chant ; il d&eacute;tourne son visage
et m&eacute;prise son &acirc;me. </ab>
<ab n="9">L&rsquo;&oelig;il
de l&rsquo;avare (du cupide) n&rsquo;est pas rassasi&eacute; de sa
part d&rsquo;iniquit&eacute; (insatiable) ; il ne sera pas
satisfait jusqu&rsquo;&agrave; ce qu&rsquo;il ait dess&eacute;ch&eacute;
et consum&eacute; son &acirc;me. </ab>
<ab n="10">L&rsquo;&oelig;il
mauvais tend au mal, et ne se rassasie pas de pain ; mais il est
(sera) affam&eacute; et triste &agrave; sa propre table. </ab>
<ab n="11">Mon
fils, si tu poss&egrave;des, fais-toi du bien &agrave; toi-m&ecirc;me,
et offre &agrave; Dieu de dignes offrandes. </ab>
<ab n="12">Souviens-toi
que la mort ne tarde pas,
et que l&rsquo;arr&ecirc;t du sombre s&eacute;jour (testament des
enfers, note) t&rsquo;a &eacute;t&eacute; signifi&eacute;. Car c&rsquo;est
l&rsquo;arr&ecirc;t (le testament, note) de ce monde : Il faut
mourir. </ab>
<ab n="13">Avant
ta mort fais du bien &agrave; ton ami, et selon tes moyens tends la
main et donne au pauvre. </ab>
<ab n="14">Ne
te prive pas du (d&rsquo;un) jour heureux (avantageux), et ne laisse
perdre aucune parcelle de cet excellent don. </ab>
<ab n="15">Ne
laisseras-tu pas &agrave; d&rsquo;autres les fruits de tes peines et
de tes travaux, pour qu&rsquo;ils les partagent entre eux (dans le
partage du sort, note) ? </ab>
<ab n="16">Donne
et re&ccedil;ois, et sanctifie (justifie) ton &acirc;me. </ab>
<ab n="17">Avant
ta mort, pratique la justice, parce qu&rsquo;on ne trouve pas
d&rsquo;aliments dans le s&eacute;jour des morts (aux enfers).
</ab>
<ab n="18">Toute
chair se fl&eacute;trit comme l&rsquo;herbe, et comme les feuilles
qui croissent sur les arbres verts. </ab>
<ab n="19">Les
unes naissent, et les autres tombent (sont renvers&eacute;es) ; ainsi
en est-il des g&eacute;n&eacute;rations de chair et de sang : l&rsquo;une
meurt, et l&rsquo;autre na&icirc;t. </ab>
<ab n="20">Toute
&oelig;uvre corruptible sera finalement d&eacute;truite, et celui qui
l&rsquo;a faite s&rsquo;en ira avec elle. </ab>
<ab n="21">Toute
&oelig;uvre excellente sera lou&eacute;e (justifi&eacute;e), et celui
qui l&rsquo;a faite y trouvera sa gloire. </ab>
<ab n="22">(Bien)Heureux
l&rsquo;homme qui demeure(ra) appliqu&eacute; &agrave; la sagesse, et
qui m&eacute;dite(ra) sur sa justice, et qui r&eacute;fl&eacute;chit
(pensera) dans sa pens&eacute;e au regard (examinateur) de Dieu ;
</ab>
<ab n="23">qui
repasse dans son c&oelig;ur les voies de la sagesse (recherche ses
voies en son propre c&oelig;ur), et qui comprend (p&eacute;n&egrave;tre)
ses secrets, qui va apr&egrave;s elle comme suivant ses traces (un
investigateur), et qui se tient sur son chemin (s&rsquo;arr&ecirc;tant
dans ses voies) ; </ab>
<ab n="24">qui
regarde par ses fen&ecirc;tres, et qui &eacute;coute &agrave; sa
porte ; </ab>
<ab n="25">qui
s&rsquo;&eacute;tablit aupr&egrave;s de sa maison, et qui, enfon&ccedil;ant
un pieu dans ses murailles, fixe(ra) sa tente (cabane) aupr&egrave;s
d&rsquo;elle, et le bonheur habitera &agrave; jamais dans sa tente
(cabane). </ab>
<ab n="26">Il
&eacute;tablira ses fils sous son ombre, et il demeurera sous ses
branches. </ab>
<ab n="27">A
son ombre il sera garanti de la chaleur, et il se reposera dans sa
gloire.</ab></div>
<div type="chapter" n="15">
<ab n="1">Celui
qui craint Dieu fera le bien, et celui qui est affermi dans la
justice poss&eacute;dera la sagesse ; </ab>
<ab n="2">et
elle viendra au-devant de lui comme une m&egrave;re honor&eacute;e,
et elle l&rsquo;accueillera comme une &eacute;pouse vierge. </ab>
<ab n="3">Elle
le nourrira du pain de vie et d&rsquo;intelligence, et lui fera boire
l&rsquo;eau de la sagesse salutaire ; elle s&rsquo;&eacute;tablira en
lui, et le rendra in&eacute;branlable (il ne fl&eacute;chira pas).
</ab>
<ab n="4">Elle
le soutiendra, et il ne sera pas confondu, et elle l&rsquo;&eacute;l&egrave;vera
aux yeux de (parmi) ses proches, </ab>
<ab n="5">et
elle lui ouvrira la bouche au milieu de l&rsquo;assembl&eacute;e ;
elle le remplira de l&rsquo;esprit de sagesse et d&rsquo;intelligence,
et le rev&ecirc;tira d&rsquo;un v&ecirc;tement de gloire. </ab>
<ab n="6">Elle
amassera sur lui un tr&eacute;sor de joie et d&rsquo;all&eacute;gresse
(exultation), et lui donnera pour h&eacute;ritage un nom &eacute;ternel.
</ab>
<ab n="7">Les
hommes insens&eacute;s ne la saisiront pas ; mais les hommes de bon
sens iront au-devant d&rsquo;elle. Les insens&eacute;s ne la verront
pas, car elle se
tient loin de l&rsquo;orgueil et de la fraude (tromperie). </ab>
<ab n="8">Les
menteurs ne se souviendront pas d&rsquo;elle ; mais les hommes
v&eacute;ridiques se trouveront avec elle, et auront du succ&egrave;s
jusqu&rsquo;&agrave; la visite (vue) de Dieu. </ab>
<ab n="9">La
louange n&rsquo;est pas belle dans la bouche du p&eacute;cheur, </ab>
<ab n="10">car
la sagesse est sortie de Dieu. La louange de Dieu accompagnera la
sagesse, elle remplira la bouche fid&egrave;le, et elle lui sera
inspir&eacute;e par le (souverain) dominateur.
</ab>
<ab n="11">Ne
dis pas : Dieu
est cause que je n&rsquo;ai pas la sagesse ; car tu ne dois pas faire
ce qu&rsquo;il d&eacute;teste. </ab>
<ab n="12">Ne
dis pas : C&rsquo;est
lui qui m&rsquo;a &eacute;gar&eacute; (tromp&eacute;) ; car les
impies ne lui sont pas n&eacute;cessaires. </ab>
<ab n="13">Le
Seigneur hait toutes les abominations de l&rsquo;erreur, et elle ne
doit pas plaire (sera pas aimable) &agrave; ceux qui le craignent.
</ab>
<ab n="14">Dieu,
d&egrave;s le commencement, a cr&eacute;&eacute; l&rsquo;homme, et il
l&rsquo;a laiss&eacute; dans la main de son propre conseil. </ab>
<ab n="15">Il
lui a donn&eacute; de plus ses commandements et ses pr&eacute;ceptes.
</ab>
<ab n="16">Si
tu veux observer les commandements (de Dieu et mettre toujours en
pratique la foi qui lui est agr&eacute;able), ils
te garderont, et tu conserveras &agrave; jamais la fid&eacute;lit&eacute;
qui pla&icirc;t &agrave; Dieu. </ab>
<ab n="17">Il
a mis devant toi l&rsquo;eau et le feu ; &eacute;tends la main du
c&ocirc;t&eacute; que tu voudras. </ab>
<ab n="18">Devant
l&rsquo;homme sont la vie et la mort, le bien et le mal : ce qu&rsquo;il
aura choisi lui sera donn&eacute; ; </ab>
<ab n="19">car
la sagesse de Dieu est grande, et il est fort dans sa puissance, et
il voit sans cesse tous les hommes. </ab>
<ab n="20">Les
yeux du Seigneur sont sur ceux qui le craignent, et il conna&icirc;t
lui-m&ecirc;me toutes les &oelig;uvres de l&rsquo;homme. </ab>
<ab n="21">Il
n&rsquo;a command&eacute; &agrave; personne de faire le mal, et n&rsquo;a
donn&eacute; &agrave; personne la permission de p&eacute;cher ; </ab>
<ab n="22">car
il ne d&eacute;sire pas une multitude d&rsquo;enfants infid&egrave;les
et inutiles.</ab></div>
<div type="chapter" n="16">
<ab n="1">Ne
mets pas ton bonheur dans des fils impies, s&rsquo;ils se
multiplient, et ne te r&eacute;jouis pas &agrave; leur sujet, s&rsquo;ils
n&rsquo;ont pas la crainte de Dieu. </ab>
<ab n="2">Ne
t&rsquo;appuie
(confie) pas sur leur vie, et ne compte pas sur leurs travaux (ne
porte pas tes regards). </ab>
<ab n="3">Car
un seul enfant qui craint Dieu vaut mieux que mille fils impies, </ab>
<ab n="4">et
il est plus avantageux de mourir sans enfants que de laisser des fils
impies. </ab>
<ab n="5">Un
seul homme de sens peuplera une contr&eacute;e, et un peuple d&rsquo;impies
sera d&eacute;laiss&eacute;. </ab>
<ab n="6">Mes
yeux en ont vu beaucoup d&rsquo;exemples, et mes oreilles en ont
entendu de plus grands (fortes) encore. </ab>
<ab n="7">Le
(Un) feu s&rsquo;allumera dans l&rsquo;assembl&eacute;e des m&eacute;chants,
et la col&egrave;re s&rsquo;embrasera contre la (dans une) nation
incr&eacute;dule. </ab>
<ab n="8">Les
anciens g&eacute;ants n&rsquo;ont pas suppli&eacute; pour leurs
p&eacute;ch&eacute;s ; ils ont &eacute;t&eacute; d&eacute;truits
(pour) s&rsquo;&ecirc;tre confi&eacute;s (, se confiant) en leur
puissance. </ab>
<ab n="9">Dieu
n&rsquo;a pas &eacute;pargn&eacute; la ville o&ugrave; Lot demeurait
comme &eacute;tranger, et il en a d&eacute;test&eacute; les habitants
&agrave; cause de l&rsquo;insolence de leurs paroles. </ab>
<ab n="10">Il
n&rsquo;a pas eu piti&eacute; d&rsquo;eux, et il a extermin&eacute;
toute cette (une) nation qui s&rsquo;enorgueillissait dans ses
p&eacute;ch&eacute;s. </ab>
<ab n="11">Il
a perdu de m&ecirc;me les six cents mille fantassins qui avaient
conspir&eacute; dans la duret&eacute; de leur c&oelig;ur ; et si
(s&rsquo;il n&rsquo;y en avait qu&rsquo;) un seul f&ucirc;t rest&eacute;
opini&acirc;tre (rebelle), c&rsquo;e&ucirc;t &eacute;t&eacute; une
merveille qu&rsquo;il demeur&acirc;t impuni. </ab>
<ab n="12">Car
la mis&eacute;ricorde et l&rsquo;indignation (la col&egrave;re) sont
toujours avec lui. La supplication est puissante sur lui, et (mais)
il r&eacute;pand n&eacute;anmoins (aussi) sa col&egrave;re. </ab>
<ab n="13">Ses
ch&acirc;timents &eacute;galent sa mis&eacute;ricorde, et il juge
l&rsquo;homme selon ses &oelig;uvres. </ab>
<ab n="14">Le
p&eacute;cheur n&rsquo;&eacute;chappera pas avec (dans) ses rapines,
et l&rsquo;attente de celui qui exerce la mis&eacute;ricorde ne sera
pas longtemps prolong&eacute;e. </ab>
<ab n="15">Toute
(action de) mis&eacute;ricorde procurera &agrave; chacun une place
selon le m&eacute;rite de ses &oelig;uvres, et selon la prudence
(l&rsquo;intelligence) qu&rsquo;il manifestera en ce lieu d&rsquo;exil.
</ab>
<ab n="16">Ne
dis pas : Je me
d&eacute;roberai &agrave; Dieu ; et qui se souviendra de moi du haut
du ciel ? </ab>
<ab n="17">Je
ne serai pas
reconnu parmi un si grand peuple ; car qu&rsquo;est-ce que mon &acirc;me
dans une cr&eacute;ation si immense (une telle immensit&eacute; de
cr&eacute;atures) ? </ab>
<ab n="18">Voici
que le ciel, et les cieux des cieux, l&rsquo;ab&icirc;me, et toute la
terre et tout ce qu&rsquo;ils contiennent, trembleront &agrave; son
aspect. </ab>
<ab n="19">Les
montagnes aussi, et les collines, et les fondements de la terre
seront &eacute;branl&eacute;s de frayeur (d&rsquo;effroi) lorsque
Dieu les regardera. </ab>
<ab n="20">Et
parmi toutes ces choses, le c&oelig;ur de l&rsquo;homme demeure
insens&eacute;, et (cependant) tous les c&oelig;urs sont compris par
Dieu. </ab>
<ab n="21">Quel
est celui qui comprend ses voies, et cette (la) temp&ecirc;te que
l&rsquo;&oelig;il de l&rsquo;homme ne voit pas ? </ab>
<ab n="22">Car
la plupart de ses &oelig;uvres sont cach&eacute;es ; mais qui
annoncera les effets de sa justice, ou qui les soutiendra ? Car ses
arr&ecirc;ts sont (le testament est) loin, pour quelques-uns, et
l&rsquo;examen de toutes choses n&rsquo;aura lieu qu&rsquo;au dernier
jour. </ab>
<ab n="23">Celui
qui manque de c&oelig;ur a des pens&eacute;es vaines, et l&rsquo;homme
imprudent et &eacute;gar&eacute; ne s&rsquo;occupe que (pense &agrave;)
de(s) folies. </ab>
<ab n="24">Ecoute-moi,
mon fils, et apprends &agrave; bien r&eacute;gler ton esprit, et
rends ton c&oelig;ur attentif &agrave; mes paroles ; </ab>
<ab n="25">et
je te donnerai des instructions tr&egrave;s exactes (dirai avec
&eacute;quit&eacute; la discipline), et je t&rsquo;exposerai les
profondeurs de (&agrave; t&rsquo;expliquer) la sagesse. Rends ton
c&oelig;ur attentif &agrave; mes paroles, et je te dirai en toute
droiture d&rsquo;esprit les merveilles que Dieu a mises dans ses
&oelig;uvres d&egrave;s le principe, et je t&rsquo;apprendrai &agrave;
le conna&icirc;tre avec v&eacute;rit&eacute;. </ab>
<ab n="26">Les
&oelig;uvres de Dieu ont &eacute;t&eacute; faites avec sagesse (C&rsquo;est
par un jugement de Dieu que ses ouvrages existent) d&egrave;s le
commencement ; en m&ecirc;me temps qu&rsquo;il les cr&eacute;ait, il
a distingu&eacute; leurs parties, et leurs d&eacute;buts ont r&eacute;gl&eacute;
la suite de leur existence (dans leurs g&eacute;n&eacute;rations).
</ab>
<ab n="27">Il a
orn&eacute; (r&eacute;gl&eacute;) &agrave; jamais ces &oelig;uvres
(leurs fonctions) ; elles n&rsquo;ont ressenti ni faim ni fatigue, et
elles n&rsquo;ont pas interrompu leur travail. </ab>
<ab n="28">Jamais
l&rsquo;une n&rsquo;a press&eacute; ni d&eacute;rang&eacute; l&rsquo;autre.
</ab>
<ab n="29">Ne
sois pas incr&eacute;dule &agrave; sa parole. </ab>
<ab n="30">Apr&egrave;s
cela Dieu a regard&eacute; la terre, et l&rsquo;a remplie de ses
biens. </ab>
<ab n="31">Il
a montr&eacute; &agrave; sa surface l&rsquo;&acirc;me de tous les
&ecirc;tres vivants (l&rsquo;a montr&eacute;), et c&rsquo;est en elle
qu&rsquo;ils retournent.</ab></div>
<div type="chapter" n="17">
<ab n="1">Dieu
a cr&eacute;&eacute; l&rsquo;homme de la terre, et il l&rsquo;a form&eacute;
&agrave; son image. </ab>
<ab n="2">Il
le (l&rsquo;a) fait ensuite rentrer dans la terre, et il l&rsquo;a
rev&ecirc;tu de force selon sa nature. </ab>
<ab n="3">Il
lui a assign&eacute; un temps et des jours compt&eacute;s, et il lui
a donn&eacute; le pouvoir (l&rsquo;empire) sur tout ce qui est sur la
terre. </ab>
<ab n="4">Il
l&rsquo;a fait craindre de toute chair, et lui a donn&eacute;
l&rsquo;empire (la domination) sur les b&ecirc;tes (sauvages) et sur
les oiseaux. </ab>
<ab n="5">Il
lui a cr&eacute;&eacute; de sa substance une aide semblable &agrave;
lui ; il leur a donn&eacute; le discernement (conseil), une langue,
des yeux, des oreilles, et un c&oelig;ur pour penser, et il les a
remplis de science (du savoir) et d&rsquo;intelligence. </ab>
<ab n="6">Il
a cr&eacute;&eacute; en eux la science de l&rsquo;esprit ; il a
rempli leur c&oelig;ur de sens, et il leur a fait voir les biens et
les maux. </ab>
<ab n="7">Il
a fait luire son &oelig;il sur leurs c&oelig;urs, pour leur montrer
la grandeur de ses &oelig;uvres ; </ab>
<ab n="8">afin
qu&rsquo;ils pussent louer la saintet&eacute; de son nom, se (le)
glorifier de (dans) ses merveilles, et publier la magnificence (les
grandeurs) de ses &oelig;uvres. </ab>
<ab n="9">Il
leur a donn&eacute; en outre l&rsquo;instruction (la science), et les
a constitu&eacute;s h&eacute;ritiers de la (d&rsquo;une) loi de vie.
</ab>
<ab n="10">Il a
fait avec eux une alliance &eacute;ternelle, et leur a montr&eacute;
les pr&eacute;ceptes de sa justice (la justice et ses jugements).
</ab>
<ab n="11">Leurs
yeux ont vu les merveilles de sa gloire, et leurs oreilles ont
entendu la majest&eacute; de sa voix. Et il leur a dit : Gardez-vous
de toute iniquit&eacute;. </ab>
<ab n="12">Et
il a donn&eacute; &agrave; chacun d&rsquo;eux des ordres au sujet de
(veiller sur) son prochain. </ab>
<ab n="13">Leurs
voies lui sont toujours pr&eacute;sentes ; elles ne sont pas cach&eacute;es
&agrave; ses yeux. </ab>
<ab n="14">A
chaque nation il a pr&eacute;pos&eacute; un prince (chef) ; </ab>
<ab n="15">mais
Isra&euml;l a &eacute;t&eacute; visiblement le partage de Dieu.
</ab>
<ab n="16">Toutes
leurs &oelig;uvres sont devant Dieu comme le soleil, et ses yeux
consid&egrave;rent sans cesse leurs voies. </ab>
<ab n="17">Les
lois (Ses alliances) n&rsquo;ont pas
&eacute;t&eacute; obscurcies par leur iniquit&eacute;, et toutes
leurs offenses sont devant Dieu. </ab>
<ab n="18">L&rsquo;aum&ocirc;ne
de l&rsquo;homme est pour Dieu comme un sceau, et il conserve(ra) le
bienfait de l&rsquo;homme comme la prunelle de l&rsquo;&oelig;il.
</ab>
<ab n="19">Ensuite
(Et enfin) il se (s&rsquo;&eacute;)l&egrave;vera, et il fera retomber
sur la t&ecirc;te de chacun d&rsquo;eux ce qu&rsquo;il aura m&eacute;rit&eacute;,
et il les fera rentrer dans les parties int&eacute;rieures de la
terre. </ab>
<ab n="20">Mais
il donne aux p&eacute;nitents la voie de la justice, et il affermit
ceux dont la patience s&rsquo;affaiblit, et il leur destine la v&eacute;rit&eacute;
pour partage. </ab>
<ab n="21">Convertis-toi
au Seigneur, et quitte tes p&eacute;ch&eacute;s&nbsp;; </ab>
<ab n="22">prie
devant la face du Seigneur, et diminue les pierres d&rsquo;achoppement.
</ab>
<ab n="23">Reviens
au Seigneur, et d&eacute;tourne-toi de l&rsquo;injustice, et hais
extr&ecirc;mement l&rsquo;ex&eacute;cration de Dieu&nbsp;; </ab>
<ab n="24">et
connais la justice et les jugements de Dieu&nbsp;; et tiens-toi ferme
dans le sort de ta destination, et en &eacute;tat de prier le
Tr&egrave;s-Haut. </ab>
<ab n="25">Entre
en partage du si&egrave;cle saint avec ceux qui vivent et qui rendent
gloire &agrave; Dieu. </ab>
<ab n="26">Ne
demeure pas dans l&rsquo;erreur des impies, avant la mort loue Dieu.
Lorsqu&rsquo;elle vient d&rsquo;un mort qui est comme rien, la
louange est perdue. </ab>
<ab n="27">Tu
glorifieras Dieu pendant que tu vivras&nbsp;; vivant et en sant&eacute;
tu le glorifieras, et tu loueras Dieu, et tu te glorifieras dans ses
mis&eacute;ricordes. </ab>
<ab n="28">Combien
grande est la mis&eacute;ricorde du Seigneur, et sa propitiation pour
ceux qui se convertissent &agrave; lui&nbsp;! </ab>
<ab n="29">Car
toutes choses ne peuvent &ecirc;tre dans les hommes, parce que le
fils de l&rsquo;homme n&rsquo;est pas immortel, et qu&rsquo;ils se
sont complu dans la vanit&eacute; de la malice. </ab>
<ab n="30">Quoi
de plus lumineux que le soleil&nbsp;? cependant lui-m&ecirc;me
d&eacute;faudra. Ou quoi de plus mauvais que ce qu&rsquo;ont imagin&eacute;
la chair et le sang&nbsp;? mais cela sera condamn&eacute;. </ab>
<ab n="31">Lui-m&ecirc;me
contemple l&rsquo;arm&eacute;e du ciel &eacute;lev&eacute;&nbsp;;
mais tous les hommes sont terre et cendre. (partie oubli&eacute;e)</ab></div>
<div type="chapter" n="18">
<ab n="1">Celui
qui vit &eacute;ternellement a cr&eacute;&eacute; toutes choses &agrave;
la fois. Le Seigneur sera seul trouv&eacute; juste, et il demeure &agrave;
jamais le roi invincible. </ab>
<ab n="2">Qui
est capable de raconter ses &oelig;uvres ? </ab>
<ab n="3">(Car)
Qui pourra p&eacute;n&eacute;trer ses merveilles ? </ab>
<ab n="4">Qui
exprimera la puissance de sa grandeur, ou qui entreprendra
d&rsquo;expliquer sa mis&eacute;ricorde ? </ab>
<ab n="5">On
ne peut rien diminuer, ni rien ajouter aux merveilles de Dieu, et
elles sont incompr&eacute;hensibles (n&rsquo;y a pas &agrave;
d&eacute;couvrir). </ab>
<ab n="6">Lorsque
l&rsquo;homme aura fini ses recherches, il ne fera que commencer ; et
lorsqu&rsquo;il s&rsquo;arr&ecirc;tera, il sera saisi d&rsquo;&eacute;tonnement
(dans la perplexit&eacute;). </ab>
<ab n="7">Qu&rsquo;est-ce
que l&rsquo;homme ? et quel est son m&eacute;rite ? Quel bien ou quel
mal y a-t-il en lui ? </ab>
<ab n="8">Le
nombre des jours de l&rsquo;homme est tout au plus de cent ans. Ces
courtes ann&eacute;es, compar&eacute;es &agrave; l&rsquo;&eacute;ternit&eacute;,
seront r&eacute;put&eacute;es comme une goutte d&rsquo;eau dans la
mer, ou (et) un grain de sable. </ab>
<ab n="9">C&rsquo;est
pourquoi Dieu est patient &agrave; leur &eacute;gard, et il r&eacute;pand
sur eux sa mis&eacute;ricorde. </ab>
<ab n="10">Il
a vu que la pr&eacute;somption de leur c&oelig;ur est mauvaise, et il
sait que leur perversion (fin) est f&acirc;cheuse (mauvaise). </ab>
<ab n="11">C&rsquo;est
pourquoi il les traite dans la pl&eacute;nitude de sa douceur, et
leur montre le chemin de sa justice (voie de l&rsquo;&eacute;quit&eacute;).
</ab>
<ab n="12">La
mis&eacute;ricorde (commis&eacute;ration) de l&rsquo;homme s&rsquo;exerce
envers le prochain ; mais la mis&eacute;ricorde de Dieu s&rsquo;&eacute;tend
sur toute chair. </ab>
<ab n="13">Rempli
de compassion, il (Dieu) enseigne et ch&acirc;tie (les hommes), comme
un pasteur fait de son troupeau. </ab>
<ab n="14">Il
a piti&eacute; de celui qui re&ccedil;oit les instructions de sa
mis&eacute;ricorde, et qui se h&acirc;te d&rsquo;accomplir ses
commandements (se soumettre &agrave; ses jugements). </ab>
<ab n="15">Mon
fils, ne m&ecirc;le pas tes reproches &agrave; tes bonnes &oelig;uvres,
et &agrave; tes divers dons ne joins pas l&rsquo;affliction d&rsquo;une
parole m&eacute;chante (mauvaise). </ab>
<ab n="16">La
ros&eacute;e ne rafra&icirc;chit-elle pas la chaleur br&ucirc;lante ?
Ainsi la parole vaut mieux que le don. </ab>
<ab n="17">La
parole ne vaut-elle pas mieux que le don le plus excellent ? Mais
l&rsquo;une et l&rsquo;autre se trouvent dans l&rsquo;homme (reconnu
pour) juste. </ab>
<ab n="18">L&rsquo;insens&eacute;
fait d&rsquo;aigres reproches, et le don de l&rsquo;indiscret
dess&egrave;che les yeux. </ab>
<ab n="19">Avant
de juger acquiers la justice, et avant de parler apprends. </ab>
<ab n="20">Avant
la maladie emploie le rem&egrave;de, et avant le jugement
interroge-toi toi-m&ecirc;me, et tu trouveras gr&acirc;ce
(propitiation) devant Dieu. </ab>
<ab n="21">Avant
la maladie humilie-toi, et au temps de l&rsquo;infirmit&eacute;
manifeste ta conduite. </ab>
<ab n="22">Que
rien ne t&rsquo;emp&ecirc;che de prier toujours, et ne cesse (crains)
pas de pratiquer la justice (devenir de plus en plus juste) jusqu&rsquo;&agrave;
la mort, car la r&eacute;compense de Dieu demeure &eacute;ternellement.
</ab>
<ab n="23">Avant
la pri&egrave;re pr&eacute;pare ton &acirc;me, et ne sois pas comme
un homme qui tente Dieu. </ab>
<ab n="24">Souviens-toi
de la col&egrave;re du dernier jour (au jour de la consommation), et
du temps (de la r&eacute;tribution) o&ugrave; Dieu (ch&acirc;tiera
en) d&eacute;tournant (d&eacute;tournera) sa face. </ab>
<ab n="25">Souviens-toi
de la pauvret&eacute; au temps de l&rsquo;abondance, et des besoins
de l&rsquo;indigence au jour des richesses. </ab>
<ab n="26">Du
matin au soir le temps peut changer (sera chang&eacute;), et toutes
ces choses sont bien rapides aux yeux de Dieu. </ab>
<ab n="27">L&rsquo;homme
sage sera toujours dans la crainte, et aux jours du p&eacute;ch&eacute;
il se gardera de la paresse (l&rsquo;inertie). </ab>
<ab n="28">Tout
homme habile reconna&icirc;t la sagesse, et il rend honneur &agrave;
celui qui l&rsquo;a trouv&eacute;e. </ab>
<ab n="29">Ceux
qui sont sages dans leurs paroles agissent aussi avec sagesse ; ils
comprennent (ont compris) la v&eacute;rit&eacute; et la justice, et
ils r&eacute;pandent comme une pluie les sentences et les paraboles.
</ab>
<ab n="30">Ne
te laisse pas
aller &agrave; tes convoitises, et d&eacute;tourne-toi de ta propre
volont&eacute;. </ab>
<ab n="31">Si
tu contentes les d&eacute;sirs
de ton &acirc;me, elle fera de toi la joie de tes ennemis. </ab>
<ab n="32">Ne
te plais pas dans
les assembl&eacute;es (foules), m&ecirc;me les plus petites, parce
qu&rsquo;on y commet sans cesse le mal (les conflits y sont
continuels). </ab>
<ab n="33">Ne
t&rsquo;appauvris pas
en empruntant pour rivaliser en d&eacute;penses avec d&rsquo;autres
(par l&rsquo;usure pour ta cote dans les festins, note), alors que tu
n&rsquo;as rien dans ta bourse ; ce serait &ecirc;tre envieux de ta
propre vie.</ab></div>
<div type="chapter" n="19">
<ab n="1">L&rsquo;ouvrier
sujet au vin ne s&rsquo;enrichira pas, et celui qui m&eacute;prise
les petites choses tombera peu &agrave; peu. </ab>
<ab n="2">Le
vin et les femmes font apostasier les sages, et causent l&rsquo;opprobre
(accuseront) des hommes sens&eacute;s. </ab>
<ab n="3">Celui
qui s&rsquo;associe aux prostitu&eacute;es deviendra corrompu ; la
pourriture et les vers l&rsquo;auront en partage ; il deviendra un
grand exemple, et son &acirc;me sera retranch&eacute;e du nombre des
vivants. </ab>
<ab n="4">Celui
qui est trop cr&eacute;dule est l&eacute;ger de c&oelig;ur, et il en
&eacute;prouvera du dommage, et celui qui p&egrave;che contre son &acirc;me
sera trait&eacute; (vu) avec m&eacute;pris. </ab>
<ab n="5">Celui
qui met sa joie dans l&rsquo;iniquit&eacute; sera d&eacute;shonor&eacute;
; celui qui hait la r&eacute;primande verra sa vie abr&eacute;g&eacute;e
; celui qui hait le bavardage &eacute;teint la malice. </ab>
<ab n="6">Celui
qui p&egrave;che contre son &acirc;me s&rsquo;en repentira, et celui
qui se d&eacute;lecte dans la malice sera d&eacute;shonor&eacute;.
</ab>
<ab n="7">Ne
r&eacute;p&egrave;te pas une parole maligne et dure, et tu n&rsquo;en
&eacute;prouveras pas de dommage (ne seras pas amoindri). </ab>
<ab n="8">Ne
raconte tes pens&eacute;es ni &agrave; ton ami ni &agrave; ton
ennemi, et si tu as commis un p&eacute;ch&eacute;, ne le d&eacute;voile
pas ; </ab>
<ab n="9">car
on (il) t&rsquo;&eacute;coutera et on (il) t&rsquo;observera, et en
faisant semblant d&rsquo;excuser ta faute on (il) te ha&iuml;ra, et
on (il) se tiendra toujours (hostile) aupr&egrave;s de toi. </ab>
<ab n="10">As-tu
entendu une parole contre ton prochain, qu&rsquo;elle meure en toi,
et sois s&ucirc;r qu&rsquo;elle ne te fera pas &eacute;clater. </ab>
<ab n="11">Pour
une parole (ou&iuml;e), l&rsquo;insens&eacute; est en mal d&rsquo;enfant
(&eacute;prouve les douleurs de l&rsquo;enfantement), comme une femme
qui est en travail et qui g&eacute;mit. </ab>
<ab n="12">La
parole est dans le c&oelig;ur de l&rsquo;insens&eacute; comme une
fl&egrave;che qui s&rsquo;est fix&eacute;e dans la chair de sa
cuisse. </ab>
<ab n="13">Reprends
ton ami, de peur qu&rsquo;il n&rsquo;ait pas compris, et qu&rsquo;il
ne dise : Je n&rsquo;ai pas fait cela ; ou, s&rsquo;il l&rsquo;a
fait, afin qu&rsquo;il ne recommence pas (&agrave; le faire).
</ab>
<ab n="14">Reprends
ton prochain, qui peut-&ecirc;tre n&rsquo;a (de peur qu&rsquo;il
n&rsquo;ait) rien dit, afin que, (et) s&rsquo;il a parl&eacute;,
(qu&rsquo;)il ne recommence pas. </ab>
<ab n="15">Reprends
ton ami, car on fait souvent de faux rapports (il s&rsquo;&eacute;l&egrave;ve
un conflit) ; </ab>
<ab n="16">et
ne crois pas tout ce qui se dit. Tel p&egrave;che par la langue, mais
non de c&oelig;ur ; </ab>
<ab n="17">car
quel est celui qui ne p&egrave;che pas
par sa langue ? Reprends ton prochain avant de le menacer, </ab>
<ab n="18">et
donne lieu &agrave; la crainte du Tr&egrave;s-Haut ; car toute
sagesse consiste dans la crainte de Dieu ; c&rsquo;est elle qui
apprend &agrave; (dans la sagesse est) craindre Dieu, et en toute
sagesse est l&rsquo;ob&eacute;issance &agrave; la loi. </ab>
<ab n="19">L&rsquo;habilet&eacute;
&agrave; faire le mal (La discipline de la m&eacute;chancet&eacute;)
n&rsquo;est pas sagesse, et la pens&eacute;e des p&eacute;cheurs
n&rsquo;est pas
prudence. </ab>
<ab n="20">Il
y a une (telle) malice qui est ex&eacute;crable, et il y a une folie
(tel insens&eacute;) qui n&rsquo;est qu&rsquo;un manque (priv&eacute;
que d&rsquo;un peu) de sagesse. </ab>
<ab n="21">Un
homme qui a peu de sagesse et manque de sens, mais qui a la crainte
de Dieu, vaut mieux que celui qui a beaucoup de sens et qui viole la
loi du Tr&egrave;s-Haut. </ab>
<ab n="22">Il
y a une adresse (habilet&eacute;) (qui est) s&ucirc;re (d&rsquo;elle-m&ecirc;me),
mais qui est injuste (inique) ; </ab>
<ab n="23">et
il y a tel homme qui prof&egrave;re une parole s&ucirc;re aussi, en
disant la v&eacute;rit&eacute;. Tel s&rsquo;humilie malicieusement,
dont le c&oelig;ur est plein de fraude ; </ab>
<ab n="24">tel
se soumet jusqu&rsquo;&agrave; l&rsquo;exc&egrave;s avec une profonde
humiliation (grande humilit&eacute;) ; et tel baisse le visage
(incline sa face) et fait semblant de ne pas voir ce qui est (a &eacute;t&eacute;)
ignor&eacute; ; </ab>
<ab n="25">mais
si la faiblesse de ses forces l&rsquo;emp&ecirc;che de p&eacute;cher,
s&rsquo;il trouve l&rsquo;occasion de faire le mal, il le fera. </ab>
<ab n="26">On
conna&icirc;t l&rsquo;homme au visage, et on discerne l&rsquo;homme
de sens aux traits de la physionomie. </ab>
<ab n="27">Le
v&ecirc;tement du corps, le rire des dents et la d&eacute;marche de
l&rsquo;homme r&eacute;v&egrave;lent ce qu&rsquo;il est. </ab>
<ab n="28">Il
y a une fausse r&eacute;primande qui na&icirc;t de la col&egrave;re
d&rsquo;un insolent, et il y a un jugement dont on ne peut d&eacute;montrer
la justesse (qui n&rsquo;est pas prouv&eacute; &ecirc;tre juste), et
tel se tait qui le fait par prudence.</ab></div>
<div type="chapter" n="20">
<ab n="1">Comme
il vaut mieux reprendre que de s&rsquo;irriter, et ne pas emp&ecirc;cher
de parler celui qui avoue sa faute (que de se mettre en col&egrave;re)
! </ab>
<ab n="2">La
convoitise (passion) de l&rsquo;eunuque fait violence &agrave;
(outragera) la jeune vierge : </ab>
<ab n="3">tel
est celui qui viole la justice par un jugement injuste (inique).
</ab>
<ab n="4">Qu&rsquo;il
est bon, lorsqu&rsquo;on est repris, de t&eacute;moigner du repentir
! Car c&rsquo;est ainsi que tu &eacute;viteras le p&eacute;ch&eacute;
volontaire. </ab>
<ab n="5">Tel
se tait, et est reconnu comme sage ; et tel se rend odieux par son
intemp&eacute;rance de langage. </ab>
<ab n="6">Tel
se tait, parce qu&rsquo;il n&rsquo;a pas assez de sens pour parler ;
et tel se tait, parce qu&rsquo;il discerne le temps convenable.
</ab>
<ab n="7">L&rsquo;homme
sage se tait (taira) jusqu&rsquo;&agrave; un certain temps ; mais
l&rsquo;homme l&eacute;ger et l&rsquo;imprudent n&rsquo;observe(ro)nt
aucun (pas le)
temps. </ab>
<ab n="8">Celui
qui se r&eacute;pand en paroles blessera son &acirc;me, et celui qui
s&rsquo;attribue un pouvoir injuste(ment) sera d&eacute;test&eacute;.
</ab>
<ab n="9">L&rsquo;homme
sans conscience (retenue) r&eacute;ussit dans le mal, et ce qu&rsquo;il
invente (il est telle chose trouv&eacute;e qui) tourne &agrave; sa
ruine (d&eacute;triment). </ab>
<ab n="10">Il
y a un don qui n&rsquo;est pas utile, et il y a un don qui est
doublement r&eacute;compens&eacute;. </ab>
<ab n="11">Il
est une gloire qui amoindrit (y a &agrave; cause de la gloire un
abaissement), et une (il est tel qui par) humiliation qui fait lever
(l&egrave;vera) la t&ecirc;te. </ab>
<ab n="12">Tel
ach&egrave;te beaucoup de choses &agrave; vil prix, qui les payera
(restituera) sept fois leur valeur. </ab>
<ab n="13">Le
sage se rend aimable dans ses paroles ; mais les charmes (gr&acirc;ces)
des insens&eacute;s s&rsquo;&eacute;couleront comme l&rsquo;eau. </ab>
<ab n="14">Le
don de l&rsquo;insens&eacute; ne te sera pas
utile ; car il a sept yeux (pour te regarder). </ab>
<ab n="15">Il
donnera peu, et il le reprochera souvent (beaucoup) ; et quand il
ouvre la bouche, c&rsquo;est comme un incendie (une flamme qui se
r&eacute;pand). </ab>
<ab n="16">Tel
pr&ecirc;te aujourd&rsquo;hui, qui redemandera demain ; cet homme-l&agrave;
se rend (est) odieux. </ab>
<ab n="17">L&rsquo;insens&eacute;
n&rsquo;aura pas d&rsquo;ami, et on ne lui saura aucun gr&eacute; de
ses bienfaits ; </ab>
<ab n="18">car
ceux qui mangent son pain ont la langue fausse. Combien de fois et
combien d&rsquo;hommes se moqueront de lui ! (?) </ab>
<ab n="19">Car
il ne distribue avec sagesse (avec un sens droit) ce qu&rsquo;il
devait r&eacute;server, ni ce qu&rsquo;il ne devait pas garder. </ab>
<ab n="20">La
faute (chute) d&rsquo;une langue trompeuse est comme une chute sur le
pav&eacute; ; c&rsquo;est ainsi que la ruine des m&eacute;chants
viendra tout &agrave; coup. </ab>
<ab n="21">L&rsquo;homme
qui ne se rend pas
aimable (disgracieux) est comme un conte frivole, qui est
perp&eacute;tuellement &agrave; la bouche des gens mal &eacute;lev&eacute;s.
</ab>
<ab n="22">On
ne re&ccedil;oit pas la parabole de la bouche de l&rsquo;insens&eacute;,
parce qu&rsquo;il la dit &agrave; contretemps. </ab>
<ab n="23">Tel
s&rsquo;abstient de p&eacute;cher parce qu&rsquo;il n&rsquo;en a pas
le moyen, et il en ressent le d&eacute;sir lorsqu&rsquo;il est dans
le repos. </ab>
<ab n="24">Tel
perd son &acirc;me par respect humain ; il la perdra en c&eacute;dant
&agrave; une personne imprudente, et il se perdra lui-m&ecirc;me pour
avoir trop tenu compte d&rsquo;une autre (en faisant acception des)
personne(s). </ab>
<ab n="25">Tel
promet par honte &agrave; son ami, et s&rsquo;en fait gratuitement un
ennemi. </ab>
<ab n="26">Le
mensonge est dans un homme une tache (un opprobre) honteuse(x), et il
est habituellement dans la bouche des gens mal &eacute;lev&eacute;s
(sans discipline). </ab>
<ab n="27">Mieux
vaut un voleur qu&rsquo;un homme qui ment sans cesse ; (mais) tous
deux auront la perdition en partage. </ab>
<ab n="28">Le
caract&egrave;re (Les m&oelig;urs) des menteurs est (sont) sans
honneur, et leur confusion les accompagne(ra) sans fin. </ab>
<ab n="29">Le
sage s&rsquo;attire l&rsquo;estime (se produira) par ses paroles, et
l&rsquo;homme discret (prudent) plaira aux grands. </ab>
<ab n="30">Celui
qui cultive sa terre amassera des monceaux de bl&eacute;, et celui
qui pratique la justice sera &eacute;lev&eacute; (exalt&eacute;), et
celui qui pla&icirc;t aux grands fuira l&rsquo;iniquit&eacute;. </ab>
<ab n="31">Les
pr&eacute;sents et les dons aveuglent les yeux des juges, et (sont
comme un mors dans la bouche) comme pour un (en les rendant) muet(s),
ils d&eacute;tournent de leur bouche les condamnations (corrections).
</ab>
<ab n="32">La
sagesse cach&eacute;e, et le tr&eacute;sor invisible, &agrave; quoi
sont-ils utiles l&rsquo;un et l&rsquo;autre ? </ab>
<ab n="33">Mieux
vaut celui qui cache sa sottise que celui qui cache sa sagesse.</ab></div>
<div type="chapter" n="21">
<ab n="1">Mon
fils, as-tu p&eacute;ch&eacute;, ne recommence pas, mais prie pour
tes fautes pass&eacute;es, afin qu&rsquo;elles te soient pardonn&eacute;es.
</ab>
<ab n="2">Fuis
le p&eacute;ch&eacute; comme (&agrave; l&rsquo;aspect d&rsquo;) un
serpent ; car, si tu en approches, il se saisira de toi. </ab>
<ab n="3">Ses
dents sont des dents de lion, qui tuent les &acirc;mes des hommes.
</ab>
<ab n="4">Tout(e)
p&eacute;ch&eacute; (iniquit&eacute;) est comme un glaive &agrave;
deux tranchants ; la plaie qu&rsquo;il fait est incurable. </ab>
<ab n="5">L&rsquo;outrage
et les violences dissiperont (an&eacute;antiront) les richesses ; la
maison la plus riche sera ruin&eacute;e (an&eacute;antie) par
l&rsquo;orgueil, et de m&ecirc;me la fortune du superbe sera d&eacute;truite
jusqu&rsquo;&agrave; la racine. </ab>
<ab n="6">La
pri&egrave;re (supplication) de la bouche du pauvre parviendra
jusqu&rsquo;&agrave; ses oreilles, et le jugement arrivera soudain
(en toute h&acirc;te) sur lui. </ab>
<ab n="7">Celui
qui hait la r&eacute;primande (correction) marche sur les traces du
p&eacute;cheur, et celui qui craint Dieu se convertira du fond du
c&oelig;ur. </ab>
<ab n="8">L&rsquo;homme
puissant se fait conna&icirc;tre de loin par sa langue audacieuse, et
le sage (l&rsquo;homme sens&eacute;) sait se d&eacute;faire de lui.
</ab>
<ab n="9">Celui
qui b&acirc;tit sa maison aux d&eacute;pens d&rsquo;autrui est comme
celui qui amasse ses pierres durant l&rsquo;hiver. </ab>
<ab n="10">L&rsquo;assembl&eacute;e
des p&eacute;cheurs est un amas d&rsquo;&eacute;toupes, et leur fin
sera la flamme du feu. </ab>
<ab n="11">Le
chemin des p&eacute;cheurs est (uni et) pav&eacute; de pierres ; mais
il aboutit &agrave; l&rsquo;enfer, aux t&eacute;n&egrave;bres et aux
supplices. </ab>
<ab n="12">Celui
qui garde la justice en p&eacute;n&egrave;trera l&rsquo;esprit
(comprendra le sens). </ab>
<ab n="13">Le
fruit (perfection) de la crainte de Dieu, c&rsquo;est la sagesse et
l&rsquo;intelligence. </ab>
<ab n="14">Celui
qui n&rsquo;est pas sage dans le bien ne deviendra jamais habile.
</ab>
<ab n="15">Il y
a une sagesse qui est f&eacute;conde pour le mal, et il n&rsquo;y a
pas de bon sens (d&rsquo;intelligence) l&agrave; o&ugrave; est
l&rsquo;amertume. </ab>
<ab n="16">La
science du sage se r&eacute;pandra comme une eau qui d&eacute;borde,
et son conseil demeure (est permanent) comme une source de vie. </ab>
<ab n="17">Le
c&oelig;ur de l&rsquo;insens&eacute; est comme un vase rompu ; il ne
peut rien retenir de la sagesse. </ab>
<ab n="18">Que
l&rsquo;homme habile entende une parole sage, il la louera et se
l&rsquo;appliquera ; que le voluptueux l&rsquo;entende, elle lui
d&eacute;plaira, et il la rejettera derri&egrave;re son dos.
</ab>
<ab n="19">L&rsquo;entretien
de l&rsquo;insens&eacute; est comme
un fardeau sur la route, mais (car) la gr&acirc;ce se trouvera sur
les l&egrave;vres de l&rsquo;homme sens&eacute; (sage). </ab>
<ab n="20">La
bouche du sage est recherch&eacute;e dans l&rsquo;assembl&eacute;e,
et les hommes repasseront ses paroles dans leur c&oelig;ur. </ab>
<ab n="21">La
sagesse est pour l&rsquo;insens&eacute; comme une maison ruin&eacute;e,
et la science du sot n&rsquo;est que paroles mal dig&eacute;r&eacute;es
(inexprimables). </ab>
<ab n="22">L&rsquo;instruction
(La doctrine) est pour l&rsquo;insens&eacute; comme des fers aux
pieds, et comme des cha&icirc;nes qui lui chargent la main droite.
</ab>
<ab n="23">Quand
il rit, l&rsquo;insens&eacute; &eacute;l&egrave;ve la voix ; mais
l&rsquo;homme sage rit &agrave; peine tout bas. </ab>
<ab n="24">La
science (doctrine) est pour l&rsquo;homme prudent un ornement d&rsquo;or,
et comme un bracelet &agrave; son bras droit. </ab>
<ab n="25">L&rsquo;insens&eacute;
met ais&eacute;ment le pied dans la maison de son voisin (prochain) ;
mais l&rsquo;homme qui sait vivre est r&eacute;serv&eacute; (sera
troubl&eacute;) vis-&agrave;-vis d&rsquo;une personne puissante.
</ab>
<ab n="26">L&rsquo;insens&eacute;
regardera par la fen&ecirc;tre dans une maison, mais l&rsquo;homme
discret (instruit) se tiendra dehors. </ab>
<ab n="27">C&rsquo;est
une folie que d&rsquo;&eacute;couter par une porte, mais cette
bassesse sera insupportable &agrave; l&rsquo;homme prudent
(supportera avec peine cette ignominie). </ab>
<ab n="28">Les
l&egrave;vres des imprudents raconteront des sottises ; mais les
paroles des hommes prudents seront pes&eacute;es &agrave; la balance.
</ab>
<ab n="29">Le
c&oelig;ur des insens&eacute;s est dans leur bouche, et la bouche des
sages est dans leur c&oelig;ur. </ab>
<ab n="30">Lorsque
l&rsquo;impie maudit le diable (d&eacute;mon), il se maudit lui-m&ecirc;me.
</ab>
<ab n="31">Le
semeur de rapports (d&eacute;lateur) souillera son &acirc;me, et il
sera ha&iuml; de tous ; celui qui demeure avec lui sera (aussi)
odieux, mais l&rsquo;homme silencieux et sens&eacute; sera honor&eacute;.</ab></div>
<div type="chapter" n="22">
<ab n="1">Le
paresseux a &eacute;t&eacute; lapid&eacute; avec de la (une pierre
couvert de) boue, et tous parleront de lui avec m&eacute;pris. </ab>
<ab n="2">Le
paresseux a &eacute;t&eacute; lapid&eacute; avec la fiente des b&oelig;ufs,
et quiconque le touchera (se) secouera les mains. </ab>
<ab n="3">Le
fils mal &eacute;lev&eacute; (indisciplin&eacute;) est la honte
(confusion) de son p&egrave;re, et la fille immodeste sera peu
estim&eacute;e (mais une fille tombera dans l&rsquo;humiliation). </ab>
<ab n="4">La
fille prudente sera (est) un h&eacute;ritage pour son mari ; mais
celle dont la conduite fera rougir sera (devient) le d&eacute;shonneur
de son p&egrave;re. </ab>
<ab n="5">L&rsquo;effront&eacute;e
couvre de honte son p&egrave;re et son mari ; (et si) elle ne le c&egrave;de
pas aux impies,
(et) elle sera m&eacute;pris&eacute;e de l&rsquo;un et de l&rsquo;autre.
</ab>
<ab n="6">La
musique dans le deuil est comme un discours &agrave; contretemps
(inverser) ; mais la sagesse emploie toujours &agrave; propos les
fouets (ch&acirc;timents) et l&rsquo;instruction. </ab>
<ab n="7">Celui
qui instruit l&rsquo;insens&eacute; est comme celui qui recolle un
pot cass&eacute;. </ab>
<ab n="8">L&rsquo;homme
qui raconte une chose &agrave; celui qui ne l&rsquo;&eacute;coute pas
est comme celui qui r&eacute;veille un dormeur (quelqu&rsquo;un) d&rsquo;un
profond sommeil. </ab>
<ab n="9">Celui
qui parle de la sagesse &agrave; un insens&eacute; entretient un
homme endormi ; et &agrave; la fin du discours ce dernier dira : Qui
est celui-ci ? </ab>
<ab n="10">Pleure
sur un mort, car sa lumi&egrave;re a disparu, et pleure sur un
insens&eacute;, car son bon sens a disparu (lui manque). </ab>
<ab n="11">Pleure
peu sur un mort, car il est entr&eacute; dans le repos ; </ab>
<ab n="12">mais
la vie criminelle de l&rsquo;insens&eacute; (du m&eacute;chant) est
pire que la mort. </ab>
<ab n="13">On
pleure un mort pendant sept jours ; mais l&rsquo;insens&eacute; et le
m&eacute;chant doivent &ecirc;tre pleur&eacute;s tous les jours de
leur vie. </ab>
<ab n="14">Ne
parle pas beaucoup avec l&rsquo;imprudent, et ne va pas
avec (un) l&rsquo;insens&eacute;. </ab>
<ab n="15">Garde-toi
de lui, pour n&rsquo;en pas &eacute;prouver d&rsquo;ennui, et pour
n&rsquo;&ecirc;tre pas souill&eacute; par son p&eacute;ch&eacute;.
</ab>
<ab n="16">D&eacute;tourne-toi
de lui, et tu trouveras le repos, et sa folie ne t&rsquo;agacera pas
(te chagrinera pas). </ab>
<ab n="17">Qu&rsquo;y
a-t-il de plus pesant que le plomb ? et quel autre nom lui donner, si
ce n&rsquo;est celui d&rsquo;insens&eacute; ? </ab>
<ab n="18">Il
est plus facile de porter le (du) sable, le (du) sel et une masse de
fer, que (qu&rsquo;un) l&rsquo;imprudent, (un) l&rsquo;insens&eacute;
et (un) l&rsquo;impie. </ab>
<ab n="19">Le
bois bien li&eacute; et attach&eacute; ensemble dans le fondement
d&rsquo;un &eacute;difice ne se disjoindra pas ; ainsi en sera-t-il
du c&oelig;ur &eacute;tabli sur un conseil solide (fortifi&eacute;
par l&rsquo;inspiration d&rsquo;un conseil). </ab>
<ab n="20">La
r&eacute;solution d&rsquo;un homme sens&eacute; ne s&rsquo;affaiblira
jamais par la crainte. </ab>
<ab n="21">De
m&ecirc;me qu&rsquo;une palissade sur un lieu &eacute;lev&eacute; et
une muraille de pierre s&egrave;che (moellons pos&eacute;s sans
appareil) ne peuvent r&eacute;sister &agrave; la violence du vent,
</ab>
<ab n="22">ainsi
le c&oelig;ur de l&rsquo;insens&eacute; ; timide dans ses pens&eacute;es,
ne r&eacute;sistera pas
&agrave; la violence de la crainte. </ab>
<ab n="23">Le
c&oelig;ur de l&rsquo;insens&eacute;, craintif dans sa pens&eacute;e,
n&rsquo;&eacute;prouvera jamais certaine crainte (ne craindra dans
aucun temps, note) ; il en est de m&ecirc;me de celui qui se tient
toujours attach&eacute; aux commandements de Dieu. </ab>
<ab n="24">Celui
qui pique l&rsquo;&oelig;il en tire des larmes ; celui qui pique le
(un) c&oelig;ur y excite le (un) sentiment. </ab>
<ab n="25">Celui
qui jette une pierre contre des oiseaux les fera envoler ; ainsi
celui qui dit des injures &agrave; son ami rompra l&rsquo;amiti&eacute;.
</ab>
<ab n="26">Quand
tu aurais tir&eacute; l&rsquo;&eacute;p&eacute;e contre ton ami, ne
d&eacute;sesp&egrave;re pas ; car le retour est possible. </ab>
<ab n="27">Quand
tu aurais dit &agrave; ton ami des paroles f&acirc;cheuses, ne crains
pas, car la r&eacute;conciliation est possible : pourvu que cela
n&rsquo;aille pas
jusqu&rsquo;&agrave; l&rsquo;injure, au reproche, &agrave;
l&rsquo;insolence, &agrave; la r&eacute;v&eacute;lation des secrets
et &agrave; des coups de tra&icirc;tre ; car pour toutes ces choses
ton ami t&rsquo;&eacute;chappera. </ab>
<ab n="28">Demeure
fid&egrave;le &agrave; ton ami pendant sa pauvret&eacute;, afin que
tu te r&eacute;jouisses avec lui dans sa prosp&eacute;rit&eacute;.
</ab>
<ab n="29">Demeure-lui
fid&egrave;le au temps de son affliction, afin que tu aies part avec
lui &agrave; son h&eacute;ritage. </ab>
<ab n="30">Avant
(Devant) le feu s&rsquo;&eacute;l&egrave;vent la vapeur de la
fournaise et la fum&eacute;e de la flamme ; ainsi les injures, les
outrages et les menaces pr&eacute;c&egrave;dent l&rsquo;effusion du
sang. </ab>
<ab n="31">Je
ne rougirai pas
de saluer mon ami ; je ne me cacherai pas devant lui ; et s&rsquo;il
me traite mal (des maux m&rsquo;arrivent par lui), je le souffrirai.
</ab>
<ab n="32">Mais
quiconque l&rsquo;apprendra se mettra en garde contre lui. </ab>
<ab n="33">Qui
mettra une garde &agrave; ma bouche, et un sceau inviolable (bien
s&ucirc;r) sur mes l&egrave;vres, afin qu&rsquo;elles ne me fassent
pas tomber, et que ma langue ne me perde pas ?</ab></div>
<div type="chapter" n="23">
<ab n="1">Seigneur,
p&egrave;re et
ma&icirc;tre de
ma vie, ne m&rsquo;abandonnez pas &agrave; leur conseil, et ne
permettez pas qu&rsquo;elles me fassent tomber. </ab>
<ab n="2">Qui
imposera la verge (mettra des remords) sur mes pens&eacute;es, et
l&rsquo;enseignement (la doctrine) de la sagesse sur mon c&oelig;ur,
afin qu&rsquo;elle (ils) ne m&rsquo;&eacute;pargne(nt) pas
dans leurs manquements, et que leurs fautes ne paraissent pas
; </ab>
<ab n="3">de
peur que mes ignorances ne s&rsquo;accroissent, et que mes offenses
ne se multiplient, et que mes p&eacute;ch&eacute;s n&rsquo;abondent,
et que je ne tombe devant ceux qui me ha&iuml;ssent, et que mon
ennemi ne se r&eacute;jouisse sur moi ? </ab>
<ab n="4">Seigneur,
p&egrave;re et
Dieu de ma vie, ne m&rsquo;abandonnez pas &agrave; leur volont&eacute;
(pens&eacute;e). </ab>
<ab n="5">Ne
me donnez pas des yeux altiers, et d&eacute;tournez de moi toute
convoitise. </ab>
<ab n="6">Eloignez
de moi l&rsquo;intemp&eacute;rance (de la chair), que la passion de
l&rsquo;impuret&eacute; ne s&rsquo;empare pas de moi, et ne me livrez
pas &agrave; une &acirc;me qui n&rsquo;a plus de pudeur ni de
retenue. </ab>
<ab n="7">Ecoutez,
mes enfants, les r&egrave;gles qui concernent la langue (la doctrine
de ma bouche) ; celui qui les gardera ne p&eacute;rira pas
par ses l&egrave;vres, et il ne tombera pas dans des actions
criminelles. </ab>
<ab n="8">Le
p&eacute;cheur sera (est) pris par sa vanit&eacute; ; le superbe et
le m&eacute;disant y trouve(ro)nt des sujets de chute. </ab>
<ab n="9">Que
ta bouche ne s&rsquo;accoutume pas &agrave; jurer, car c&rsquo;est la
cause de bien des chutes. </ab>
<ab n="10">Que
le nom de Dieu ne soit pas sans cesse &agrave; ta bouche, et ne m&ecirc;le
pas dans tes discours les noms des saints, car en cela tu ne sera(i)s
pas exempt de faute. </ab>
<ab n="11">En
effet, de m&ecirc;me qu&rsquo;un esclave qu&rsquo;on met sans cesse &agrave;
la torture en porte toujours les marques (Car comme un esclave qui
est &agrave; la question continuellement ne diminue pas de lividit&eacute;),
ainsi tout homme qui jure, et qui nomme le nom de Dieu, ne sera pas
pur de tout p&eacute;ch&eacute;. </ab>
<ab n="12">Celui
qui jure souvent sera rempli d&rsquo;iniquit&eacute;, et le malheur
(la plaie) ne sortira pas de sa maison. </ab>
<ab n="13">S&rsquo;il
ne fait pas ce qu&rsquo;il a promis, son p&eacute;ch&eacute; sera sur
lui, et s&rsquo;il dissimule, il p&egrave;che
doublement. </ab>
<ab n="14">S&rsquo;il
jure en vain, il n&rsquo;aura aucune excuse, et sa maison sera
remplie de ch&acirc;timents. </ab>
<ab n="15">Il
y a une autre parole qui m&eacute;rite la mort ; qu&rsquo;elle ne se
trouve jamais dans l&rsquo;h&eacute;ritage de Jacob. </ab>
<ab n="16">Car
tous ces vices sont &eacute;cart&eacute;s des hommes pieux, et ils ne
s&rsquo;engagent pas
dans ces exc&egrave;s (crimes). </ab>
<ab n="17">Que
ta bouche ne s&rsquo;accoutume pas &agrave; un langage d&eacute;r&eacute;gl&eacute;
; car il s&rsquo;y trouvera toujours du (une parole de) p&eacute;ch&eacute;.
</ab>
<ab n="18">Souviens-toi
de ton p&egrave;re et de ta m&egrave;re, quand (car) tu t&rsquo;assieds
au milieu des grands ; </ab>
<ab n="19">de
peur que Dieu ne t&rsquo;oublie devant eux, et que, rendu insens&eacute;
par la familiarit&eacute;, tu ne tombes dans l&rsquo;infamie, que
(&rsquo;alors) tu ne souhaites de n&rsquo;&ecirc;tre pas n&eacute;,
et que tu ne maudisses le jour de ta naissance. </ab>
<ab n="20">L&rsquo;homme
accoutum&eacute; aux paroles outrageantes ne se corrigera jamais
pendant sa vie. </ab>
<ab n="21">Deux
sortes de personnes p&egrave;chent souvent (abondent en p&eacute;ch&eacute;s),
et la troisi&egrave;me s&rsquo;attire la col&egrave;re et la
perdition. </ab>
<ab n="22">L&rsquo;&acirc;me
qui br&ucirc;le comme un feu ardent ne s&rsquo;&eacute;teindra pas,
jusqu&rsquo;&agrave; ce qu&rsquo;elle ait d&eacute;vor&eacute;
quelque chose. </ab>
<ab n="23">L&rsquo;homme
qui abuse de son propre corps ne cesse(ra) pas
jusqu&rsquo;&agrave; ce qu&rsquo;il ait allum&eacute; un feu. </ab>
<ab n="24">Tout
pain est doux au fornicateur ; il ne se lassera pas
de p&eacute;cher jusqu&rsquo;&agrave; la fin de sa vie. </ab>
<ab n="25">L&rsquo;homme
qui vide (profane) le lit conjugal m&eacute;prise son &acirc;me, en
disant (et dit) : Qui me voit ? </ab>
<ab n="26">Les
t&eacute;n&egrave;bres m&rsquo;environnent, les murailles me
couvrent, et nul ne me regarde ; qui craindrais-je ? Le Tr&egrave;s-Haut
ne se souviendra pas de mes p&eacute;ch&eacute;s (fautes). </ab>
<ab n="27">Et
il ne comprend pas que l&rsquo;&oelig;il du Seigneur voit tout, et
que l&rsquo;on bannit de soi la crainte de Dieu, quand on n&rsquo;a
que cette crainte humaine, et qu&rsquo;on ne redoute que les yeux des
hommes. </ab>
<ab n="28">Et
il ne sait pas que les yeux du Seigneur sont beaucoup plus lumineux
que le soleil, qu&rsquo;ils regardent toutes les voies des hommes, et
la profondeur des ab&icirc;mes, et qu&rsquo;ils p&eacute;n&egrave;trent
les c&oelig;urs des hommes jusque dans les replis les plus cach&eacute;s.
</ab>
<ab n="29">Car
le Seigneur Dieu connaissait toutes choses avant de les cr&eacute;er,
et il les voit (consid&egrave;re) encore maintenant qu&rsquo;il les a
faites. </ab>
<ab n="30">Cet
homme sera puni sur les places de la ville, il fuira comme le poulain
de la cavale, et il sera pris lorsqu&rsquo;il ne s&rsquo;y attendra
pas. </ab>
<ab n="31">Il
sera d&eacute;shonor&eacute; aux yeux de tous, parce qu&rsquo;il
n&rsquo;aura pas compris la crainte du Seigneur. </ab>
<ab n="32">Ainsi
p&eacute;rira encore toute femme qui abandonne son mari, et qui lui
donne un h&eacute;ritier venant du fruit d&rsquo;une alliance
adult&egrave;re (le fils d&rsquo;un &eacute;tranger). </ab>
<ab n="33">Car
en premier lieu
elle a d&eacute;sob&eacute;i &agrave; la loi du Tr&egrave;s-Haut ;
ensuite elle a p&eacute;ch&eacute; contre son mari ; en troisi&egrave;me
lieu elle a commis un adult&egrave;re, et elle s&rsquo;est donn&eacute;
des enfants (fils) d&rsquo;un &eacute;tranger (autre homme). </ab>
<ab n="34">Elle
sera amen&eacute;e dans l&rsquo;assembl&eacute;e, et on examinera
l&rsquo;&eacute;tat de ses enfants. </ab>
<ab n="35">Ses
fils ne prendront pas
racine, et ses branches ne donneront pas de fruit(s). </ab>
<ab n="36">Elle
laissera une m&eacute;moire maudite, et son infamie ne s&rsquo;effacera
pas. </ab>
<ab n="37">Et
ceux qui viendront apr&egrave;s reconna&icirc;tront qu&rsquo;il n&rsquo;y
a rien de meilleur que la crainte de Dieu, et que rien n&rsquo;est
plus doux que d&rsquo;avoir &eacute;gard aux commandements du
Seigneur. </ab>
<ab n="38">C&rsquo;est
une grande gloire que de suivre le Seigneur ; (car) c&rsquo;est de
lui qu&rsquo;on re&ccedil;oit la longueur des jours.</ab></div>
<div type="chapter" n="24">
<ab n="1">La
sagesse se louera elle-m&ecirc;me ; elle s&rsquo;honorera en Dieu, et
se glorifiera au milieu de son peuple. </ab>
<ab n="2">Elle
ouvrira sa bouche dans les assembl&eacute;es du Tr&egrave;s-Haut, et
elle se glorifiera devant ses arm&eacute;es (en pr&eacute;sence de sa
puissance). </ab>
<ab n="3">Elle
sera exalt&eacute;e au milieu de son peuple, et admir&eacute;e dans
l&rsquo;assembl&eacute;e (enti&egrave;re, note) sainte. </ab>
<ab n="4">Elle
recevra des louanges parmi la multitude des &eacute;lus, et sera
b&eacute;nie des b&eacute;nis de Dieu. Elle dira : </ab>
<ab n="5">Je
suis sortie de la bouche du Tr&egrave;s-Haut ; je suis n&eacute;e
avant toute cr&eacute;ature. </ab>
<ab n="6">C&rsquo;est
moi qui ai fait lever dans le ciel une lumi&egrave;re inextinguible,
et qui ai couvert toute la terre comme une nu&eacute;e (un nuage).
</ab>
<ab n="7">J&rsquo;ai
habit&eacute; sur les lieux les plus &eacute;lev&eacute;s, et mon
tr&ocirc;ne &eacute;tait sur (dans) une colonne de nu&eacute;e. </ab>
<ab n="8">J&rsquo;ai
fait seule le tour du ciel, j&rsquo;ai p&eacute;n&eacute;tr&eacute;
la profondeur de l&rsquo;ab&icirc;me, j&rsquo;ai march&eacute; sur
les flots de la mer, </ab>
<ab n="9">et
j&rsquo;ai parcouru toute la terre. Sur (et chez) tous les peuples
</ab>
<ab n="10">et
sur toutes les nations j&rsquo;ai exerc&eacute; l&rsquo;empire (eu le
premier rang). </ab>
<ab n="11">J&rsquo;ai
foul&eacute; aux pieds par ma puissance les c&oelig;urs de (tous le)s
grands et des petits, et parmi tous ces peuples (en toutes ces
choses) j&rsquo;ai cherch&eacute; un lieu de repos, et une demeure
dans l&rsquo;h&eacute;ritage du Seigneur (que je demeurerai). </ab>
<ab n="12">Alors
le Cr&eacute;ateur de l&rsquo;univers m&rsquo;a parl&eacute; et m&rsquo;a
donn&eacute; ses ordres, et celui qui m&rsquo;a cr&eacute;&eacute;e a
repos&eacute; dans ma tente (mon tabernacle). </ab>
<ab n="13">Et
il m&rsquo;a dit : Habite dans Jacob, qu&rsquo;Isra&euml;l soit ton
h&eacute;ritage, et prends racine parmi les &eacute;lus. </ab>
<ab n="14">J&rsquo;ai
&eacute;t&eacute; cr&eacute;&eacute;e d&egrave;s le commencement et
avant les si&egrave;cles, et je ne cesserai pas
d&rsquo;&ecirc;tre dans la suite des &acirc;ges ; et j&rsquo;ai
exerc&eacute; devant lui mon minist&egrave;re dans la maison sainte.
</ab>
<ab n="15">J&rsquo;ai
&eacute;t&eacute; ainsi affermie dans Sion ; j&rsquo;ai trouv&eacute;
mon repos dans la cit&eacute; sainte, et ma puissance est (&eacute;tablie)
dans J&eacute;rusalem. </ab>
<ab n="16">J&rsquo;ai
pris racine au milieu du peuple glorifi&eacute; (honor&eacute;), dont
l&rsquo;h&eacute;ritage est le partage de mon Dieu, et j&rsquo;ai
&eacute;tabli ma demeure dans l&rsquo;assembl&eacute;e (enti&egrave;re)
des saints. </ab>
<ab n="17">Je
me suis &eacute;lev&eacute;e comme le (un) c&egrave;dre du Liban, et
comme le (un) cypr&egrave;s de la montagne de Sion. </ab>
<ab n="18">Je
me suis &eacute;lev&eacute;e comme le (un) palmier de Cad&egrave;s,
et comme les plants de rosiers de J&eacute;richo. </ab>
<ab n="19">Je
me suis &eacute;lev&eacute;e comme un bel olivier dans la campagne,
et comme le (un) platane au bord des eaux sur le chemin (, dans les
places publiques). </ab>
<ab n="20">J&rsquo;ai
r&eacute;pandu mon parfum comme la cannelle (cinnamome) et le baume
le plus pr&eacute;cieux, et une odeur exquise comme la myrrhe de
choix. </ab>
<ab n="21">J&rsquo;ai
parfum&eacute; ma demeure comme le storax, le galbanum, l&rsquo;onyx,
la myrrhe (le stact&eacute;), comme la goutte d&rsquo;encens tomb&eacute;e
d&rsquo;elle-m&ecirc;me (et comme le Liban qui sort sans incision,
note), et mon odeur est comme celle d&rsquo;un baume sans m&eacute;lange.
</ab>
<ab n="22">J&rsquo;ai
&eacute;tendu mes branches (rameaux) comme le t&eacute;r&eacute;binthe,
et mes rameaux sont des rameaux d&rsquo;honneur et de gr&acirc;ce.
</ab>
<ab n="23">Comme
la vigne j&rsquo;ai pouss&eacute; des fleurs d&rsquo;une agr&eacute;able
odeur (suave), et mes fleurs donnent des fruits de gloire (honneur)
et d&rsquo;abondance. </ab>
<ab n="24">Je
suis la m&egrave;re du bel (pur) amour, de la crainte, de la science
et de la sainte esp&eacute;rance. </ab>
<ab n="25">En
moi est toute la gr&acirc;ce de la voie et de la v&eacute;rit&eacute;
; en moi est toute l&rsquo;esp&eacute;rance de la vie et de la vertu.
</ab>
<ab n="26">Venez
&agrave; moi, vous tous qui me d&eacute;sirez (avec ardeur), et
rassasiez-vous de mes fruits ; </ab>
<ab n="27">car
mon esprit est plus doux que le miel, et mon h&eacute;ritage plus
suave que (l&rsquo;emporte sur) le rayon de miel (le miel et le
rayon, note). </ab>
<ab n="28">Ma
m&eacute;moire passera (vivra) dans la suite des si&egrave;cles.
</ab>
<ab n="29">Ceux
qui me mangent auront encore faim, et ceux qui me boivent auront
encore soif. </ab>
<ab n="30">Celui
qui m&rsquo;&eacute;coute ne sera pas confondu, et ceux qui agissent
par moi ne p&eacute;cheront pas.
</ab>
<ab n="31">Ceux
qui me mettent en lumi&egrave;re (m&rsquo;&eacute;claircissent, note)
auront la vie &eacute;ternelle. </ab>
<ab n="32">Tout
cela est le livre de vie, l&rsquo;alliance du Tr&egrave;s-Haut, et la
connaissance de la v&eacute;rit&eacute;. </ab>
<ab n="33">Mo&iuml;se
(nous) a donn&eacute; la loi avec les pr&eacute;ceptes de la justice,
l&rsquo;h&eacute;ritage de la maison de Jacob et les promesses faites
&agrave; Isra&euml;l. </ab>
<ab n="34">Le
Seigneur (Dieu) a promis &agrave; David son serviteur de faire sortir
de lui le (un) roi
tr&egrave;s puissant, qui doit &ecirc;tre &eacute;ternellement assis
sur un tr&ocirc;ne de gloire (d&rsquo;honneur). </ab>
<ab n="35">C&rsquo;est
lui qui r&eacute;pand la sagesse comme le Phison r&eacute;pand ses
eaux, et comme le Tigre au temps des fruits nouveaux. </ab>
<ab n="36">C&rsquo;est
lui qui fait d&eacute;border (r&eacute;pand) l&rsquo;intelligence
comme l&rsquo;Euphrate, et qui la multiplie comme le Jourdain au
temps de la moisson. </ab>
<ab n="37">C&rsquo;est
(lui) qui fait jaillir la science comme la lumi&egrave;re, et qui est
l&agrave; (fournit ses eaux) comme le G&eacute;hon au jour de la
vendange. </ab>
<ab n="38">C&rsquo;est
lui qui le premier a connu parfaitement la sagesse, et elle est
imp&eacute;n&eacute;trable aux &acirc;mes faibles. </ab>
<ab n="39">Car
ses pens&eacute;es sont plus vastes (abondantes) que la mer, et ses
conseils plus profonds que le grand ab&icirc;me. </ab>
<ab n="40">Je
suis la sagesse qui ai fait couler les fleuves. </ab>
<ab n="41">Je
suis comme le chemin par o&ugrave; s&rsquo;&eacute;coule l&rsquo;eau
immense d&rsquo;un fleuve, comme le canal d&rsquo;une rivi&egrave;re
(d&rsquo;un fleuve), et comme un aqueduc qui sort du paradis. </ab>
<ab n="42">J&rsquo;ai
dit : J&rsquo;arroserai les plantes de mon jardin, et je rassasierai
d&rsquo;eau (j&rsquo;enivrerai) les fruits de mon parterre. </ab>
<ab n="43">Et
voici que mon canal (courant) est devenu un grand fleuve (abondant),
et mon fleuve est devenu comme (a approch&eacute; d&rsquo;) une mer ;
</ab>
<ab n="44">car
je ferai briller ma doctrine sur tous comme la lumi&egrave;re du
matin, et je la raconterai (jusqu&rsquo;) au loin. </ab>
<ab n="45">Je
p&eacute;n&eacute;trerai toutes les profondeurs de la terre, je
visiterai tous ceux qui dorment, et j&rsquo;&eacute;clairerai tous
ceux qui esp&egrave;rent au Seigneur. </ab>
<ab n="46">Je
r&eacute;pandrai d&eacute;sormais (encore) ma doctrine comme une
proph&eacute;tie ; je la laisserai &agrave; ceux qui cherchent la
sagesse, et je ne cesserai pas de leur &ecirc;tre pr&eacute;sente de
race en race (dans leurs g&eacute;n&eacute;rations) jusqu&rsquo;au
si&egrave;cle saint. </ab>
<ab n="47">Consid&eacute;rez
que je n&rsquo;ai pas
travaill&eacute; pour moi seul(e, note), mais pour tous ceux qui
cherchent la v&eacute;rit&eacute;.</ab></div>
<div type="chapter" n="25">
<ab n="1">Trois
choses plaisent &agrave; mon esprit, et sont approuv&eacute;es de
Dieu et des hommes : </ab>
<ab n="2">l&rsquo;union
des fr&egrave;res, l&rsquo;amour (mutuel) des proches, un mari et une
femme qui s&rsquo;accordent bien ensemble. </ab>
<ab n="3">Il
y a trois sortes de personnes que mon &acirc;me hait, et dont la vie
(leur &acirc;me) m&rsquo;est insupportable : </ab>
<ab n="4">un
pauvre superbe, un riche menteur, et un vieillard fou (h&eacute;b&eacute;t&eacute;)
et insens&eacute;. </ab>
<ab n="5">Ce
que tu n&rsquo;auras pas
amass&eacute; dans ta jeunesse, comment le trouveras-tu dans ta
vieillesse ? </ab>
<ab n="6">Qu&rsquo;il
est beau pour les cheveux blancs d&rsquo;avoir du jugement (de bien
juger), et pour les vieillards de savoir conseiller ! </ab>
<ab n="7">Que
la sagesse sied bien aux v&eacute;t&eacute;rans (hommes d&rsquo;un
&acirc;ge avanc&eacute;), et l&rsquo;intelligence et le conseil &agrave;
ceux qui sont &eacute;lev&eacute;s en gloire ! </ab>
<ab n="8">L&rsquo;exp&eacute;rience
consomm&eacute;e est la couronne des vieillards, et la crainte de
Dieu est leur gloire. </ab>
<ab n="9">Neuf
choses se pr&eacute;sentent &agrave; mon esprit comme
tr&egrave;s heureuses, et j&rsquo;en exposerai une dixi&egrave;me aux
hommes par mes paroles (de vive voix) : </ab>
<ab n="10">un
homme qui trouve sa joie dans ses enfants ; celui qui vit et qui voit
(vivant et voyant) la ruine de ses ennemis. </ab>
<ab n="11">Heureux
celui qui habite avec une femme de sens, qui n&rsquo;est pas
tomb&eacute; par sa langue, et qui n&rsquo;a pas &eacute;t&eacute;
asservi &agrave; des hommes indignes de lui. </ab>
<ab n="12">(Bien)Heureux
celui qui trouve un ami v&eacute;ritable, et qui parle de la justice
&agrave; une oreille qui l&rsquo;&eacute;coute. </ab>
<ab n="13">Combien
est grand celui qui a trouv&eacute; la sagesse et la science ! mais
rien (personne) ne surpasse celui qui craint le Seigneur. </ab>
<ab n="14">La
crainte de Dieu s&rsquo;&eacute;l&egrave;ve au-dessus de tout.
</ab>
<ab n="15">(Bien)Heureux
l&rsquo;homme qui a re&ccedil;u le don de la crainte de Dieu : &agrave;
qui comparera-t-on celui qui la poss&egrave;de ? </ab>
<ab n="16">La
crainte de Dieu est le principe de son amour, et on y doit joindre
ins&eacute;parablement un (le) commencement de foi. </ab>
<ab n="17">La
tristesse du c&oelig;ur est le comble de la peine (Toute plaie est
une tristesse de c&oelig;ur), et la malignit&eacute; de la femme est
une malice consomm&eacute;e (toute malice est la m&eacute;chancet&eacute;
de la femme). </ab>
<ab n="18">Toute
plaie est supportable (L&rsquo;homme verra patiemment toute plaie),
plut&ocirc;t que la plaie du c&oelig;ur ; </ab>
<ab n="19">(et)
toute malice, plut&ocirc;t que la malice de la femme ; </ab>
<ab n="20">(et)
toute affliction, plut&ocirc;t que celle qui vient de ceux qui nous
ha&iuml;ssent ; </ab>
<ab n="21">(et)
toute vengeance, plut&ocirc;t que la vengeance des ennemis. </ab>
<ab n="22">Il
n&rsquo;y a pas
de t&ecirc;te plus m&eacute;chante que la t&ecirc;te du (d&rsquo;un)
serpent, </ab>
<ab n="23">et
il n&rsquo;y a pas de col&egrave;re qui d&eacute;passe la col&egrave;re
de la femme. Il vaut mieux (sera plus agr&eacute;able de) demeurer
avec un lion et un dragon, que d&rsquo;habiter avec une m&eacute;chante
femme. </ab>
<ab n="24">La
malignit&eacute; de la femme lui change le visage ; elle prend un
regard sombre comme un ours, et son teint devient comme un sac. </ab>
<ab n="25">Au
milieu de ses proches son mari g&eacute;mit, et en les entendant il
soupire (tout doucement). </ab>
<ab n="26">Toute
malice est l&eacute;g&egrave;re compar&eacute;e &agrave; la malice de
la femme ; que le sort des p&eacute;cheurs tombe sur elle ! (.)
</ab>
<ab n="27">Comme
une montagne (mont&eacute;e) sablonneuse pour les pieds d&rsquo;un
vieillard, telle est la femme bavarde (&agrave; la langue bien
affil&eacute;e) pour un homme paisible. </ab>
<ab n="28">Ne
consid&egrave;re pas
la beaut&eacute; d&rsquo;une femme, et ne la convoite pas &agrave;
cause de ses charmes. </ab>
<ab n="29">De
la femme provient la col&egrave;re, l&rsquo;audace et une grande
confusion (La col&egrave;re d&rsquo;une femme, son audace, et sa
confusion, sont grandes). </ab>
<ab n="30">Si
la femme a l&rsquo;autorit&eacute;, elle s&rsquo;&eacute;l&egrave;ve
contre son mari. </ab>
<ab n="31">La
m&eacute;chante femme est l&rsquo;affliction du c&oelig;ur, la
tristesse du visage et la plaie au c&oelig;ur (de son mari). </ab>
<ab n="32">La
femme qui ne rend pas son mari heureux est l&rsquo;affaiblissement
(la d&eacute;bilit&eacute;) de ses mains et la d&eacute;bilit&eacute;
(l&rsquo;affaiblissement) de ses genoux. </ab>
<ab n="33">La
femme a &eacute;t&eacute; le principe (commencement) du p&eacute;ch&eacute;,
et c&rsquo;est par elle que nous mourons tous. </ab>
<ab n="34">Ne
donne pas &agrave;
ton eau l&rsquo;issue la plus l&eacute;g&egrave;re, ni &agrave; une
m&eacute;chante femme la libert&eacute; de se produire (au dehors).
</ab>
<ab n="35">Si
tu ne la conduis pas comme par la main, elle te couvrira de confusion
en pr&eacute;sence de tes ennemis. </ab>
<ab n="36">S&eacute;pare-la
de ta chair, de peur qu&rsquo;elle n&rsquo;abuse sans cesse
(toujours) de toi.</ab></div>
<div type="chapter" n="26">
<ab n="1">(Bien)Heureux
le mari d&rsquo;une femme qui est bonne, car le nombre de ses ann&eacute;es
sera (est) doubl&eacute;. </ab>
<ab n="2">La
femme forte est la joie de son mari, et elle lui fera passer en paix
les ann&eacute;es de sa vie. </ab>
<ab n="3">La
femme vertueuse est un excellent (bon) partage ; c&rsquo;est le
partage de ceux qui craignent Dieu, et elle sera donn&eacute;e &agrave;
un homme pour ses bonnes actions. </ab>
<ab n="4">Qu&rsquo;il
soit riche ou pauvre, il aura le c&oelig;ur content, et la joie sera
en tout temps sur son visage. </ab>
<ab n="5">Mon
c&oelig;ur a appr&eacute;hend&eacute; trois choses, et &agrave; la
quatri&egrave;me mon visage a p&acirc;li d&rsquo;effroi ; </ab>
<ab n="6">la
haine (d&eacute;lation) de toute une ville, la s&eacute;dition (le
rassemblement) d&rsquo;un peuple, </ab>
<ab n="7">et
la calomnie mensong&egrave;re sont des choses plus insupportables que
la mort ; </ab>
<ab n="8">mais
la femme jalouse est la douleur (de c&oelig;ur) et l&rsquo;affliction
du c&oelig;ur (un deuil). </ab>
<ab n="9">Dans
la femme jalouse, la langue est un fl&eacute;au qui atteint tous les
hommes (se communique &agrave; tous). </ab>
<ab n="10">La
femme m&eacute;chante est comme une paire de b&oelig;ufs qui
s&rsquo;agitent ; celui qui la saisit est comme un homme qui prend un
scorpion. </ab>
<ab n="11">La
femme adonn&eacute;e au vin est un sujet de grande col&egrave;re et
de honte, et son infamie (son affront et sa turpitude) ne sera
(seront) pas cach&eacute;e (cach&eacute;s). </ab>
<ab n="12">La
prostitution de la femme se reconna&icirc;t &agrave; son regard
altier et &agrave; l&rsquo;immodestie de ses yeux (ses paupi&egrave;res).
</ab>
<ab n="13">Redouble
de vigilance &agrave; l&rsquo;&eacute;gard de la fille qui ne se
d&eacute;tourne pas
des hommes, de peur qu&rsquo;elle n&rsquo;abuse (ne se perde)
(d&rsquo;)elle-m&ecirc;me, si elle en trouve l&rsquo;occasion.
</ab>
<ab n="14">Prends
garde &agrave; l&rsquo;impudence de ses yeux, et ne t&rsquo;&eacute;tonne
pas si elle t&rsquo;outrage (te n&eacute;glige). </ab>
<ab n="15">Comme
un voyageur alt&eacute;r&eacute; qui ouvre la bouche &agrave; la
fontaine et qui boit de l&rsquo;eau la plus rapproch&eacute;e (elle
boira de toute eau voisine), elle s&rsquo;assi&eacute;ra pr&egrave;s
de tous les poteaux, et elle ouvrira son carquois &agrave; toutes les
fl&egrave;ches jusqu&rsquo;&agrave; ce qu&rsquo;elle d&eacute;faille.
</ab>
<ab n="16">Le
charme d&rsquo;une femme soigneuse sera la joie de son mari et
engraissera ses os. </ab>
<ab n="17">Sa
bonne conduite est un don de Dieu. </ab>
<ab n="18">(Quant
&agrave;) La femme de bon sens e(s)t silencieuse ; rien n&rsquo;est
comparable &agrave; une (son) &acirc;me bien &eacute;lev&eacute;e
(instruite). </ab>
<ab n="19">La
femme sainte et pudique est une gr&acirc;ce qui passe toute gr&acirc;ce.
</ab>
<ab n="20">Aucun
prix ne vaut une &acirc;me chaste (continente). </ab>
<ab n="21">Comme
le soleil qui se l&egrave;ve sur le monde au plus haut des cieux (,
habitation de Dieu), ainsi la beaut&eacute; d&rsquo;une femme
vertueuse est l&rsquo;ornement de sa maison. </ab>
<ab n="22">Comme
la lampe qui luit sur le chandelier sacr&eacute; (saint, note), ainsi
est l&rsquo;agr&eacute;ment du visage dans un &acirc;ge m&ucirc;r.
</ab>
<ab n="23">Comme
des colonnes d&rsquo;or sur des bases d&rsquo;argent, ainsi demeurent
fermes sur leurs plantes les pieds de la femme in&eacute;branlable
(solide). </ab>
<ab n="24">Comme
un fondement &eacute;ternel sur la pierre ferme, ainsi sont les
commandements de Dieu dans le c&oelig;ur d&rsquo;une sainte femme.
</ab>
<ab n="25">Deux
choses ont attrist&eacute; mon c&oelig;ur, et la troisi&egrave;me m&rsquo;a
inspir&eacute; de la col&egrave;re : </ab>
<ab n="26">un
homme de guerre qui p&eacute;rit de mis&egrave;re, un homme de sens
qui est m&eacute;pris&eacute;, </ab>
<ab n="27">et
celui qui passe de la justice au p&eacute;ch&eacute; ; Dieu a pr&eacute;par&eacute;
ce dernier pour le glaive. </ab>
<ab n="28">Deux
choses m&rsquo;ont paru difficiles et dangereuses : celui qui
trafique &eacute;vitera difficilement les fautes, et celui qui vend
du vin ne s&rsquo;exemptera pas des p&eacute;ch&eacute;s de la
langue.</ab></div>
<div type="chapter" n="27">
<ab n="1">Beaucoup
ont p&eacute;ch&eacute; par suite de l&rsquo;indigence, et celui qui
cherche &agrave; s&rsquo;enrichir d&eacute;tourne les yeux. </ab>
<ab n="2">Comme
un morceau de bois est enfonc&eacute; au milieu d&rsquo;un assemblage
de pierres, ainsi le p&eacute;ch&eacute; est (sera) resserr&eacute;
entre le vendeur et l&rsquo;acheteur ; </ab>
<ab n="3">le
p&eacute;ch&eacute;
sera d&eacute;truit avec le p&eacute;cheur. </ab>
<ab n="4">Si
tu ne te maintiens pas fortement dans la crainte du Seigneur, ta
maison sera bient&ocirc;t renvers&eacute;e. </ab>
<ab n="5">Comme
lorsqu&rsquo;on remue le crible il ne reste que le rebut (la
poussi&egrave;re), ainsi l&rsquo;inqui&eacute;tude (la perplexit&eacute;)
de l&rsquo;homme demeure(ra) dans sa pens&eacute;e. </ab>
<ab n="6">La
fournaise &eacute;prouve les vases du potier, et l&rsquo;&eacute;preuve
de l&rsquo;affliction, les hommes justes. </ab>
<ab n="7">Comme
le soin qu&rsquo;on prend de l&rsquo;arbre para&icirc;t dans son
fruit, ainsi la parole manifeste la pens&eacute;e (du c&oelig;ur) de
l&rsquo;homme. </ab>
<ab n="8">Ne
loue personne avant qu&rsquo;il parle ; car c&rsquo;est par l&agrave;
qu&rsquo;on &eacute;prouve les hommes. </ab>
<ab n="9">Si
tu poursuis la justice, tu l&rsquo;atteindras, et tu t&rsquo;en
rev&ecirc;tiras comme d&rsquo;une robe de gloire, et tu habiteras
avec elle, et elle te prot&eacute;gera &agrave; jamais, et tu
trouveras un ferme appui au jour du jugement (de la reconnaissance).
</ab>
<ab n="10">Les
oiseaux se joignent avec leurs semblables, et la v&eacute;rit&eacute;
retourne &agrave; ceux qui la pratiquent. </ab>
<ab n="11">Le
lion guette constamment sa proie (dans une embuscade) ; ainsi font
les p&eacute;ch&eacute;s pour ceux qui commettent l&rsquo;iniquit&eacute;.
</ab>
<ab n="12">L&rsquo;homme
saint est stable dans la sagesse comme le soleil, mais l&rsquo;insens&eacute;
est changeant comme la lune. </ab>
<ab n="13">Au
milieu des insens&eacute;s, r&eacute;serve ta parole pour un autre
temps ; mais demeure assid&ucirc;ment parmi ceux qui r&eacute;fl&eacute;chissent.
</ab>
<ab n="14">L&rsquo;entretien
des p&eacute;cheurs est odieux, et leur rire (consentement) porte sur
les d&eacute;lices du p&eacute;ch&eacute;. </ab>
<ab n="15">Le
discours de celui qui jure souvent fait (fera) dresser les cheveux
sur la t&ecirc;te, et son irr&eacute;v&eacute;rence fait qu&rsquo;on
se (fera) bouche(r) les oreilles. </ab>
<ab n="16">L&rsquo;effusion
du sang suit la querelle des superbes, et leurs injures outrageuses
(mal&eacute;dictions) sont p&eacute;nibles &agrave; entendre. </ab>
<ab n="17">Celui
qui d&eacute;couvre les secrets de son ami perd sa confiance, et il
ne trouvera pas d&rsquo;ami selon son c&oelig;ur. </ab>
<ab n="18">Aime
le prochain, et unis-toi &agrave; lui avec fid&eacute;lit&eacute;.
</ab>
<ab n="19">Si
tu d&eacute;voiles ses secrets, c&rsquo;est en vain que tu le
poursuivras (tu ne courras pas apr&egrave;s lui, note). </ab>
<ab n="20">Car
celui qui d&eacute;truit l&rsquo;amiti&eacute; qui le liait avec son
prochain, est comme un homme qui aurait tu&eacute; (d&eacute;truit)
son ami. </ab>
<ab n="21">Comme
celui qui laisse &eacute;chapper un oiseau de sa main, tu as
abandonn&eacute; ton ami, et tu ne le reprendras plus. </ab>
<ab n="22">Ne
le poursuis pas, car il est (bien) loin ; il s&rsquo;est &eacute;chapp&eacute;
comme une ch&egrave;vre du filet, parce que son &acirc;me a &eacute;t&eacute;
bless&eacute;e. </ab>
<ab n="23">Tu
ne pourras plus avoir de liaison avec lui. (M&ecirc;me) Apr&egrave;s
l&rsquo;injure (la mal&eacute;diction) on peut se r&eacute;concilier
; </ab>
<ab n="24">mais
lorsqu&rsquo;on r&eacute;v&egrave;le les secrets d&rsquo;un ami, il
n&rsquo;y a plus d&rsquo;esp&eacute;rance pour (c&rsquo;est le
d&eacute;sespoir d&rsquo;) une &acirc;me malheureuse. </ab>
<ab n="25">Celui
qui cligne de l&rsquo;&oelig;il trame de noirs desseins, et nul ne
peut l&rsquo;&eacute;carter (personne ne se d&eacute;fendra de lui).
</ab>
<ab n="26">Il
n&rsquo;aura devant toi que douceur &agrave; la bouche, et il
admirera tes discours ; mais &agrave; la fin il changera de langage
(retournera sa bouche, note), et il tendra des pi&egrave;ges &agrave;
tes paroles. </ab>
<ab n="27">Je
hais bien des choses, mais rien autant que lui, et le Seigneur
(aussi) le d&eacute;testera. </ab>
<ab n="28">Si
quelqu&rsquo;un jette une pierre en haut, elle retombera sur sa t&ecirc;te
; de m&ecirc;me le coup perfide fait des blessures au perfide.
</ab>
<ab n="29">Celui
qui creuse une fosse y tombera ; celui qui met une pierre devant son
prochain s&rsquo;y heurtera, et celui qui tend un filet &agrave; un
autre s&rsquo;y prendra. </ab>
<ab n="30">L&rsquo;entreprise
concert&eacute;e avec malice retombera sur celui qui l&rsquo;a faite,
et il ne saura par d&rsquo;o&ugrave; (il) lui vient (ce malheur).
</ab>
<ab n="31">La
tromperie (raillerie) et l&rsquo;outrage viennent des superbes, et la
vengeance les guette (surprendra) comme un lion (fait sa proie).
</ab>
<ab n="32">Ceux
qui se r&eacute;jouissent de la chute des justes seront pris au
(p&eacute;riront dans un) filet, et la douleur les consumera avant
qu&rsquo;ils meurent. </ab>
<ab n="33">La
col&egrave;re et la fureur sont toutes deux ex&eacute;crables, et le
p&eacute;cheur les entretient (conservera) en lui.</ab>
</div>
<div type="chapter" n="28">
<ab n="1">Celui
qui veut se venger trouvera la vengeance du Seigneur, qui tiendra
soigneusement (r&eacute;servant, r&eacute;servera) ses p&eacute;ch&eacute;s
en r&eacute;serve. </ab>
<ab n="2">Pardonne
&agrave; ton prochain qui t&rsquo;a offens&eacute;, et tes p&eacute;ch&eacute;s
te seront remis quand tu (le) demanderas (prieras). </ab>
<ab n="3">L&rsquo;homme
garde sa col&egrave;re contre un homme, et il ose demander &agrave;
Dieu qu&rsquo;il le gu&eacute;risse. (?) </ab>
<ab n="4">Il
n&rsquo;a pas piti&eacute; d&rsquo;un homme semblable &agrave; lui,
et il demande le pardon de ses p&eacute;ch&eacute;s (avec
insistance&nbsp;?). </ab>
<ab n="5">Lui,
qui n&rsquo;est que chair, garde sa col&egrave;re, et il demande &agrave;
Dieu mis&eacute;ricorde ; qui interc&eacute;dera pour ses p&eacute;ch&eacute;s
? </ab>
<ab n="6">Souviens-toi
de ta fin (tes fins derni&egrave;res), et cesse de nourrir de
l&rsquo;inimiti&eacute; ; </ab>
<ab n="7">car
la corruption et la mort te menacent derri&egrave;re (dans) les
commandements du Seigneur. </ab>
<ab n="8">Souviens-toi
de la crainte de Dieu, et ne t&rsquo;irrite pas contre ton prochain.
</ab>
<ab n="9">Souviens-toi
de l&rsquo;alliance du Tr&egrave;s-Haut, et ne consid&egrave;re pas
la faute du prochain (de ton fr&egrave;re). </ab>
<ab n="10">Evite
la dispute, et tu diminueras les p&eacute;ch&eacute;s. </ab>
<ab n="11">Car
l&rsquo;homme irascible allume la querelle, et le p&eacute;cheur met
le trouble parmi les amis, et jette l&rsquo;inimiti&eacute; au milieu
de ceux qui vivaient en paix. </ab>
<ab n="12">Le
feu s&rsquo;embrase dans la for&ecirc;t selon qu&rsquo;elle contient
de bois, et la col&egrave;re de l&rsquo;homme s&rsquo;allume selon sa
puissance, et il exalte sa fureur en proportion de sa richesse. </ab>
<ab n="13">La
promptitude &agrave; disputer allume le feu, et la querelle
pr&eacute;cipit&eacute;e r&eacute;pand le sang, et la langue qui rend
(un) t&eacute;moignage cause la mort. </ab>
<ab n="14">Si
tu souffles sur l&rsquo;&eacute;tincelle, il en sortira un feu ardent
; si tu craches dessus, elle s&rsquo;&eacute;teindra, et l&rsquo;un
et l&rsquo;autre vient de la bouche. </ab>
<ab n="15">L&rsquo;homme
m&eacute;disant (Le d&eacute;lateur et l&rsquo;homme) et &agrave;
double langue sera (est) maudit, car il en trouble(ra) beaucoup qui
vivaient en paix. </ab>
<ab n="16">La
troisi&egrave;me langue (d&rsquo;un tiers) en a renvers&eacute;
beaucoup, et elle les a dispers&eacute;s de peuple en peuple. </ab>
<ab n="17">Elle
a d&eacute;truit les villes fortes des riches, et elle (les) a fait
tomber (par les fondements) les maisons des grands. </ab>
<ab n="18">Elle
a taill&eacute; en pi&egrave;ces les arm&eacute;es des nations, et
elle a d&eacute;fait des peuples puissants. </ab>
<ab n="19">La
troisi&egrave;me langue (d&rsquo;un tiers) a banni (fait r&eacute;pudier)
des femmes fortes, et les a priv&eacute;es du fruit de leurs travaux.
</ab>
<ab n="20">Celui
qui l&rsquo;&eacute;coute n&rsquo;aura pas
de paix, et il n&rsquo;aura pas d&rsquo;ami sur qui il puisse se
reposer. </ab>
<ab n="21">Le
coup de verge (du fouet) fait une meurtrissure ; mais un coup de
langue brise(ra) les os. </ab>
<ab n="22">Beaucoup
sont tomb&eacute;s par le tranchant du glaive, mais il en est mort
davantage encore par leur propre langue. </ab>
<ab n="23">(Bien)Heureux
celui qui est &agrave; couvert de la langue maligne, qui n&rsquo;a
pas pass&eacute;
par sa fureur, qui n&rsquo;a pas tra&icirc;n&eacute; (attir&eacute;)
son joug, et qui n&rsquo;a pas
&eacute;t&eacute; li&eacute; de ses cha&icirc;nes ; </ab>
<ab n="24">car
son joug est un joug de fer, et ses cha&icirc;nes (fers) sont des
cha&icirc;nes d&rsquo;airain. </ab>
<ab n="25">La
mort qu&rsquo;elle cause est une mort tr&egrave;s cruelle
(d&eacute;testable), et le tombeau (l&rsquo;enfer, note) lui est
pr&eacute;f&eacute;rable. </ab>
<ab n="26">Elle
ne durera que peu de temps ; elle r&eacute;gnera dans les voies des
injustes, et ne consumera pas
le juste dans ses flammes. </ab>
<ab n="27">Ceux
qui abandonnent Dieu tomberont en son pouvoir, elle br&ucirc;lera en
eux et ne s&rsquo;&eacute;teindra pas ; elle sera envoy&eacute;e
contre eux comme un lion, et elle les d&eacute;chirera comme un
l&eacute;opard. </ab>
<ab n="28">Fais
&agrave; tes oreilles une cl&ocirc;ture d&rsquo;&eacute;pines,
n&rsquo;&eacute;coute pas
la m&eacute;chante langue, et mets &agrave; ta bouche une porte et
des verrous. </ab>
<ab n="29">Fonds
ton or et ton argent, et fais une balance pour tes paroles, et un
frein convenable pour ta bouche (qui s&rsquo;ajuste bien), </ab>
<ab n="30">et
prends garde de faillir par la langue, et de tomber devant les
ennemis qui t&rsquo;&eacute;pient, et de faire une chute incurable et
mortelle (jusqu&rsquo;&agrave; la mort).</ab></div>
<div type="chapter" n="29">
<ab n="1">Celui
qui fait mis&eacute;ricorde pr&ecirc;te &agrave; son prochain, et
celui qui a la main g&eacute;n&eacute;reuse garde les pr&eacute;ceptes.
</ab>
<ab n="2">Pr&ecirc;te
&agrave; ton prochain au temps de sa n&eacute;cessit&eacute; ; mais &agrave;
ton tour paye ta dette au prochain au temps fix&eacute;. </ab>
<ab n="3">Tiens
ta parole et agis loyalement (fid&egrave;lement) avec lui, et tu
trouveras toujours ce qui t&rsquo;est n&eacute;cessaire. </ab>
<ab n="4">Beaucoup
regardent comme une trouvaille (chose trouv&eacute;e) ce qu&rsquo;ils
ont emprunt&eacute;, et causent de l&rsquo;ennui &agrave; ceux qui
les ont secourus. </ab>
<ab n="5">Jusqu&rsquo;&agrave;
ce qu&rsquo;ils aient re&ccedil;u, ils baisent la main de celui qui
leur pr&ecirc;te, et ils font des promesses d&rsquo;une voix humble ;
</ab>
<ab n="6">mais
quand il faut rendre, il(s, note) demandent(ra) du temps, il(s)
prononcent(ra) des paroles de chagrin et de murmure, et il(s)
pr&eacute;textent(ra) que les temps sont mauvais. </ab>
<ab n="7">S&rsquo;il(s)
peu(ven)t payer, il(s) s&rsquo;en d&eacute;fendent(ra) ; il(s)
rendent(ra) &agrave; peine la moiti&eacute; de la dette, et il(s)
regardent(ra) cela comme une trouvaille (chose trouv&eacute;e).
</ab>
<ab n="8">S&rsquo;il(s)
ne le peu(ven)t, il(s) frustrent(ra) le cr&eacute;ancier de son
argent et se font (fera) de lui gratuitement un ennemi. </ab>
<ab n="9">Il(s)
le payent (paiera) en injures et en mal&eacute;dictions, et il(s) lui
rendent(ra) l&rsquo;outrage pour la gr&acirc;ce et le bien qu&rsquo;il
leur (lui) a fait. </ab>
<ab n="10">Beaucoup
ne pr&ecirc;tent pas, non par duret&eacute;, mais parce qu&rsquo;ils
craignent d&rsquo;&ecirc;tre tromp&eacute;s gratuitement. </ab>
<ab n="11">N&eacute;anmoins
sois magnanime envers le mis&eacute;rable, et ne le fais pas languir
pour son (ton) aum&ocirc;ne. </ab>
<ab n="12">Assiste
le pauvre &agrave; cause du commandement, et ne le renvoie pas les
mains vides, &agrave; cause de sa mis&egrave;re. </ab>
<ab n="13">Perds
ton argent pour ton fr&egrave;re et pour ton ami, et ne le cache pas
sous une pierre, sans profit (pour &ecirc;tre perdu). </ab>
<ab n="14">Place
ton tr&eacute;sor selon les pr&eacute;ceptes du Tr&egrave;s-Haut, et
il te sera plus utile que l&rsquo;or. </ab>
<ab n="15">Cache
ton aum&ocirc;ne dans le sein du pauvre, et elle priera pour toi,
afin de te d&eacute;livrer de tout mal. </ab>
<ab n="16">Mieux que le bouclier</ab> <ab n="17">et la
lance du h&eacute;ros (puissant),</ab> <ab n="18">elle combattra contre ton ennemi.
</ab>
<ab n="19">L&rsquo;homme
de bien se fait caution pour son prochain, mais celui qui a perdu
toute honte l&rsquo;abandonne &agrave; lui-m&ecirc;me. </ab>
<ab n="20">N&rsquo;oublie
pas la gr&acirc;ce que te fait celui qui se fait caution, car il a
expos&eacute; sa vie (son &acirc;me) pour toi. </ab>
<ab n="21">Le
p&eacute;cheur et l&rsquo;impur fuient celui qui a r&eacute;pondu
pour eux (leur r&eacute;pondant). </ab>
<ab n="22">Le
p&eacute;cheur s&rsquo;attribue le bien de son r&eacute;pondant, et
celui qui a le c&oelig;ur ingrat (ingrat de c&oelig;ur il)
abandonne(ra) son lib&eacute;rateur. </ab>
<ab n="23">Un
homme r&eacute;pond pour son prochain et, celui-ci perdant toute
honte, en sera abandonn&eacute; (l&rsquo;abandonnera). </ab>
<ab n="24">L&rsquo;engagement
contract&eacute; mal &agrave; propos a perdu beaucoup d&rsquo;hommes
qui prosp&eacute;raient, et les a agit&eacute;s comme les flots de la
mer. </ab>
<ab n="25">Il
a banni en divers lieux des hommes puissants, qui ont err&eacute;
dans les pays &eacute;trangers. </ab>
<ab n="26">Le
p&eacute;cheur qui viole le commandement du Seigneur s&rsquo;engagera
en des cautions f&acirc;cheuses, et celui qui cherche &agrave;
entreprendre beaucoup d&rsquo;affaires s&rsquo;expose(ra) au
jugement. </ab>
<ab n="27">Assiste
ton prochain selon ton pouvoir ; mais prends garde de ne pas tomber
toi-m&ecirc;me. </ab>
<ab n="28">Le
principal pour (commencement de, note) la vie de l&rsquo;homme, c&rsquo;est
l&rsquo;eau, le pain, le v&ecirc;tement et une maison qui couvre ce
qui doit &ecirc;tre cach&eacute;. </ab>
<ab n="29">Mieux
vaut la nourriture du pauvre sous un toit de planches, qu&rsquo;un
festin magnifique dans une maison &eacute;trang&egrave;re, quand on
n&rsquo;a pas de domicile. </ab>
<ab n="30">Contente-toi
de (tr&egrave;s) peu au lieu de beaucoup, et tu ne t&rsquo;entendras
pas reprocher d&rsquo;&ecirc;tre un &eacute;tranger. </ab>
<ab n="31">C&rsquo;est
une vie malheureuse (mis&eacute;rable) que de loger (comme un h&ocirc;te)
de maison en maison ; l&agrave; o&ugrave; l&rsquo;on est re&ccedil;u
comme h&ocirc;te, on n&rsquo;agit pas avec confiance, et l&rsquo;on
n&rsquo;ouvre pas la bouche. </ab>
<ab n="32">On
re&ccedil;oit l&rsquo;hospitalit&eacute;, on (Il y sera comme h&ocirc;te,
et il) donne(ra) &agrave; manger et &agrave; boire &agrave; des
ingrats, et apr&egrave;s cela on (il) entend(ra) des paroles am&egrave;res
: </ab>
<ab n="33">Viens,
h&ocirc;te, pr&eacute;pare la table, et donne &agrave; manger aux
autres avec ce que tu as. </ab>
<ab n="34">Retire-toi
&agrave; cause de l&rsquo;honneur que je dois &agrave; mes amis ;
j&rsquo;ai besoin de ma maison pour y recevoir mon fr&egrave;re.
</ab>
<ab n="35">Ces
(deux) choses sont p&eacute;nibles &agrave; un homme qui a du sens :
les reproches de celui qui l&rsquo;a log&eacute; chez lui, et les
insultes d&rsquo;un cr&eacute;ancier.</ab></div>
<div type="chapter" n="30">
<ab n="1">Celui
qui aime son fils le ch&acirc;tie avec assiduit&eacute;
(fr&eacute;quemment), afin de s&rsquo;en r&eacute;jouir plus tard
(dans son dernier temps), et de ne pas frapper aux portes des
voisins. </ab>
<ab n="2">Celui
qui instruit son fils se louera (sera lou&eacute; &agrave; cause) de
lui, et s&rsquo;en glorifiera au milieu de ses proches. </ab>
<ab n="3">Celui
qui instruit son fils rend son ennemi jaloux, et il s&rsquo;en
glorifiera au milieu de ses amis. </ab>
<ab n="4">Le
p&egrave;re est mort, et c&rsquo;est comme s&rsquo;il n&rsquo;&eacute;tait
pas mort, car il a laiss&eacute; apr&egrave;s lui un autre (semblable
&agrave;) lui-m&ecirc;me. </ab>
<ab n="5">Il
a vu son fils pendant sa vie, et il s&rsquo;est r&eacute;joui en lui
; &agrave; sa mort il ne s&rsquo;est pas
afflig&eacute;, et il n&rsquo;a pas rougi devant ses ennemis ; </ab>
<ab n="6">car
il a laiss&eacute; &agrave; sa maison quelqu&rsquo;un qui le d&eacute;fendra
contre ses ennemis, et qui t&eacute;moignera de la reconnaissance &agrave;
ses amis. </ab>
<ab n="7">Il
bandera ses (propres) plaies pour l&rsquo;&acirc;me de ses enfants,
et &agrave; chaque parole ses entrailles seront &eacute;mues. </ab>
<ab n="8">Un
cheval indompt&eacute; devient intraitable, et l&rsquo;enfant
abandonn&eacute; &agrave; sa volont&eacute; devient insolent. </ab>
<ab n="9">Flatte
(D&eacute;licate) ton fils, et il te causera de la frayeur ; joue
avec lui, et il te contristera. </ab>
<ab n="10">Ne
ris pas avec lui,
de peur que tu n&rsquo;en souffres, et qu&rsquo;&agrave; la fin tu ne
grinces des dents (ne deviennent immobiles, note). </ab>
<ab n="11">Ne
le rends pas ma&icirc;tre de lui-m&ecirc;me (lui donne pas de
pouvoir) dans sa jeunesse, et ne n&eacute;glige pas ses pens&eacute;es.
</ab>
<ab n="12">Courbe-lui
le cou pendant qu&rsquo;il est jeune, et frappe-lui les flancs (de
verges) tandis qu&rsquo;il est enfant, de peur qu&rsquo;il ne
devienne ent&ecirc;t&eacute; (s&rsquo;endurcisse) et qu&rsquo;il ne
t&rsquo;ob&eacute;isse pas, et que ton &acirc;me n&rsquo;en soit
attrist&eacute;e. </ab>
<ab n="13">Instruis
ton fils, et travaille &agrave; le former, de peur qu&rsquo;il ne te
d&eacute;shonore par sa vie honteuse (heurtes contre sa turpitude).
</ab>
<ab n="14">Mieux
vaut un pauvre sain et plein de forces, qu&rsquo;un riche languissant
et afflig&eacute; de maladie. </ab>
<ab n="15">La
saintet&eacute; de la justice est la sant&eacute; de l&rsquo;&acirc;me,
elle vaut mieux que tout l&rsquo;or et l&rsquo;argent ; et un corps
vigoureux (robuste) vaut mieux que d&rsquo;immenses richesses. </ab>
<ab n="16">Il
n&rsquo;y a pas de richesse plus grande que celle de la sant&eacute;
du corps, ni de plaisir &eacute;gal &agrave; la joie du c&oelig;ur.
</ab>
<ab n="17">La
mort vaut mieux qu&rsquo;une vie am&egrave;re, et le repos &eacute;ternel
qu&rsquo;une langueur qui ne finit pas
(pers&eacute;v&eacute;rante). </ab>
<ab n="18">Des
biens cach&eacute;s dans une bouche close sont comme des offrandes de
mets (appr&ecirc;ts d&rsquo;un festin) plac&eacute;es autour d&rsquo;un
s&eacute;pulcre. </ab>
<ab n="19">De
quoi sert la libation &agrave; l&rsquo;idole, puisqu&rsquo;elle ne
(pourra en) mange(r) ni ne flaire (en respirer l&rsquo;odeur) ? </ab>
<ab n="20">Tel
est celui qui est poursuivi par le Seigneur et qui porte la peine de
son iniquit&eacute; ; </ab>
<ab n="21">qui
voit de ses yeux et qui g&eacute;mit, comme un eunuque qui embrasse
une vierge et soupire. </ab>
<ab n="22">N&rsquo;abandonne
pas ton &acirc;me &agrave; la tristesse, et ne t&rsquo;afflige pas
toi-m&ecirc;me dans tes pens&eacute;es. </ab>
<ab n="23">La
joie du c&oelig;ur est la vie de l&rsquo;homme, et un tr&eacute;sor
in&eacute;puisable de saintet&eacute; ; et l&rsquo;all&eacute;gresse
de l&rsquo;homme prolonge sa vie. </ab>
<ab n="24">Aie
piti&eacute; de ton &acirc;me en plaisant &agrave; Dieu, et
contiens-toi ; recueille ton c&oelig;ur dans sa saintet&eacute; (de
Dieu), et bannis loin de toi la tristesse. </ab>
<ab n="25">Car
la tristesse en a tu&eacute; beaucoup, et elle n&rsquo;est utile &agrave;
rien. </ab>
<ab n="26">L&rsquo;envie
et la col&egrave;re abr&egrave;gent les jours, et l&rsquo;inqui&eacute;tude
(la pens&eacute;e) am&egrave;ne(ra) la vieillesse avant le temps.
</ab>
<ab n="27">Le
c&oelig;ur pur (serein et bon) est dans un festin continuel, car on
lui pr&eacute;pare avec soin sa nourriture.</ab></div>
<div type="chapter" n="31">
<ab n="1">Veiller
pour s&rsquo;enrichir, c&rsquo;est se dess&eacute;cher les chairs, et
l&rsquo;application qu&rsquo;on y donne (y penser) &ocirc;te le
sommeil. </ab>
<ab n="2">La
pens&eacute;e (inqui&egrave;te) de l&rsquo;avenir renverse le sens,
et la maladie grave rend l&rsquo;&acirc;me sobre. </ab>
<ab n="3">Le
riche travaille pour amasser des biens, et quand il se repose, il a
d&rsquo;immenses richesses. </ab>
<ab n="4">Le
pauvre travaille parce qu&rsquo;il n&rsquo;a pas de quoi vivre (en
&eacute;pargnant sur sa propre vie), et &agrave; la fin il est
(encore) indigent. </ab>
<ab n="5">Celui
qui aime l&rsquo;or ne sera pas innocent, et celui qui recherche la
corruption en sera rempli. </ab>
<ab n="6">L&rsquo;or
en a fait tomber beaucoup, et sa beaut&eacute; a &eacute;t&eacute;
leur perte. </ab>
<ab n="7">L&rsquo;or
est un bois de scandale (d&rsquo;achoppement) pour ceux qui lui
sacrifient ; malheur &agrave; ceux qui le recherchent (avec ardeur),
car tout insens&eacute; p&eacute;rira par lui ! </ab>
<ab n="8">(Bien)Heureux
le riche qui a &eacute;t&eacute; trouv&eacute; sans tache, qui n&rsquo;a
pas couru apr&egrave;s l&rsquo;or, et qui n&rsquo;a pas mis son
esp&eacute;rance dans l&rsquo;argent et dans les tr&eacute;sors. </ab>
<ab n="9">Qui
est-il ? et nous le louerons, car il a fait des choses merveilleuses
durant sa vie. </ab>
<ab n="10">Il
(Celui qui) a &eacute;t&eacute; &eacute;prouv&eacute; par l&rsquo;or
et trouv&eacute; parfait, (il) aura une gloire &eacute;ternelle ; il
a pu violer la loi, et il ne l&rsquo;a pas
viol&eacute;e ; il a pu faire le mal, et il ne l&rsquo;a pas fait.
</ab>
<ab n="11">C&rsquo;est
pourquoi ses biens ont &eacute;t&eacute; affermis dans le Seigneur,
et toute l&rsquo;assembl&eacute;e des saints publiera ses aum&ocirc;nes.
</ab>
<ab n="12">T&rsquo;es-tu
assis &agrave; une grande table, n&rsquo;y ouvre pas la bouche le
premier. </ab>
<ab n="13">Ne
dis pas : Voil&agrave; bien des mets qui sont servis. </ab>
<ab n="14">Souviens-toi
que l&rsquo;&oelig;il envieux est mauvais (funeste). </ab>
<ab n="15">Qu&rsquo;y
a-t-il de pire que l&rsquo;&oelig;il parmi les cr&eacute;atures ?
C&rsquo;est pourquoi il pleure(ra) sur toute sa surface (de toutes
ses forces), quand il regarde. </ab>
<ab n="16">N&rsquo;&eacute;tends
pas la main le premier, de peur que l&rsquo;envie ne te souille et ne
te fasse rougir. </ab>
<ab n="17">Ne
t&rsquo;empresse pas pendant le festin. </ab>
<ab n="18">Juge
des dispositions de (les choses qui regardent) ton prochain d&rsquo;apr&egrave;s
les tiennes (toi-m&ecirc;me). </ab>
<ab n="19">Use
comme un homme temp&eacute;rant de ce qui t&rsquo;est servi, de peur
que tu ne te rendes odieux en mangeant beaucoup. </ab>
<ab n="20">Cesse
le premier par bonne &eacute;ducation, et n&rsquo;exc&egrave;de en
rien, de peur de choquer. </ab>
<ab n="21">Si
tu es assis avec beaucoup de personnes, n&rsquo;&eacute;tends pas la
main avant eux, et ne demande pas &agrave; boire le premier. </ab>
<ab n="22">Un
peu de vin n&rsquo;est-il pas suffisant pour un homme r&eacute;gl&eacute;
(&eacute;lev&eacute;) ? Tu n&rsquo;en seras pas incommod&eacute;
pendant le sommeil, et tu ne sentiras pas de douleur. </ab>
<ab n="23">L&rsquo;insomnie,
la colique (maladie noire) et les tranch&eacute;es sont pour l&rsquo;homme
intemp&eacute;rant. </ab>
<ab n="24">L&rsquo;homme
sobre aura un sommeil salutaire ; il dormira jusqu&rsquo;au matin, et
son &acirc;me se r&eacute;jouira en lui-m&ecirc;me. </ab>
<ab n="25">Que
si on t&rsquo;a contraint de manger beaucoup, l&egrave;ve-toi et
vomis, et tu en seras soulag&eacute;, et tu n&rsquo;attireras pas
de maladie &agrave; ton corps. </ab>
<ab n="26">Ecoute-moi,
mon fils, et ne me m&eacute;prise pas, et tu reconna&icirc;tras &agrave;
la fin la v&eacute;rit&eacute; de mes paroles. </ab>
<ab n="27">Sois
prompt dans toutes tes actions, et aucune infirmit&eacute; ne
t&rsquo;atteindra. </ab>
<ab n="28">Des
l&egrave;vres nombreuses b&eacute;niront celui qui donne lib&eacute;ralement
du pain (splendide dans les repas qu&rsquo;il donne), et l&rsquo;on
rendra &agrave; sa conduite un t&eacute;moignage avantageux (fid&egrave;le).
</ab>
<ab n="29">Toute
la ville murmurera contre celui qui donne le pain avec parcimonie, et
le t&eacute;moignage qu&rsquo;on rendra &agrave; sa m&eacute;chancet&eacute;
sera vrai (fid&egrave;le). </ab>
<ab n="30">N&rsquo;excite
pas &agrave;
boire ceux qui aiment le vin, car le vin en a fait p&eacute;rir
(perdu) beaucoup. </ab>
<ab n="31">Le
feu &eacute;prouve la duret&eacute; du fer (le plus dur) ; ainsi le
vin, bu avec exc&egrave;s, fait reconna&icirc;tre les c&oelig;urs des
superbes. </ab>
<ab n="32">Le
vin pris avec temp&eacute;rance est une (seconde) vie (favorable)
pour les hommes ; si tu en bois mod&eacute;r&eacute;ment, tu seras
sobre. </ab>
<ab n="33">Quelle
est la vie de celui qui est priv&eacute; de vin ? </ab>
<ab n="34">Qui
&ocirc;te la vie ? C&rsquo;est la mort. </ab>
<ab n="35">Le
vin a &eacute;t&eacute; cr&eacute;&eacute;, &agrave; l&rsquo;origine,
pour r&eacute;jouir, et non pour enivrer. </ab>
<ab n="36">Le
vin bu mod&eacute;r&eacute;ment est l&rsquo;all&eacute;gresse de
l&rsquo;&acirc;me et du c&oelig;ur. </ab>
<ab n="37">La
temp&eacute;rance dans le boire est la sant&eacute; de l&rsquo;&acirc;me
et du corps. </ab>
<ab n="38">Le
vin bu avec exc&egrave;s produit la col&egrave;re, et l&rsquo;emportement,
et de grandes (beaucoup de) ruines. </ab>
<ab n="39">Le
vin bu avec exc&egrave;s est l&rsquo;amertume de l&rsquo;&acirc;me.
</ab>
<ab n="40">L&rsquo;ivrognerie
inspire l&rsquo;audace, elle fait tomber l&rsquo;insens&eacute;
(imprudent), elle &ocirc;te la force et cause des blessures. </ab>
<ab n="41">Ne
fais pas de reproches &agrave; ton prochain dans un festin o&ugrave;
l&rsquo;on boit du vin, et ne le m&eacute;prise pas tandis qu&rsquo;il
est joyeux. </ab>
<ab n="42">Ne
lui adresse aucune parole injurieuse, et ne le presse pas
par quelque r&eacute;clamation (redemandant ton d&ucirc;).</ab></div>
<div type="chapter" n="32">
<ab n="1">Si
l&rsquo;on (les convives) t&rsquo;a (ont) &eacute;tabli pr&eacute;sident
(chef), n&rsquo;en sois pas
orgueilleux ; sois parmi eux comme l&rsquo;un d&rsquo;entre eux.
</ab>
<ab n="2">Prends
soin d&rsquo;eux, et ne t&rsquo;assieds qu&rsquo;ensuite ; prends
seulement ta place apr&egrave;s t&rsquo;&ecirc;tre acquitt&eacute; de
tous tes devoirs </ab>
<ab n="3">afin
de te r&eacute;jouir &agrave; leur sujet, et de recevoir la couronne
comme un ornement gracieux, et de prouver que tu &eacute;tais digne
d&rsquo;&ecirc;tre &eacute;lu (que tu obtiennes la consid&eacute;ration
de la r&eacute;union des convi&eacute;s). </ab>
<ab n="4">Parle,
toi qui es le plus &acirc;g&eacute;, car c&rsquo;est &agrave; toi
qu&rsquo;il appartient </ab>
<ab n="5">de
parler le premier ; mais fais-le avec sagesse et avec science, et
n&rsquo;emp&ecirc;che pas la musique. </ab>
<ab n="6">Si
on n&rsquo;&eacute;coute pas, &eacute;vite de te r&eacute;pandre en
paroles, et ne t&rsquo;&eacute;l&egrave;ve pas &agrave; contretemps
(d&rsquo;une mani&egrave;re importante) dans ta sagesse. </ab>
<ab n="7">Un
concert de musiciens dans un festin o&ugrave; l&rsquo;on boit du vin
est comme un joyau d&rsquo;escarboucle ench&acirc;ss&eacute; dans
l&rsquo;or. </ab>
<ab n="8">Une
symphonie de musiciens pendant qu&rsquo;on boit du vin avec joie et
mod&eacute;ration est comme un cachet d&rsquo;&eacute;meraude mont&eacute;
sur or. </ab>
<ab n="9">Ecoute
en silence, et ta retenue t&rsquo;acquerra la faveur. </ab>
<ab n="10">Jeune
homme, ne parle qu&rsquo;&agrave; peine, m&ecirc;me en ce qui te
concerne. </ab>
<ab n="11">Quand
tu auras &eacute;t&eacute; interrog&eacute; deux fois, r&eacute;ponds
en peu de mots (que ta r&eacute;ponse contienne le principal). </ab>
<ab n="12">En
beaucoup de choses fais comme si tu ignorais, et &eacute;coute en
silence et en faisant des demandes (aussi en interrogeant). </ab>
<ab n="13">Au
milieu des grands ne prends pas trop de libert&eacute;, et ne parle
pas beaucoup l&agrave; o&ugrave; il y a des vieillards. </ab>
<ab n="14">Avant
la gr&ecirc;le appara&icirc;t l&rsquo;&eacute;clair, et en avant de
la modestie marche la gr&acirc;ce, et c&rsquo;est par la r&eacute;serve
que tu acquerras la faveur (bonne gr&acirc;ce). </ab>
<ab n="15">Quand
l&rsquo;heure de se lever sera venue, ne t&rsquo;attarde (embarrasse)
pas ; cours le
premier dans ta maison, et l&agrave; divertis-toi et r&eacute;jouis-toi,
</ab>
<ab n="16">et
agis selon ton bon plaisir, pourvu que ce soit sans p&eacute;ch&eacute;
et sans parole orgueilleuse ; </ab>
<ab n="17">et
dans toutes ces choses b&eacute;nis le Seigneur, qui t&rsquo;a cr&eacute;&eacute;
et qui te comble de tous ses biens. </ab>
<ab n="18">Celui
qui craint le Seigneur recevra son instruction (sa doctrine), et ceux
qui veillent pour le trouver recevront sa b&eacute;n&eacute;diction.
</ab>
<ab n="19">Celui
qui cherche la loi (de Dieu) en sera rempli, et celui qui agit avec
hypocrisie y trouvera un sujet de chute. </ab>
<ab n="20">Ceux
qui craignent le Seigneur reconna&icirc;tront ce qui est juste
(trouveront un jugement juste, note), et ils feront luire leur
justice comme une lumi&egrave;re. </ab>
<ab n="21">Le
p&eacute;cheur &eacute;vitera la correction, et il trouvera des
interpr&eacute;tations de la loi selon son d&eacute;sir (un sujet de
comparaison, note). </ab>
<ab n="22">L&rsquo;homme
consid&eacute;r&eacute; (de conseil) ne n&eacute;gligera pas de
s&rsquo;&eacute;clairer ; l&rsquo;&eacute;tranger et le superbe n&rsquo;a
(auront) aucune crainte ; </ab>
<ab n="23">mais
(m&ecirc;me) lorsqu&rsquo;il aura agi seul et sans conseil, ses
entreprises (propres projets) le condamneront. </ab>
<ab n="24">Mon
fils, ne fais rien sans conseil, et tu ne te repentiras pas de tes
actions. </ab>
<ab n="25">Ne
va pas sur le chemin de la ruine, et tu ne te heurteras pas contre
les pierres ; ne t&rsquo;engage pas dans un chemin p&eacute;nible, de
peur que tu ne pr&eacute;pares &agrave; ton &acirc;me un sujet de
chute. </ab>
<ab n="26">Prends
garde &agrave; tes enfants, et fais attention aux personnes de ta
maison. </ab>
<ab n="27">Dans
toutes tes &oelig;uvres aie une juste confiance en toi-m&ecirc;me ;
car c&rsquo;est ainsi qu&rsquo;on garde les commandements. </ab>
<ab n="28">Celui
qui a confiance en Dieu est attentif &agrave; ses ordres
(commandements), et celui qui se fie &agrave; lui ne sera pas
amoindri (affaibli).</ab></div>
<div type="chapter" n="33">
<ab n="1">A
celui qui craint le Seigneur il n&rsquo;arrivera aucun mal ; mais
Dieu le conservera dans la tentation, et le d&eacute;livrera des
maux. </ab>
<ab n="2">Le
sage ne hait pas
(ni) les commandements et (ni) les lois (justices), et il ne sera pas
bris&eacute; comme un vaisseau dans la temp&ecirc;te. </ab>
<ab n="3">L&rsquo;homme
de sens croit &agrave; la loi de Dieu, et la loi lui est fid&egrave;le.
</ab>
<ab n="4">Celui
qui doit poser (&eacute;claircir) une question pr&eacute;parera ses
paroles, et alors (ayant ainsi pri&eacute;) sa demande sera exauc&eacute;e
; il conservera les r&egrave;gles (la discipline), et ensuite il
r&eacute;pondra. </ab>
<ab n="5">Le
c&oelig;ur de l&rsquo;insens&eacute; est comme la roue d&rsquo;un
char(iot), et sa pens&eacute;e est comme un essieu qui tourne. </ab>
<ab n="6">L&rsquo;ami
moqueur est comme l&rsquo;&eacute;talon, qui hennit sous tous ceux
qui le montent. </ab>
<ab n="7">Pourquoi
un jour est-il pr&eacute;f&eacute;r&eacute; &agrave; un autre jour,
une lumi&egrave;re &agrave; une lumi&egrave;re, et une ann&eacute;e &agrave;
une ann&eacute;e, puisqu&rsquo;ils viennent du soleil ? </ab>
<ab n="8">La
sagesse (science) du Seigneur les a distingu&eacute;s, lorsqu&rsquo;il
eut cr&eacute;&eacute; le soleil qui ob&eacute;it &agrave; ses ordres
(pr&eacute;ceptes qu&rsquo;il a re&ccedil;u). </ab>
<ab n="9">Il
a vari&eacute; (distingu&eacute;) les temps et leurs jours de f&ecirc;te,
et dans ces temps on a c&eacute;l&eacute;br&eacute; des jours de f&ecirc;te
&agrave; l&rsquo;heure (qui leur a &eacute;t&eacute;) marqu&eacute;e.
</ab>
<ab n="10">Parmi
eux il en est que Dieu a &eacute;lev&eacute;s et consacr&eacute;s, et
il (en) a mis (les autres) au rang des jours ordinaires ; de m&ecirc;me
(et) tous les hommes viennent du limon (sol) et de la terre dont Adam
a &eacute;t&eacute; form&eacute;. </ab>
<ab n="11">Le
Seigneur, par la grandeur de sa sagesse, les a distingu&eacute;s et a
diversifi&eacute; leurs voies. </ab>
<ab n="12">Il
a b&eacute;ni les uns et les a &eacute;lev&eacute;s ; il en a
sanctifi&eacute; d&rsquo;autres et se les est attach&eacute;s ; il en
a maudit et humili&eacute; quelques autres, et les a laiss&eacute;
aller apr&egrave;s les avoir s&eacute;par&eacute;s (chass&eacute;s du
pays o&ugrave; ils s&rsquo;&eacute;taient retir&eacute;s). </ab>
<ab n="13">Comme
l&rsquo;argile est dans la main du potier, qui la manie et la forme &agrave;
son gr&eacute;, </ab>
<ab n="14">et
l&rsquo;emploie &agrave; tous les usages qu&rsquo;il lui pla&icirc;t,
ainsi l&rsquo;homme est dans la main de celui qui l&rsquo;a cr&eacute;&eacute;,
et qui lui rendra selon son (juste) jugement. </ab>
<ab n="15">En
face du (Contre le) mal est le bien, et la vie en face de la mort ;
ainsi le p&eacute;cheur est en face de (contre) l&rsquo;homme juste.
Consid&egrave;re de m&ecirc;me toutes les &oelig;uvres du Tr&egrave;s-Haut
; elles sont deux &agrave; deux et oppos&eacute;es l&rsquo;une &agrave;
l&rsquo;autre. </ab>
<ab n="16">Et
moi, je me suis &eacute;veill&eacute; le dernier, et j&rsquo;ai &eacute;t&eacute;
(je suis) comme celui qui ramasse les raisins derri&egrave;re les
vendangeurs. </ab>
<ab n="17">J&rsquo;ai
esp&eacute;r&eacute; moi aussi en la b&eacute;n&eacute;diction de
Dieu, et j&rsquo;ai rempli le pressoir comme celui qui vendange.
</ab>
<ab n="18">Consid&eacute;rez
que je n&rsquo;ai pas travaill&eacute; pour moi seul, mais pour tous
ceux qui recherchent la science. </ab>
<ab n="19">Grands
et peuples, &eacute;coutez-moi tous ; et vous, gouverneurs de
l&rsquo;assembl&eacute;e, pr&ecirc;tez l&rsquo;oreille. </ab>
<ab n="20">Ne
donne pas pouvoir sur toi pendant ta vie &agrave; ton fils, &agrave;
ta femme, &agrave; ton fr&egrave;re ou (et) &agrave; ton ami, et ne
donne pas tes biens &agrave; un autre, de peur que tu ne t&rsquo;en
repentes et que tu ne (lui) les redemandes. </ab>
<ab n="21">Tant
que tu vis et que tu respires, que personne ne te fasse changer (sur
ce point) ; </ab>
<ab n="22">car
il vaut mieux que tes fils te demandent, plut&ocirc;t que d&rsquo;&ecirc;tre
r&eacute;duit toi-m&ecirc;me &agrave; (de, note) regarder les mains
de tes enfants. </ab>
<ab n="23">Dans
toutes tes &oelig;uvres, sois le ma&icirc;tre (principal). </ab>
<ab n="24">Ne
fais pas de tache &agrave; ta gloire. Au jour o&ugrave; finira le
cours de ta vie et au moment de ta mort, distribue ta succession.
</ab>
<ab n="25">A
l&rsquo;&acirc;ne le fourrage, le b&acirc;ton et la charge ; &agrave;
l&rsquo;esclave le pain, la correction et le travail. </ab>
<ab n="26">Il
travaille(ra) quand on le ch&acirc;tie, et il ne pense qu&rsquo;&agrave;
se reposer ; l&acirc;che-lui les mains, et il t&acirc;chera de se
rendre libre. </ab>
<ab n="27">Le
joug et les cordes font courber le (un) cou (le plus) dur, et le
travail continuel rend l&rsquo;esclave souple. </ab>
<ab n="28">A
l&rsquo;esclave m&eacute;chant la torture et les fers (aux pieds) ;
envoie-le au travail, de peur qu&rsquo;il ne soit oisif ; </ab>
<ab n="29">car
l&rsquo;oisivet&eacute; (a) enseigne(&eacute;) beaucoup de mal(ice).
</ab>
<ab n="30">Tiens-le
dans le travail, car c&rsquo;est ce qui lui convient. S&rsquo;il
n&rsquo;ob&eacute;it pas, dompte-le par les entraves ; mais ne
commets pas d&rsquo;exc&egrave;s envers qui que ce soit, et ne fais
rien d&rsquo;important (de grave) sans y avoir r&eacute;fl&eacute;chi.
</ab>
<ab n="31">Si
tu as un esclave fid&egrave;le, qu&rsquo;il te soit (cher) comme ton
&acirc;me ; traite-le comme un fr&egrave;re, car tu l&rsquo;as acquis
au prix de ton (du) sang (de ton &acirc;me). </ab>
<ab n="32">Si
tu le maltraites injustement, il s&rsquo;enfuira ; </ab>
<ab n="33">et
s&rsquo;il se d&eacute;robe &agrave; toi et s&rsquo;&eacute;loigne,
tu ne sauras o&ugrave; l&rsquo;aller chercher pour le trouver.</ab></div>
<div type="chapter" n="34">
<ab n="1">La
vaine esp&eacute;rance et le mensonge sont le partage de l&rsquo;insens&eacute;,
et les songes mettent (&eacute;l&egrave;vent) les imprudents (hors
d&rsquo;eux-m&ecirc;mes). </ab>
<ab n="2">Celui
qui s&rsquo;attache &agrave; des visions mensong&egrave;res est comme
celui qui saisit une ombre et poursuit le vent. </ab>
<ab n="3">Ceci
selon cela : voil&agrave; les visions des songes : c&rsquo;est
(comme) l&rsquo;image d&rsquo;un homme devant son propre visage. </ab>
<ab n="4">Qui
purifiera ce qui est impur ? et que peut dire de vrai ce qui est
mensonger (un menteur) ? </ab>
<ab n="5">La
divination mensong&egrave;re, les augures trompeurs et les songes
malfaisants (de ceux qui font le mal) ne sont que vanit&eacute;. </ab>
<ab n="6">Ton
c&oelig;ur est agit&eacute; par des imaginations semblables &agrave;
celles (du c&oelig;ur) d&rsquo;une femme enceinte. A moins que le
Tr&egrave;s-Haut ne te les envoie lui-m&ecirc;me, n&rsquo;applique
pas ton c&oelig;ur &agrave; ces visions ; </ab>
<ab n="7">car
les songes en ont &eacute;gar&eacute; beaucoup, et ils sont tomb&eacute;s
pour y avoir mis leur confiance (esp&eacute;rance). </ab>
<ab n="8">La
parole de la loi s&rsquo;accomplira sans mensonge, et la sagesse sera
claire dans la bouche de l&rsquo;homme fid&egrave;le. </ab>
<ab n="9">Que
sait celui qui n&rsquo;a pas &eacute;t&eacute; &eacute;prouv&eacute;
? L&rsquo;homme de grande exp&eacute;rience a beaucoup de pens&eacute;es,
et celui qui a beaucoup appris parle avec sagesse (intelligence).
</ab>
<ab n="10">Celui
qui est peu exp&eacute;riment&eacute; conna&icirc;t peu de choses ;
mais celui qui a &eacute;t&eacute; m&ecirc;l&eacute; &agrave;
beaucoup de choses s&rsquo;est acquis une grande habilet&eacute;
(multiplie la malice, note). </ab>
<ab n="11">Que
sait celui qui n&rsquo;a pas &eacute;t&eacute; &eacute;prouv&eacute;
? Mais celui qui a &eacute;t&eacute; tromp&eacute; aura une grande
habilet&eacute; (abondera en m&eacute;chancet&eacute;, note). </ab>
<ab n="12">J&rsquo;ai
vu beaucoup de choses en voyageant, et bien des coutumes diff&eacute;rentes
(un tr&egrave;s grand nombre de mani&egrave;res de parler). </ab>
<ab n="13">Parfois
j&rsquo;ai &eacute;t&eacute; pour ce motif en danger de mort ; mais
(et) Dieu m&rsquo;a d&eacute;livr&eacute; par sa gr&acirc;ce. </ab>
<ab n="14">Dieu
aura soin de l&rsquo;&acirc;me (l&rsquo;esprit) de ceux qui le
craignent, et ils seront b&eacute;nis par son regard. </ab>
<ab n="15">Car
leur esp&eacute;rance est en celui qui les sauve, et les yeux de Dieu
sont sur ceux qui l&rsquo;aiment. </ab>
<ab n="16">Celui
qui craint le Seigneur ne redoutera rien, et il n&rsquo;aura pas
de peur, parce que Dieu m&ecirc;me est son esp&eacute;rance.
</ab>
<ab n="17">(Bien)Heureuse
l&rsquo;&acirc;me de celui qui craint le Seigneur. </ab>
<ab n="18">Vers
qui regarde-t-il, et quel est son appui ? </ab>
<ab n="19">Les
yeux du Seigneur sont sur ceux qui le craignent ; il est une
protection puissante (le protecteur de la puissance), un soutien
solide, un abri contre la chaleur, un ombrage contre l&rsquo;ardeur
(le soleil) du midi, </ab>
<ab n="20">une
sauvegarde contre la chute et un secours lorsqu&rsquo;on est tomb&eacute;
; il &eacute;l&egrave;ve (exalte) l&rsquo;&acirc;me et illumine les
yeux ; il donne la sant&eacute;, la vie et la b&eacute;n&eacute;diction.
</ab>
<ab n="21">La
victime immol&eacute;e par celui qui l&rsquo;a iniquement acquise est
souill&eacute;e, et les d&eacute;risions (insultes) des injustes ne
sont pas agr&eacute;&eacute;es
de (agr&eacute;ables &agrave;) Dieu. </ab>
<ab n="22">Le
Seigneur ne se donne qu&rsquo;&agrave; ceux qui l&rsquo;attendent
(qui se soutiennent) dans la voie de la v&eacute;rit&eacute; et de la
justice. </ab>
<ab n="23">Le
Tr&egrave;s-Haut n&rsquo;approuve pas les dons des injustes (hommes
iniques) ; il ne regarde pas
les oblations des m&eacute;chants (hommes iniques), et la multitude
de leurs sacrifices n&rsquo;obtiendra pas de lui le pardon de leurs
p&eacute;ch&eacute;s. </ab>
<ab n="24">Celui
qui offre un sacrifice de la substance des pauvres est comme celui
qui &eacute;gorge un fils sous les yeux de son p&egrave;re. </ab>
<ab n="25">Un
peu de (Le) pain est la vie des pauvres ; celui qui le leur enl&egrave;ve
est un homme de sang. </ab>
<ab n="26">Celui
qui arrache le pain gagn&eacute; &agrave; la sueur du front est comme
celui qui tue son prochain. </ab>
<ab n="27">Celui
qui r&eacute;pand le sang et celui qui fait tort au (use de fraude
envers un) mercenaire sont fr&egrave;res. </ab>
<ab n="28">Si
l&rsquo;un b&acirc;tit et que l&rsquo;autre d&eacute;truise, que
gagneront-ils, sinon la peine (fatigue) ? </ab>
<ab n="29">Si
l&rsquo;un prie et que l&rsquo;autre maudisse, de qui Dieu
exaucera-t-il la voix ? </ab>
<ab n="30">Si
celui qui se lave apr&egrave;s avoir touch&eacute; un mort le touche
de nouveau, de quoi lui sert son ablution (de s&rsquo;&ecirc;tre
lav&eacute;) ? </ab>
<ab n="31">De
m&ecirc;me, si un homme je&ucirc;ne pour ses p&eacute;ch&eacute;s, et
qu&rsquo;il les commette de nouveau, que gagne-t-il &agrave; s&rsquo;&ecirc;tre
humili&eacute; ? et qui exaucera sa pri&egrave;re ?</ab></div>
<div type="chapter" n="35">
<ab n="1">Celui
qui observe la loi multiplie les sacrifices. </ab>
<ab n="2">C&rsquo;est
un sacrifice salutaire que d&rsquo;&ecirc;tre attentif aux
commandements et de s&rsquo;&eacute;loigner de toute iniquit&eacute;.
</ab>
<ab n="3">Offrir
un sacrifice de propitiation pour les offenses (injustices) et prier
pour (le pardon de) ses p&eacute;ch&eacute;s, c&rsquo;est s&rsquo;&eacute;carter
de l&rsquo;injustice. </ab>
<ab n="4">Celui
qui offre la fleur de (la) farine rend gr&acirc;ces &agrave; Dieu, et
celui qui fait mis&eacute;ricorde offre un sacrifice. </ab>
<ab n="5">S&rsquo;abstenir
du mal est ce qui pla&icirc;t au Seigneur, et se retirer de
l&rsquo;injustice est une pri&egrave;re pour les (le pardon des)
p&eacute;ch&eacute;s. </ab>
<ab n="6">Tu
ne para&icirc;tras pas les mains vides devant le Seigneur ; </ab>
<ab n="7">car
toutes ces choses se font par l&rsquo;ordre (pour ob&eacute;ir aux
commandements) de Dieu. </ab>
<ab n="8">L&rsquo;offrande
du juste engraisse l&rsquo;autel, et elle est un suave parfum devant
le Tr&egrave;s-Haut. </ab>
<ab n="9">Le
sacrifice du juste est bien re&ccedil;u (du Seigneur), et le Seigneur
n&rsquo;en perdra pas
le souvenir. </ab>
<ab n="10">Rends
gloire &agrave; Dieu de bon c&oelig;ur, et ne retranche rien aux
pr&eacute;mices de tes mains. </ab>
<ab n="11">Fais
tous tes dons avec un visage joyeux, et sanctifie tes d&icirc;mes par
l&rsquo;all&eacute;gresse. </ab>
<ab n="12">Donne
au Tr&egrave;s-Haut selon qu&rsquo;il t&rsquo;a donn&eacute;, et
offre de (d&rsquo;un) bon c&oelig;ur (&oelig;il) ce que tu as entre
les mains ; </ab>
<ab n="13">car
le Seigneur paye de retour, et il rendra sept fois autant. </ab>
<ab n="14">N&rsquo;offre
pas de pr&eacute;sents pervers (des dons d&eacute;fectueux), car il
ne les recevra pas.
</ab>
<ab n="15">N&rsquo;esp&egrave;re
rien d&rsquo;un sacrifice d&rsquo;iniquit&eacute; (injuste), car le
Seigneur est un juge qui n&rsquo;a pas
&eacute;gard &agrave; la grandeur (gloire) des personnes. </ab>
<ab n="16">Le
Seigneur ne fera pas
acception de personne contre le pauvre, et il exaucera la pri&egrave;re
de l&rsquo;opprim&eacute; (offens&eacute;). </ab>
<ab n="17">Il
ne m&eacute;prisera pas
la pri&egrave;re de l&rsquo;orphelin, ni la veuve qui r&eacute;pand
ses g&eacute;missements devant lui. </ab>
<ab n="18">Les
larmes de la veuve ne descendent-elles pas sur ses joues, et ses cris
n&rsquo;accusent-ils pas celui qui les fait couler ? </ab>
<ab n="19">Car
de ses joues elles montent jusqu&rsquo;au ciel, et le Seigneur qui
l&rsquo;exauce ne les voit pas avec plaisir. </ab>
<ab n="20">Celui
qui adore Dieu avec joie sera (bien) re&ccedil;u de lui, et sa pri&egrave;re
montera jusqu&rsquo;aux nues. </ab>
<ab n="21">La
pri&egrave;re d&rsquo;un homme qui s&rsquo;humilie percera les nues ;
il ne se consolera que lorsqu&rsquo;elle se sera approch&eacute;e de
Dieu, et il ne se retirera pas
jusqu&rsquo;&agrave; ce que le Tr&egrave;s-Haut l&rsquo;ait regard&eacute;.
</ab>
<ab n="22">Et
le Seigneur ne diff&eacute;rera pas longtemps (s&rsquo;&eacute;loignera
pas), mais il prendra la d&eacute;fense des (jugera les) justes et
leur fera justice ; le Tr&egrave;s-Fort n&rsquo;aura plus de patience
(envers leurs oppresseurs,) mais il leur brisera le dos ; </ab>
<ab n="23">et
il se vengera des nations, jusqu&rsquo;&agrave; ce qu&rsquo;il ait
enlev&eacute; toute la multitude des superbes, et qu&rsquo;il ait
bris&eacute; les sceptres des injustes (hommes iniques) ; </ab>
<ab n="24">jusqu&rsquo;&agrave;
ce qu&rsquo;il ait rendu aux hommes selon leurs &oelig;uvres, et
selon les actes et la pr&eacute;somption d&rsquo;Adam ; </ab>
<ab n="25">jusqu&rsquo;&agrave;
ce qu&rsquo;il ait rendu justice &agrave; son peuple, et r&eacute;joui
les justes par sa mis&eacute;ricorde. </ab>
<ab n="26">La
mis&eacute;ricorde de Dieu, au temps de l&rsquo;affliction, est
agr&eacute;able (belle) comme la nu&eacute;e qui r&eacute;pand la
pluie au temps de la s&eacute;cheresse.</ab></div>
<div type="chapter" n="36">
<ab n="1">Ayez
piti&eacute; de nous, (&ocirc;) Dieu de toutes choses ; regardez-nous
favorablement, et montrez-nous la lumi&egrave;re de vos mis&eacute;ricordes
; </ab>
<ab n="2">et
r&eacute;pandez votre terreur sur les nations qui ne vous ont pas
recherch&eacute;, afin qu&rsquo;elles reconnaissent qu&rsquo;il n&rsquo;y
a pas d&rsquo;autre Dieu que vous, et qu&rsquo;elles proclament
(racontent) vos grandeurs. </ab>
<ab n="3">Levez
votre main sur les peuples &eacute;trangers, afin qu&rsquo;ils voient
votre puissance. </ab>
<ab n="4">De
m&ecirc;me qu&rsquo;&agrave; leurs yeux vous avez manifest&eacute;
votre saintet&eacute; parmi nous, de m&ecirc;me, &agrave; nos yeux,
manifestez votre grandeur (vous serez glorifi&eacute;) parmi eux,
</ab>
<ab n="5">afin
qu&rsquo;ils vous connaissent, comme nous connaissons nous-m&ecirc;mes
(avons connu) qu&rsquo;il n&rsquo;y a pas d&rsquo;autre Dieu que
vous, Seigneur. </ab>
<ab n="6">Renouvelez
vos prodiges, et faites des miracles nouveaux. </ab>
<ab n="7">Glorifiez
votre main et votre bras droit. </ab>
<ab n="8">Excitez
votre fureur, et r&eacute;pandez votre col&egrave;re. </ab>
<ab n="9">D&eacute;truisez
l&rsquo;adversaire, et ch&acirc;tiez (affligez) l&rsquo;ennemi.
</ab>
<ab n="10">Pressez
le temps, et h&acirc;tez (souvenez-vous de, note) la fin, afin qu&rsquo;ils
proclament vos grandeurs. </ab>
<ab n="11">Que
celui qui aura &eacute;chapp&eacute; (&agrave; tout autre p&eacute;ril)
soit d&eacute;vor&eacute; par l&rsquo;ardeur des flammes, et que ceux
qui tyrannisent (maltrait&eacute;) votre peuple trouvent la ruine
(perdition). </ab>
<ab n="12">Brisez
la t&ecirc;te des chefs (princes) ennemis, qui disent : Il n&rsquo;y
en a pas d&rsquo;autre (Seigneur) que nous. </ab>
<ab n="13">Rassemblez
toutes les tribus de Jacob, afin qu&rsquo;ils (elles) connaissent
qu&rsquo;il n&rsquo;y a pas d&rsquo;autre Dieu que vous, et qu&rsquo;ils
proclament (elles racontent) vos grandeurs (merveilles), et qu&rsquo;ils
soient votre h&eacute;ritage comme au commencement. </ab>
<ab n="14">Ayez
piti&eacute; de votre peuple, qui a &eacute;t&eacute; appel&eacute;
de votre nom, et d&rsquo;Isra&euml;l, que vous avez trait&eacute;
comme votre fils a&icirc;n&eacute;. </ab>
<ab n="15">Ayez
piti&eacute; de la ville que vous avez sanctifi&eacute;e, J&eacute;rusalem,
la cit&eacute; de votre repos. </ab>
<ab n="16">Remplissez
Sion de vos paroles ineffables (in&eacute;narrables), et votre
peuple, de votre gloire. </ab>
<ab n="17">Rendez
t&eacute;moignage &agrave; ceux qui sont vos cr&eacute;atures depuis
le commencement, et v&eacute;rifiez (faites revivre) les pr&eacute;dictions
que les anciens proph&egrave;tes ont prononc&eacute;es en votre nom.
</ab>
<ab n="18">R&eacute;compensez
ceux qui vous attendent (ont attendu patiemment), afin que vos
proph&egrave;tes soient trouv&eacute;s fid&egrave;les, et exaucez les
pri&egrave;res de vos serviteurs, </ab>
<ab n="19">selon
la b&eacute;n&eacute;diction d&rsquo;Aaron &agrave; (sur) votre
peuple, et conduisez-nous dans la voie de la justice, afin que tous
ceux qui habitent la terre sachent que vous &ecirc;tes le Dieu qui
contemple (voit dans) les si&egrave;cles. </ab>
<ab n="20">L&rsquo;estomac
(Le ventre) mange(ra) toute sorte d&rsquo;aliments ; mais telle
nourriture (tel aliment) est meilleure que l&rsquo;autre. </ab>
<ab n="21">Le
palais discerne (au go&ucirc;t) la venaison, et le c&oelig;ur sens&eacute;
les paroles de mensonge. </ab>
<ab n="22">Le
c&oelig;ur corrompu causera de la tristesse, et l&rsquo;homme habile
lui r&eacute;sistera. </ab>
<ab n="23">La
(Une) femme acceptera (peut accepter) toute sorte d&rsquo;hommes ;
mais telle fille est meilleure que l&rsquo;autre. </ab>
<ab n="24">La
beaut&eacute; de la femme r&eacute;jouit le visage de son mari, et
surpasse tout ce que l&rsquo;homme peut d&eacute;sirer. </ab>
<ab n="25">Si
sa langue sait gu&eacute;rir (les maux) et poss&egrave;de aussi (de)
la douceur et (de) la bont&eacute;, son mari aura l&rsquo;avantage
sur les autres (n&rsquo;est pas comme les) fils des hommes. </ab>
<ab n="26">Celui
qui a une femme vertueuse commence &agrave; &eacute;tablir sa fortune
; il a une aide qui lui est semblable, et une colonne (un ferme
appui) pour se reposer. </ab>
<ab n="27">L&agrave;
o&ugrave; il n&rsquo;y a pas de haie, la propri&eacute;t&eacute;
(possession) est (sera) mise au pillage ; et l&agrave; o&ugrave; il
n&rsquo;y a pas de femme, l&rsquo;homme soupire dans l&rsquo;indigence
(l&rsquo;indigent g&eacute;mit). </ab>
<ab n="28">Qui
se fiera &agrave; celui qui n&rsquo;a pas de nid (pas
de g&icirc;te), qui va chercher un g&icirc;te l&agrave; (demeurer
partout) o&ugrave; la nuit le surprend, et qui erre de ville en ville
comme un voleur pr&ecirc;t &agrave; tout (tout pr&ecirc;t &agrave;
fuir) ?</ab></div>
<div type="chapter" n="37">
<ab n="1">Tout
(Ton) ami dira : Moi aussi je me suis li&eacute; d&rsquo;amiti&eacute;
; mais il y a un ami qui n&rsquo;est ami que de nom. N&rsquo;est-ce
pas une douleur (un sujet de tristesse) qui dure jusqu&rsquo;&agrave;
la mort, (?) </ab>
<ab n="2">quand
(en outre) l&rsquo;ami et le compagnon se changent en ennemis
(tourneront &agrave; l&rsquo;inimiti&eacute;) ? </ab>
<ab n="3">O
pens&eacute;e d&eacute;testable (pr&eacute;somption criminelle), o&ugrave;
as-tu pris ton origine, pour couvrir la terre de ta (sa) malice et de
ta (sa) perfidie ? </ab>
<ab n="4">L&rsquo;ami
se r&eacute;jouit avec son ami pendant que celui-ci est dans la
prosp&eacute;rit&eacute;, et au temps de l&rsquo;affliction il
deviendra son ennemi (adversaire). </ab>
<ab n="5">L&rsquo;ami
s&rsquo;afflige(ra) avec son ami dans l&rsquo;int&eacute;r&ecirc;t de
son ventre, et &agrave; la vue de l&rsquo;ennemi il prendra le
bouclier. </ab>
<ab n="6">N&rsquo;oublie
pas ton ami dans ton c&oelig;ur (esprit), et ne perds pas son
souvenir lorsque tu seras devenu riche (au milieu de tes richesses).
</ab>
<ab n="7">Ne
prends pas conseil de celui qui te tend des pi&egrave;ges, et cache
tes desseins &agrave; ceux qui te portent envie. </ab>
<ab n="8">Tout
homme que l&rsquo;on consulte (conseiller) donne son conseil (avis),
mais il en est qui conseillent dans leur propre int&eacute;r&ecirc;t.
</ab>
<ab n="9">En
face d&rsquo;un conseiller, veille sur toi-m&ecirc;me (tiens en garde
ton &acirc;me) ; sache auparavant quels sont ses int&eacute;r&ecirc;ts,
car il y pense en lui-m&ecirc;me
(car c&rsquo;est &agrave; lui qu&rsquo;il pensera, note). </ab>
<ab n="10">Prends
garde qu&rsquo;il ne plante un pieu dans le sol, et qu&rsquo;il ne te
dise : </ab>
<ab n="11">Ta
voie est bonne, pendant qu&rsquo;il se tiendra &agrave; l&rsquo;&eacute;cart
(et qu&rsquo;il se tienne en face) pour voir ce qui t&rsquo;arrivera.
</ab>
<ab n="12">Consulte
(Traite avec) un homme sans religion sur les choses saintes, un
injuste sur la justice, une femme sur celle dont elle est jalouse, un
l&acirc;che (timide) sur la guerre, un marchand sur le trafic (de
transport de marchandises), un acheteur sur une vente (de chose &agrave;
vendre), un envieux sur la reconnaissance, </ab>
<ab n="13">un
impie sur la pi&eacute;t&eacute;, un malhonn&ecirc;te sur l&rsquo;honn&ecirc;tet&eacute;
(de l&rsquo;honneur), celui qui travaille aux champs sur un ouvrage
quelconque, </ab>
<ab n="14">un
ouvrier &agrave; l&rsquo;ann&eacute;e sur ce qu&rsquo;il doit faire
pendant un an (de l&rsquo;ach&egrave;vement de l&rsquo;ann&eacute;e),
un serviteur paresseux sur un grand travail. Ne compte nullement sur
le conseil de ces gens-l&agrave; ; </ab>
<ab n="15">mais
tiens-toi sans cesse aupr&egrave;s d&rsquo;un homme saint, que tu
auras reconnu (lorsque que tu en auras connu quelqu&rsquo;un de)
fid&egrave;le &agrave; la crainte de Dieu, </ab>
<ab n="16">dont
l&rsquo;&acirc;me a de l&rsquo;affinit&eacute; avec la tienne, et
qui, lorsque tu auras fait un faux pas dans les t&eacute;n&egrave;bres,
aura pour toi de la sympathie (douleur). </ab>
<ab n="17">Affermis
en toi un c&oelig;ur de bon conseil ; car il n&rsquo;y a rien pour
toi qui vaille mieux (que lui). </ab>
<ab n="18">L&rsquo;&acirc;me
d&rsquo;un homme saint d&eacute;couvre parfois mieux la v&eacute;rit&eacute;
que sept sentinelles assises sur un lieu &eacute;lev&eacute; pour
inspecter. </ab>
<ab n="19">Et
(Mais) en tout cela (toutes choses) prie le Tr&egrave;s-Haut, afin
qu&rsquo;il dirige ta voie dans la v&eacute;rit&eacute;. </ab>
<ab n="20">Que
la parole de v&eacute;rit&eacute; pr&eacute;c&egrave;de toutes tes
&oelig;uvres, et qu&rsquo;un conseil stable (immuable) r&egrave;gle
tous tes actes. </ab>
<ab n="21">Une
parole mauvaise g&acirc;tera (changera) le c&oelig;ur ; de lui
naissent quatre choses : le bien et le mal, la vie et la mort, et la
langue est leur ma&icirc;tresse habituelle (exerce sur elles un
pouvoir continuel). Tel homme est habile et instruit beaucoup
d&rsquo;autres, mais est inutile &agrave; lui-m&ecirc;me. </ab>
<ab n="22">Tel
homme est &eacute;clair&eacute; et en instruit beaucoup d&rsquo;autres,
et il est suave &agrave; lui-m&ecirc;me (et &agrave; son &acirc;me il
a &eacute;t&eacute; doux, note). </ab>
<ab n="23">Celui
qui parle en sophiste est odieux ; il sera priv&eacute; de tout. </ab>
<ab n="24">Il
n&rsquo;a pas re&ccedil;u la gr&acirc;ce du Seigneur ; car il est
d&eacute;pourvu de toute sagesse. </ab>
<ab n="25">Il
y a un sage qui est sage pour lui-m&ecirc;me (son &acirc;me), et le
fruit de sa sagesse est digne d&rsquo;&eacute;loge. </ab>
<ab n="26">L&rsquo;homme
sage instruit son peuple et les fruits de sa sagesse sont permanents
(durables). </ab>
<ab n="27">L&rsquo;homme
sage sera rempli de b&eacute;n&eacute;dictions, et ceux qui le
verront le loueront. </ab>
<ab n="28">La
vie de l&rsquo;homme n&rsquo;a qu&rsquo;un petit (consiste dans un)
nombre de jours ; mais les jours d&rsquo;Isra&euml;l sont
innombrables. </ab>
<ab n="29">Le
sage acquerra de l&rsquo;honneur parmi son peuple, et son nom vivra
&eacute;ternellement. </ab>
<ab n="30">Mon
fils, &eacute;prouve ton &acirc;me pendant ta vie ; et si une chose
lui est nuisible (elle est mauvaise), ne la lui accorde pas (lui
donne pas la puissance) ; </ab>
<ab n="31">car
tout n&rsquo;est pas avantageux &agrave; tous, et tous ne se plaisent
pas aux m&ecirc;mes choses. </ab>
<ab n="32">Ne
sois jamais avide dans un festin, et ne te jette pas sur tout (tous
les) mets ; </ab>
<ab n="33">car
l&rsquo;exc&egrave;s des aliments cause la maladie (se trouve
l&rsquo;infirmit&eacute;), et l&rsquo;intemp&eacute;rance (l&rsquo;avidit&eacute;)
conduit &agrave; la colique (la maladie noire). </ab>
<ab n="34">La
gloutonnerie (L&rsquo;intemp&eacute;rance) en a tu&eacute; beaucoup ;
mais l&rsquo;homme sobre prolonge(ra) sa vie.</ab></div>
<div type="chapter" n="38">
<ab n="1">Honore
le m&eacute;decin, parce qu&rsquo;il est n&eacute;cessaire ; car
c&rsquo;est le Tr&egrave;s-Haut qui l&rsquo;a cr&eacute;&eacute;.
</ab>
<ab n="2">C&rsquo;est
de Dieu, en effet, que vient toute gu&eacute;rison (m&eacute;decine),
et le m&eacute;decin re&ccedil;oit (recevra) des pr&eacute;sents du
roi. </ab>
<ab n="3">La
science du m&eacute;decin lui fera tenir la t&ecirc;te haute, et il
sera lou&eacute; en pr&eacute;sence des grands. </ab>
<ab n="4">C&rsquo;est
le Tr&egrave;s-Haut qui a produit de la terre les m&eacute;dicaments,
et l&rsquo;homme sage n&rsquo;aura pas de r&eacute;pugnance pour eux.
</ab>
<ab n="5">L&rsquo;eau
am&egrave;re n&rsquo;a-t-elle pas &eacute;t&eacute; adoucie par le
bois ? </ab>
<ab n="6">Leur
vertu est faite pour &ecirc;tre connue (est parvenue &agrave; la
connaissance) des hommes, et le Tr&egrave;s-Haut en a donn&eacute; la
science aux hommes, afin qu&rsquo;il(s) soi(en)t honor&eacute;(s) par
(dans) ses merveilles. </ab>
<ab n="7">Par
elles on apaise la douleur en la gu&eacute;rissant ; le pharmacien
(parfumeur) en fait des compositions agr&eacute;ables, et il compose
des onctions qui rendent la sant&eacute;, et il diversifie son
travail en mille mani&egrave;res. </ab>
<ab n="8">Car
la paix de Dieu s&rsquo;&eacute;tend (est) sur la (sur)face de la
terre. </ab>
<ab n="9">Mon
fils, si tu tombes malade, ne te n&eacute;glige pas toi-m&ecirc;me ;
mais prie le Seigneur, et il te gu&eacute;rira. </ab>
<ab n="10">D&eacute;tourne-toi
du p&eacute;ch&eacute;, redresse (r&egrave;gle) tes mains et purifie
ton c&oelig;ur de toute faute. </ab>
<ab n="11">Offre
un encens de bonne odeur et l&rsquo;oblation (un souvenir) de fleur
de farine, et que ton sacrifice soit g&eacute;n&eacute;reux ; donne
ensuite acc&egrave;s au m&eacute;decin. </ab>
<ab n="12">Car
c&rsquo;est le Seigneur qui l&rsquo;a cr&eacute;&eacute; ; qu&rsquo;il
ne te quitte donc pas,
parce que son art (ses &oelig;uvres) t&rsquo;est (te sont)
n&eacute;cessaire(s). </ab>
<ab n="13">Il
viendra un temps o&ugrave; tu tomberas entre leurs mains ; </ab>
<ab n="14">et
ils prieront eux-m&ecirc;mes le Seigneur, afin qu&rsquo;il envoie par
eux le soulagement et la sant&eacute; (qu&rsquo;ils veulent te
procurer), &agrave; cause de leur vie sainte (en vertu de leur
profession). </ab>
<ab n="15">L&rsquo;homme
qui p&egrave;che en pr&eacute;sence de celui qui l&rsquo;a cr&eacute;&eacute;,
tombera entre les mains du m&eacute;decin. </ab>
<ab n="16">Mon
fils, r&eacute;pands des larmes sur le mort, et mets-toi &agrave;
pleurer comme un homme qui a souffert des choses cruelles ; ensevelis
son corps selon qu&rsquo;il convient, et ne n&eacute;glige pas sa
s&eacute;pulture. </ab>
<ab n="17">A
cause des mauvais propos (de la d&eacute;lation), lamente-toi
am&egrave;rement sur lui pendant un jour ; puis (mais) console-toi de
(dans) ta tristesse ; </ab>
<ab n="18">et
fais le (ce) deuil selon le m&eacute;rite de la personne, un jour ou
deux, pour ne pas
donner lieu &agrave; la m&eacute;disance. </ab>
<ab n="19">Car
la tristesse fait accourir la mort et enl&egrave;ve l&rsquo;&eacute;nergie,
et l&rsquo;abattement du c&oelig;ur fait courber la t&ecirc;te. </ab>
<ab n="20">La
tristesse s&rsquo;entretient dans la solitude, et la vie du pauvre
est telle qu&rsquo;est son c&oelig;ur. </ab>
<ab n="21">Ne
livre pas ton c&oelig;ur &agrave; la tristesse ; mais &eacute;loigne-la
de toi, et souviens-toi de ta fin derni&egrave;re. </ab>
<ab n="22">Ne
l&rsquo;oublie pas,
car il n&rsquo;y a pas de retour ; tu ne (lui) seras pas utile au
mort (en rien), et tu te feras du (le plus grand) mal &agrave;
toi-m&ecirc;me. </ab>
<ab n="23">Souviens-toi
de mon sort (jugement), car le tien sera semblable. Hier &agrave;
moi, et &agrave; toi aujourd&rsquo;hui. </ab>
<ab n="24">Quand
le mort repose, laisse reposer son souvenir, et console-le au d&eacute;part
de son &acirc;me (esprit). </ab>
<ab n="25">Le
docteur de la loi (scribe) recueille la sagesse au temps de son
loisir, et celui qui s&rsquo;agite peu acquerra la sagesse. De quelle
sagesse pourra se remplir </ab>
<ab n="26">celui
qui tient la charrue, qui est fier de l&rsquo;aiguillon, qui stimule
(met sa gloire &agrave; tenir le licou, qui avec l&rsquo;aiguillon
fait marcher) les b&oelig;ufs, et partage constamment leurs travaux,
et qui ne s&rsquo;entretient que des petits des taureaux ? </ab>
<ab n="27">Il
applique son c&oelig;ur &agrave; retourner les sillons, et ses
veilles &agrave; engraisser des vaches (g&eacute;nisses). </ab>
<ab n="28">Il
en est de m&ecirc;me du charpentier (de tout ouvrier en bois) et de
l&rsquo;architecte, qui passe &agrave; son travail la nuit comme le
jour ; de celui qui grave les cachets cisel&eacute;s, et qui
s&rsquo;applique &agrave; diversifier ses dessins ; il met son c&oelig;ur
&agrave; reproduire la peinture, et il ach&egrave;ve son ouvrage dans
les veilles. </ab>
<ab n="29">Tel
aussi le forgeron (l&rsquo;ouvrier en fer) assis pr&egrave;s de
l&rsquo;enclume, et consid&eacute;rant
le fer qu&rsquo;il met en &oelig;uvre ; la vapeur du feu lui dess&egrave;che
(dess&eacute;chera) les chairs, et il r&eacute;siste &agrave;
l&rsquo;ardeur (aura &agrave; combattre contre la chaleur) de la
fournaise. </ab>
<ab n="30">Le
bruit du marteau frappe sans cesse son oreille, et son &oelig;il
contemple le mod&egrave;le de (est sur) l&rsquo;objet qu&rsquo;il
pr&eacute;pare. </ab>
<ab n="31">Il
met(tra) son c&oelig;ur &agrave; achever son ouvrage, il
l&rsquo;embellit(ra) dans ses veilles et le rend(ra) parfait. </ab>
<ab n="32">Tel
aussi le potier assis &agrave; son travail, et tournant la roue avec
ses pieds ; il est dans un souci continuel pour ce qu&rsquo;il fait,
et tout son ouvrage est compt&eacute; (est en nombre). </ab>
<ab n="33">De
son bras il fa&ccedil;onne l&rsquo;argile, et il en rend la masse
flexible avec ses pieds (devant ses pieds il courbera sa force). </ab>
<ab n="34">Il
met(tra) son c&oelig;ur &agrave; en achever (mettre) le (dernier)
vernis, et il emploie ses veilles &agrave; nettoyer (par sa vigilance
il purifiera) son fourneau. </ab>
<ab n="35">Tous
ces hommes (artisans) ont confiance en leurs mains, et chacun d&rsquo;eux
est sage dans son art. </ab>
<ab n="36">Sans
eux tous aucune ville ne serait b&acirc;tie ; </ab>
<ab n="37">on
n&rsquo;y habiterait et on n&rsquo;y voyagerait pas ; mais (ils
n&rsquo;habiteront pas au c&oelig;ur de la ville, et ils ne s&rsquo;y
prom&egrave;neront pas, et) ils n&rsquo;entreront pas
dans les assembl&eacute;es. </ab>
<ab n="38">Ils
ne seront pas
assis sur le(s) si&egrave;ge(s) du (des) juge(s), et ils ne
comprendront pas les lois des jugements (dispositions judiciaires) ;
ils n&rsquo;enseigneront pas les doctrines (la discipline) et les
r&egrave;gles de la vie (ni la justice), on ne les trouvera pas l&agrave;
o&ugrave; l&rsquo;on parle en paraboles ; </ab>
<ab n="39">mais
ils maintiennent les choses de ce monde (ils affermiront la cr&eacute;ature
du temps), et leur pri&egrave;re a pour objet les (aura lieu au
milieu des) travaux de l&rsquo;art ; ils y applique(ro) nt leur &acirc;me,
et ils t&acirc;che(ro)nt de vivre selon la loi du Tr&egrave;s-Haut.</ab></div>
<div type="chapter" n="39">
<ab n="1">Le
sage recherchera la sagesse de tous les anciens, et il fera son (l&rsquo;)
&eacute;tude des proph&egrave;tes. </ab>
<ab n="2">Il
retiendra les instructions des hommes c&eacute;l&egrave;bres, et il
p&eacute;n&eacute;trera aussi dans les myst&egrave;res des paraboles.
</ab>
<ab n="3">Il
recherchera (p&eacute;n&eacute;trera) les secrets des proverbes, et
il s&rsquo;entretiendra des (vivra avec les) &eacute;nigmes des
paraboles. </ab>
<ab n="4">Il
servira au milieu des grands, et il para&icirc;tra en pr&eacute;sence
du prince (gouverneur). </ab>
<ab n="5">Il
passera dans le pays (les terres) des nations &eacute;trang&egrave;res,
et il &eacute;prouvera ce qui est bien et mal parmi les hommes. </ab>
<ab n="6">Il
appliquera son c&oelig;ur &agrave; veiller d&egrave;s le matin aupr&egrave;s
du (pour le) Seigneur qui l&rsquo;a cr&eacute;&eacute;, et il priera
en pr&eacute;sence du Tr&egrave;s-Haut (avec instance). </ab>
<ab n="7">Il
ouvrira sa bouche pour la pri&egrave;re, et il demandera pardon (avec
insistance) pour ses p&eacute;ch&eacute;s. </ab>
<ab n="8">Car
si le souverain Seigneur le veut, il le remplira de l&rsquo;esprit
d&rsquo;intelligence, </ab>
<ab n="9">et
alors il r&eacute;pandra comme la pluie les paroles de sa sagesse, et
il glorifiera le Seigneur dans la pri&egrave;re. </ab>
<ab n="10">Il
(Et le Seigneur) r&eacute;glera ses conseils et sa doctrine, et il
m&eacute;ditera (sur) les secrets de Dieu. </ab>
<ab n="11">Il
publiera les instructions (la discipline, note) de sa doctrine, et il
mettra sa gloire dans la loi de l&rsquo;alliance du Seigneur.
</ab>
<ab n="12">Beaucoup
loueront sa sagesse (de concert), et il (elle) ne sera jamais
oubli&eacute;(e). </ab>
<ab n="13">Sa
m&eacute;moire ne s&rsquo;effacera pas,
et son nom sera honor&eacute; (r&eacute;p&eacute;t&eacute;) de
g&eacute;n&eacute;ration en g&eacute;n&eacute;ration. </ab>
<ab n="14">Les
nations publieront sa sagesse, et l&rsquo;assembl&eacute;e c&eacute;l&eacute;brera
ses louanges. </ab>
<ab n="15">Tant
qu&rsquo;il vivra, il aura plus de r&eacute;putation (un nom plus)
que mille autres ; et quand il se reposera, ce sera mieux (il sera
heureux). </ab>
<ab n="16">Je
veux encore publier ce que je m&eacute;dite, car je suis rempli comme
d&rsquo;une sainte fureur. </ab>
<ab n="17">Une
(De vive) voix (elle) me dit : Ecoutez-moi, germes divins, et portez
des fruits comme le rosier plant&eacute; pr&egrave;s des eaux
courantes. </ab>
<ab n="18">R&eacute;pandez
une suave odeur comme le Liban. </ab>
<ab n="19">Portez
des fleurs comme le lis ; exhalez votre parfum, &eacute;mettez
(couvrez-vous) de gracieux rameaux ; chantez un cantique de louange,
et b&eacute;nissez le Seigneur dans ses &oelig;uvres. </ab>
<ab n="20">Proclamez
la magnificence de son nom, et glorifiez-le par les paroles de vos
l&egrave;vres, et par les chants (cantique) de votre bouche (vos
l&egrave;vres), et au son des harpes, et vous le c&eacute;l&eacute;brerez
en ces termes : </ab>
<ab n="21">Les
&oelig;uvres du Seigneur sont toutes souverainement bonnes
(excellentes). </ab>
<ab n="22">A
sa parole l&rsquo;eau s&rsquo;est tenue comme un monceau, et &agrave;
un mot de sa bouche il y a eu comme des r&eacute;servoirs pour les
(d&rsquo;) eaux ; </ab>
<ab n="23">car
&agrave; son commandement tout devient favorable (calme), et le salut
qu&rsquo;il donne devient inviolable (n&rsquo;a pas
d&rsquo;amoindrissement). </ab>
<ab n="24">Les
&oelig;uvres de toute chair lui sont pr&eacute;sentes, et il n&rsquo;y
a rien de cach&eacute; &agrave; ses yeux. </ab>
<ab n="25">Son
regard s&rsquo;&eacute;tend de si&egrave;cle en si&egrave;cle, et
rien n&rsquo;est merveilleux devant lui. </ab>
<ab n="26">On
ne peut pas dire : Qu&rsquo;est-ce que ceci ? ou
: Qu&rsquo;est-ce que cela ? Car toutes les choses seront appel&eacute;es
(examin&eacute;es) en leur temps. </ab>
<ab n="27">Sa
b&eacute;n&eacute;diction d&eacute;bordera comme un fleuve (a
d&eacute;bord&eacute;). </ab>
<ab n="28">Et
comme le d&eacute;luge a inond&eacute; la terre, ainsi sa col&egrave;re
sera le partage des nations qui ne l&rsquo;ont pas recherch&eacute;.
</ab>
<ab n="29">Comme
il a chang&eacute; les eaux en s&eacute;cheresse (lieu sec) et que la
terre a &eacute;t&eacute; dess&eacute;ch&eacute;e, et comme (que) ses
voies ont &eacute;t&eacute; trouv&eacute;es droites par les siens
(furent dirig&eacute;es pour leurs voies), ainsi les p&eacute;cheurs
trouvent des sujets de chute dans sa col&egrave;re. </ab>
<ab n="30">Les
biens ont &eacute;t&eacute; cr&eacute;&eacute;s pour les bons d&egrave;s
le commencement ; de m&ecirc;me les biens et les maux ont &eacute;t&eacute;
cr&eacute;&eacute;s pour les m&eacute;chants. </ab>
<ab n="31">Ce
qui est de premi&egrave;re n&eacute;cessit&eacute; pour la vie des
hommes, c&rsquo;est l&rsquo;eau, le feu, le fer, le sel, le lait, le
pain de fleur de farine, le miel, la grappe de raisin, l&rsquo;huile
et les v&ecirc;tements. </ab>
<ab n="32">Toutes
ces choses sont des biens pour les saints, et elles se change(ro)nt
en maux pour les impies et les p&eacute;cheurs. </ab>
<ab n="33">Il
y a des esprits qui ont &eacute;t&eacute; cr&eacute;&eacute;s pour la
vengeance, et dans leur fureur ils affermissent (ont augment&eacute;)
les tourments. </ab>
<ab n="34">Au
temps de la consommation ils d&eacute;ploieront leur force, et ils
apaiseront la fureur de celui qui les a cr&eacute;&eacute;s. </ab>
<ab n="35">Le
feu, la gr&ecirc;le, la famine (faim) et la mort, toutes ces choses
ont &eacute;t&eacute; cr&eacute;&eacute;es pour la vengeance ;
</ab>
<ab n="36">comme
aussi les dents des b&ecirc;tes, les scorpions et les serpents, et le
glaive (&agrave; deux tranchants) qui punit les impies jusqu&rsquo;&agrave;
l&rsquo;extermination. </ab>
<ab n="37">Toutes
ces choses ex&eacute;cutent avec joie les ordres du Seigneur ; elles
se tiendront pr&ecirc;tes sur la terre au moment n&eacute;cessaire,
et au temps voulu elles ob&eacute;iront exactement &agrave;
(n&rsquo;oublieront pas) sa parole. </ab>
<ab n="38">C&rsquo;est
pourquoi je me suis affermi d&egrave;s le commencement (dans ces
pens&eacute;es) ; je les ai consid&eacute;r&eacute;es et m&eacute;dit&eacute;es,
et je les ai laiss&eacute;es par &eacute;crit. </ab>
<ab n="39">Toutes
les &oelig;uvres du Seigneur sont bonnes, et il produit (mettra)
chaque chose (en usage) quand l&rsquo;heure en est venue (dans son
temps). </ab>
<ab n="40">On
ne peut (Il ne faut) pas dire : Ceci est plus mal que cela ; car
toutes choses seront trouv&eacute;es bonnes en leur temps. </ab>
<ab n="41">Et
maintenant, (ensemble) de tout c&oelig;ur et de bouche louez et
b&eacute;nissez le nom du Seigneur.</ab></div>
<div type="chapter" n="40">
<ab n="1">Une
grande pr&eacute;occupation a &eacute;t&eacute; impos&eacute;e &agrave;
(cr&eacute;&eacute;e pour) tous les hommes, et un joug pesant est sur
les enfants (fils) d&rsquo;Adam, depuis le jour o&ugrave; ils sortent
du sein de leur m&egrave;re jusqu&rsquo;au jour de leur s&eacute;pulture,
o&ugrave; ils rentrent dans la m&egrave;re commune de tous. </ab>
<ab n="2">Leurs
pens&eacute;es, les appr&eacute;hensions de leur c&oelig;ur, les
r&eacute;flexions qui les tiennent en suspens (imaginations de
l&rsquo;esp&eacute;rance), et le jour de la mort (les troublent
tous), </ab>
<ab n="3">depuis
celui qui est assis sur un tr&ocirc;ne de gloire, jusqu&rsquo;&agrave;
celui qui est couch&eacute; sur la terre et dans la cendre ; </ab>
<ab n="4">depuis
celui qui est v&ecirc;tu de pourpre et qui porte la couronne, jusqu&rsquo;&agrave;
celui qui est couvert
de toile grossi&egrave;re. Ce n&rsquo;est que fureur, jalousie,
inqui&eacute;tude (trouble), agitation, crainte de la mort, col&egrave;re(s)
perp&eacute;tuelle (pers&eacute;v&eacute;rantes) et querelles. </ab>
<ab n="5">Sur
leur couche m&ecirc;me, au temps du repos, le sommeil de la nuit
bouleverse (change) leurs pens&eacute;es. </ab>
<ab n="6">L&rsquo;homme
se repose si peu, que ce n&rsquo;est rien, pour ainsi dire, et
ensuite dans ses songes il est (s&rsquo;&eacute;chappe) comme au jour
o&ugrave; l&rsquo;on monte la garde (un regard jet&eacute; en
arri&egrave;re). </ab>
<ab n="7">Les
fant&ocirc;mes qu&rsquo;il voit en son &acirc;me l&rsquo;inqui&egrave;tent
; il est comme un homme qui fuit au jour du combat ; au moment o&ugrave;
il est sauv&eacute; il s&rsquo;&eacute;veille (s&rsquo;est lev&eacute;),
et il admire (s&rsquo;est &eacute;tonn&eacute;) sa frayeur d&eacute;nu&eacute;e
de fondement. </ab>
<ab n="8">Ainsi
en est-il de toute chair, depuis l&rsquo;homme jusqu&rsquo;&agrave;
la b&ecirc;te, et c&rsquo;est sept fois pire pour les p&eacute;cheurs
(c&rsquo;est le septuple). </ab>
<ab n="9">De
plus, la mort, le sang, les querelles, le glaive (&agrave; deux
tranchants), les oppressions, la famine (faim), la ruine et les
fl&eacute;aux, </ab>
<ab n="10">toutes
ces choses ont &eacute;t&eacute; cr&eacute;&eacute;es contre les
m&eacute;chants (iniques), et le d&eacute;luge est arriv&eacute; &agrave;
cause d&rsquo;eux. </ab>
<ab n="11">Tout
ce qui vient de la terre retournera dans la terre ; comme toutes les
eaux rentrent dans la mer. </ab>
<ab n="12">Tout
pr&eacute;sent et toute iniquit&eacute; p&eacute;rira ; mais la
(bonne) foi subsistera &eacute;ternellement. </ab>
<ab n="13">Les
richesses des injustes se dess&eacute;cheront comme un torrent
(fleuve), et elles retentiront comme un grand tonnerre pendant la
pluie. </ab>
<ab n="14">Celui
qui ouvre ses mains se r&eacute;jouira ; mais les pr&eacute;varicateurs
p&eacute;riront &agrave; la fin. </ab>
<ab n="15">Les
petits-enfants (fils) des impies ne multiplieront pas leurs rameaux ;
ils seront comme des racines g&acirc;t&eacute;es (impures) qui
s&rsquo;agitent (font du bruit) au sommet d&rsquo;un rocher. </ab>
<ab n="16">La
verdure qui cro&icirc;t sur les eaux et au bord d&rsquo;un fleuve
sera arrach&eacute;e avant toute autre herbe (sorte de foin). </ab>
<ab n="17">La
bont&eacute; (bienfaisance) est comme un paradis de b&eacute;n&eacute;dictions,
et la mis&eacute;ricorde durera &eacute;ternellement. </ab>
<ab n="18">La
vie de l&rsquo;ouvrier qui se suffit &agrave; lui-m&ecirc;me sera
remplie de douceur, et en elle tu trouveras un tr&eacute;sor. </ab>
<ab n="19">Des
enfants (fils) et la fondation d&rsquo;une ville perp&eacute;tuent le
(assureront un) nom ; mais une femme sans tache l&rsquo;emporte sur
ces choses. </ab>
<ab n="20">Le
vin et la musique r&eacute;jouissent le c&oelig;ur ; mais l&rsquo;amour
de la sagesse les surpasse l&rsquo;un et l&rsquo;autre. </ab>
<ab n="21">La(es)
fl&ucirc;te(s) et la harpe (le psalt&eacute;rion) produisent une
suave (douce) harmonie ; mais la langue douce les surpasse l&rsquo;une
et l&rsquo;autre. </ab>
<ab n="22">La
gr&acirc;ce et la beaut&eacute; plaisent &agrave; ton regard ; mais
la verdure des champs les surpasse l&rsquo;une et l&rsquo;autre.
</ab>
<ab n="23">L&rsquo;ami
et le compagnon (Un ami et un ami) se rencontrent dans l&rsquo;occasion
(se viendront en aide) ; mais une femme et un (le fera avec son) mari
les surpassent l&rsquo;un et l&rsquo;autre. </ab>
<ab n="24">Les
fr&egrave;res sont un secours au temps de l&rsquo;affliction ; mais
la mis&eacute;ricorde d&eacute;livre encore plus qu&rsquo;eux. </ab>
<ab n="25">L&rsquo;or
et l&rsquo;argent affermissent les pas (sont la consistance des
pieds, note) ; mais un sage (bon) conseil les surpasse l&rsquo;un et
l&rsquo;autre. </ab>
<ab n="26">La
richesse et la force exaltent le c&oelig;ur ; mais la crainte du
Seigneur les surpasse l&rsquo;une et l&rsquo;autre. </ab>
<ab n="27">Rien
ne manque &agrave; celui qui craint le Seigneur, et il n&rsquo;a pas
besoin (, dans cette crainte,) de chercher du secours. </ab>
<ab n="28">La
crainte du Seigneur lui est comme un paradis de b&eacute;n&eacute;diction,
et on le couvre d&rsquo;une gloire qui d&eacute;passe toute gloire.
</ab>
<ab n="29">Mon
fils, tant que tu vivras ne sois pas un mendiant (ne mendie pas,
note), car il vaut mieux mourir que mendier. </ab>
<ab n="30">La
vie de celui qui regarde &agrave; la table d&rsquo;autrui n&rsquo;est
pas r&eacute;ellement une vie (n&rsquo;emploie sa vie &agrave; songer
&agrave; son existence), car il se nourrit de mets &eacute;trangers
(des vivres d&rsquo;autrui) ; </ab>
<ab n="31">mais
celui qui est bien r&eacute;gl&eacute; et instruit se gardera de cet
&eacute;tat. </ab>
<ab n="32">La
mendicit&eacute; peut avoir de la douceur dans la bouche de l&rsquo;insens&eacute;
(d&rsquo;un imprudent) ; mais un feu br&ucirc;lera dans ses
entrailles.</ab></div>
<div type="chapter" n="41">
<ab n="1">O
mort, que ton souvenir est amer &agrave; l&rsquo;homme qui vit en
paix au milieu de ses richesses ; </ab>
<ab n="2">&agrave;
l&rsquo;homme que rien ne trouble (tranquille), dont les voies sont
prosp&egrave;res en tout, et qui est encore en &eacute;tat de prendre
(go&ucirc;ter) sa nourriture ! </ab>
<ab n="3">O
mort, que ta sentence (ton jugement, note) est douce(x) &agrave;
l&rsquo;homme pauvre, dont les forces diminuent, </ab>
<ab n="4">qui,
(est) dans la d&eacute;faillance de l&rsquo;&acirc;ge, accabl&eacute;
de toute esp&egrave;ce de soucis, est sans esp&eacute;rance, et qui
perd patience ! </ab>
<ab n="5">Ne
crains pas l&rsquo;arr&ecirc;t (le jugement) de la mort. Souviens-toi
de ce qui a exist&eacute; avant toi, et de ce qui viendra apr&egrave;s
toi : c&rsquo;est l&rsquo;arr&ecirc;t (le jugement) du Seigneur
envers toute chair. </ab>
<ab n="6">Et
que peut-il t&rsquo;arriver, sinon ce qui plaira au Tr&egrave;s-Haut
? Dix ans, cent ans, mille ans : </ab>
<ab n="7">on
ne compte pas les ann&eacute;es de la vie dans le s&eacute;jour des
morts (Car il n&rsquo;y a pas dans l&rsquo;enfer de plainte sur la
dur&eacute;e de la vie, note). </ab>
<ab n="8">Les
fils des p&eacute;cheurs sont (deviennent) des fils d&rsquo;abomination,
ainsi que ceux qui fr&eacute;quentent les maisons des m&eacute;chants.
</ab>
<ab n="9">L&rsquo;h&eacute;ritage
des fils des p&eacute;cheurs p&eacute;rira, et leur race sera &agrave;
jamais dans l&rsquo;opprobre. </ab>
<ab n="10">Les
fils d&rsquo;un p&egrave;re impie se plaignent de lui, parce qu&rsquo;ils
sont dans l&rsquo;opprobre &agrave; cause de lui. </ab>
<ab n="11">Malheur
&agrave; vous, hommes impies, qui avez abandonn&eacute; la loi du
Seigneur tr&egrave;s-haut (Tr&egrave;s-Haut). </ab>
<ab n="12">A
votre naissance, vous &ecirc;tes n&eacute;s (Si vous naissez, c&rsquo;est)
dans la mal&eacute;diction ; et quand (si) vous mourrez, la
mal&eacute;diction sera votre partage. </ab>
<ab n="13">Tout
ce qui vient de la terre retournera dans la terre ; ainsi les
m&eacute;chants (impies) tomberont de la mal&eacute;diction dans la
perdition. </ab>
<ab n="14">Les
hommes prennent le deuil au sujet de leur corps ; mais le nom des
m&eacute;chants (impies) sera an&eacute;anti. </ab>
<ab n="15">Prends
soin de ta (d&rsquo;avoir une bonne) r&eacute;putation ; car ce sera
pour toi un bien plus stable que mille tr&eacute;sors (les plus)
grands et (les plus) pr&eacute;cieux. </ab>
<ab n="16">La
bonne vie n&rsquo;a qu&rsquo;un (certain) nombre de jours ; mais la
bonne r&eacute;putation demeure perp&eacute;tuellement. </ab>
<ab n="17">Mes
fils, gardez en paix mes instructions (la doctrine) ; car, si la
sagesse est cach&eacute;e et le tr&eacute;sor invisible, quelle
utilit&eacute; ont-ils l&rsquo;un et l&rsquo;autre ? </ab>
<ab n="18">Mieux
vaut l&rsquo;homme qui cache sa folie que celui qui cache sa sagesse.
</ab>
<ab n="19">Ayez
donc de la honte (d&eacute;f&eacute;rence) pour les choses que je
vais indiquer ; </ab>
<ab n="20">car
il n&rsquo;est pas bon d&rsquo;avoir de la honte pour tout(e esp&egrave;ce
de d&eacute;f&eacute;rence), et tout ne pla&icirc;t pas &agrave; tout
le monde selon la v&eacute;rit&eacute;. </ab>
<ab n="21">Rougissez
de la fornication devant votre p&egrave;re et votre m&egrave;re, et
du mensonge devant le chef et le puissant ; </ab>
<ab n="22">du
d&eacute;lit (d&rsquo;une faute), devant le prince et le juge ; de
l&rsquo;iniquit&eacute;, devant l&rsquo;assembl&eacute;e et le peuple
; </ab>
<ab n="23">de
l&rsquo;injustice, devant votre (ton) compagnon et votre (ton) ami ;
et dans le lieu o&ugrave; vous (tu) habitez(s), </ab>
<ab n="24">du
larcin, (&agrave; cause) de la v&eacute;rit&eacute; de Dieu et de son
alliance ; de vous (t&rsquo;) accouder sur les pains, et de t&eacute;moigner
du m&eacute;pris (d&rsquo;user de tromperie) pour ce que vous (tu)
donnez(s) ou recevez (re&ccedil;ois) ; </ab>
<ab n="25">de
ne pas r&eacute;pondre &agrave; ceux qui vous (te) saluent, de jeter
les yeux sur une femme prostitu&eacute;e, et de vous (te) d&eacute;tourner
&agrave; la vue d&rsquo;un parent. </ab>
<ab n="26">Ne
d&eacute;tourne(z) pas votre (ton) visage de votre (ton) prochain, et
ne lui enlevez(s) pas ce qui lui appartient sans le lui restituer.
</ab>
<ab n="27">Ne
regarde(z) pas la femme d&rsquo;un autre ; ne soyez pas familier avec
(sonde pas) sa servante, et ne vous (te) tenez (tiens) pas
aupr&egrave;s de son lit. </ab>
<ab n="28">Rougis(sez)
de dire &agrave; vos (tes) amis des paroles offensantes, et ne
reproche(z) pas ce que vous (tu) aurez(as) donn&eacute;.
</ab></div>
<div type="chapter" n="42">
<ab n="1">Ne
r&eacute;p&egrave;te pas ce que tu as entendu de la r&eacute;v&eacute;lation
d&rsquo;une chose secr&egrave;te ; alors tu seras vraiment exempt de
confusion, et tu trouveras gr&acirc;ce devant tous les hommes. Ne
rougis pas de toutes les choses qui suivent, et que le respect humain
ne te fasse pas
p&eacute;cher &agrave; leur sujet (ne fais acception de personne pour
p&eacute;cher) : </ab>
<ab n="2">la
loi et l&rsquo;alliance du Tr&egrave;s-Haut, la sentence (un
jugement) qui justifie l&rsquo;impie, </ab>
<ab n="3">les
paroles des (d&rsquo;une affaire entre tes , notes) compagnons et des
passants, le don d&rsquo;un h&eacute;ritage &agrave; des (en faveur
de tes) amis, </ab>
<ab n="4">la
justesse de la balance et des poids, l&rsquo;acquisition de peu ou de
beaucoup (de choses), </ab>
<ab n="5">la
corruption de l&rsquo;achat (la vente) et des marchands, la
correction fr&eacute;quente des enfants, les coups donn&eacute;s
jusqu&rsquo;au sang au (tr&egrave;s) m&eacute;chant esclave.
</ab>
<ab n="6">Lorsqu&rsquo;on
a une femme m&eacute;chante, il est bon de tout sceller. </ab>
<ab n="7">L&agrave;
o&ugrave; il y a beaucoup de mains, tiens tout ferm&eacute; ; tout ce
que tu livre(ra)s, compte-le et p&egrave;se-le ; note par &eacute;crit
tout ce que tu donne(ra)s et que tu re&ccedil;ois (recevras). </ab>
<ab n="8">Ne
rougis pas de corriger l&rsquo;insens&eacute; et le sot
(l&rsquo;imprudent), ni de soutenir les (ni des, note) vieillards
condamn&eacute;s (qui sont jug&eacute;s) par des jeunes gens. Alors
tu seras instruit en toutes choses, et &eacute;prouv&eacute;
(approuv&eacute;) en pr&eacute;sence de tous les hommes. </ab>
<ab n="9">Une
fille (cach&eacute;e) est pour son p&egrave;re un sujet (secret) de
veilles, et le souci qu&rsquo;elle cause lui enl&egrave;ve le sommeil
; il craint qu&rsquo;elle ne passe la fleur de son &acirc;ge sans
&ecirc;tre mari&eacute;e, et lorsqu&rsquo;elle sera avec un mari,
qu&rsquo;elle n&rsquo;en soit pas
aim&eacute;e (ne lui devienne odieuse), </ab>
<ab n="10">qu&rsquo;(un
jour) elle ne se corrompe (soit souill&eacute;e) pendant qu&rsquo;elle
est vierge, et qu&rsquo;elle ne soit trouv&eacute;e grosse (enceinte)
dans la maison de son p&egrave;re ; ou qu&rsquo;habitant avec son
mari, elle ne viole la loi du mariage, ou du moins ne demeure (que
certainement elle ne soit) st&eacute;rile. </ab>
<ab n="11">Redouble
de vigilance envers une fille libertine, de peur qu&rsquo;elle ne
fasse de toi la ris&eacute;e de tes ennemis, l&rsquo;objet de la
m&eacute;disance de la ville et la fable (l&rsquo;accusation) du
peuple, et qu&rsquo;elle ne te d&eacute;shonore (couvre de confusion)
devant tout le monde. </ab>
<ab n="12">N&rsquo;arr&ecirc;te
tes yeux sur la beaut&eacute; de personne, et ne demeure pas au
milieu des femmes ; </ab>
<ab n="13">car
des v&ecirc;tements sort la teigne, et de la femme l&rsquo;iniquit&eacute;
de l&rsquo;homme. </ab>
<ab n="14">Mieux
vaut la m&eacute;chancet&eacute; (l&rsquo;iniquit&eacute;) de l&rsquo;homme
que les bienfaits de la femme, quand celle-ci (et qu&rsquo;une femme
qui) est un sujet de confusion et de honte (attire l&rsquo;opprobre).
</ab>
<ab n="15">Je
veux donc rappeler les &oelig;uvres du Seigneur, et j&rsquo;annoncerai
ce que j&rsquo;ai vu. Des paroles du Seigneur &eacute;manent ses
&oelig;uvres. </ab>
<ab n="16">Le
soleil les &eacute;claire et les contemple toutes, et l&rsquo; (les)
&oelig;uvre(s) du Seigneur est (sont) remplie(s) de sa gloire. </ab>
<ab n="17">Le
Seigneur n&rsquo;a-t-il pas fait publier par ses saints toutes ses
merveilles, que le Seigneur tout-puissant a &eacute;tablies
(confirm&eacute;es) afin qu&rsquo;elles subsistent pour (dans) sa
gloire ? </ab>
<ab n="18">Il
(a) sonde(&eacute;) l&rsquo;ab&icirc;me et le c&oelig;ur (l&rsquo;&acirc;me)
des hommes, et il (a) p&eacute;n&egrave;tre(&eacute;) leurs pens&eacute;es
les plus subtiles (par sa pens&eacute;e dans leur finesse). </ab>
<ab n="19">Car
le Seigneur connait toute science, et il contemple les signes des
temps (&agrave; venir) ; il annonce les choses pass&eacute;es et les
choses futures, il d&eacute;couvre les traces de ce qui est cach&eacute;.
</ab>
<ab n="20">Aucune
pens&eacute;e ne lui &eacute;chappe, et aucune parole ne se d&eacute;robe
&agrave; lui (sa vue). </ab>
<ab n="21">Il
a orn&eacute; (rehauss&eacute;) de beaut&eacute; les merveilles
(grandeurs) de sa sagesse ; il (lui qui, note) est avant les si&egrave;cles
et &agrave; jamais ; on ne peut rien lui ajouter (rien ne lui a &eacute;t&eacute;
ajout&eacute;) </ab>
<ab n="22">ni
rien lui retrancher (il n&rsquo;&eacute;prouve pas de diminution), et
il n&rsquo;a besoin du conseil de personne. </ab>
<ab n="23">Comme
toutes ses &oelig;uvres sont aimables (d&eacute;sirables) ! et
pourtant nous ne pouvons en consid&eacute;rer qu&rsquo;une &eacute;tincelle.
</ab>
<ab n="24">Elle
subsistent toutes et demeurent &agrave; jamais, et elles lui
ob&eacute;issent toutes dans tout ce qu&rsquo;il exige. </ab>
<ab n="25">Elles
sont toutes par couples (doubles, note), l&rsquo;une oppos&eacute;e &agrave;
l&rsquo;autre, et il n&rsquo;a rien fait qui soit incomplet (de
d&eacute;fectueux). </ab>
<ab n="26">Il
a affermi ce que chaque &ecirc;tre (chacune de ces choses) a de bon.
Et qui se pourra rassasier en voyant sa gloire ?</ab></div>
<div type="chapter" n="43">
<ab n="1">Le
firmament est plein de beaut&eacute; dans son &eacute;l&eacute;vation,
l&rsquo;aspect du ciel est une vision de (sa) gloire. </ab>
<ab n="2">Le
soleil paraissant &agrave; son lever (sa sortie) glorifie le Seigneur
; c&rsquo;est un vase (instrument) admirable, l&rsquo;&oelig;uvre du
Tr&egrave;s-Haut. </ab>
<ab n="3">A
son midi il br&ucirc;le la terre, et qui peut supporter
(pourra r&eacute;sister &agrave;) son ardeur ? Il conserve une
fournaise de feu dans ses chaleurs (tous les effets de son ardeur) ;
</ab>
<ab n="4">le
soleil br&ucirc;le les montagnes d&rsquo;une triple flamme ; il lance
(souffle) des rayons de feu ; et la vivacit&eacute; de sa lumi&egrave;re
(resplendissant par ses rayons il) &eacute;blouit les yeux. </ab>
<ab n="5">Le
Seigneur qui l&rsquo;a cr&eacute;&eacute; est grand, et il h&acirc;te
sa course pour lui ob&eacute;ir. </ab>
<ab n="6">La
lune, dans toutes ses &eacute;volutions, est la marque des temps et
le signe des &eacute;poques (de l&rsquo;&acirc;ge). </ab>
<ab n="7">Les
jours de f&ecirc;te sont d&eacute;termin&eacute;s par la lune, ce
corps lumineux (luminaire) qui diminue jusqu&rsquo;&agrave; sa
disparition. </ab>
<ab n="8">Elle
a donn&eacute; son nom au mois ; elle cro&icirc;t d&rsquo;une mani&egrave;re
admirable jusqu&rsquo;&agrave; ce qu&rsquo;elle soit pleine. </ab>
<ab n="9">C&rsquo;est
le fanal (l&rsquo;appareil) d&rsquo;un camp en haut du ciel ; elle
resplendit glorieusement au firmament des cieux. </ab>
<ab n="10">L&rsquo;&eacute;clat
des &eacute;toiles est la beaut&eacute; du ciel : (par elles) le
Seigneur &eacute;claire le monde dans les hauteurs. </ab>
<ab n="11">A
la parole du saint elles sont pr&ecirc;tes &agrave; ex&eacute;cuter
ses ordres (pour le jugement), et elles sont infatigables dans leurs
veilles. </ab>
<ab n="12">Vois
l&rsquo;arc-en-ciel, et b&eacute;nis celui qui l&rsquo;a fait ; il
est tout &agrave; fait beau dans sa splendeur (son &eacute;clat).
</ab>
<ab n="13">Il
entoure le (a fait le tour du) ciel d&rsquo;un (dans le) cercle de
(sa) gloire ; ce sont les mains du Tr&egrave;s-Haut qui l&rsquo;ont
ouvert (&eacute;tendu). </ab>
<ab n="14">Par
son commandement il pr&eacute;cipite la neige, et il lance (de h&acirc;te
de lancer) les &eacute;clairs (pour l&rsquo;ex&eacute;cution) de ses
jugements. </ab>
<ab n="15">C&rsquo;est
aussi pour cela que ses tr&eacute;sors s&rsquo;ouvrent, et que les
nuages s&rsquo;envolent comme des oiseaux. </ab>
<ab n="16">Par
sa puissance il pr&eacute;pare (Dans sa grandeur il a pos&eacute;)
les nues, et la gr&ecirc;le tombe comme des pierres qui se brisent.
</ab>
<ab n="17">A sa
vue les montagnes s&rsquo;&eacute;branlent (seront &eacute;branl&eacute;es),
et par sa volont&eacute; le vent du midi se met &agrave; souffler
(soufflera). </ab>
<ab n="18">La
voix de son tonnerre (ainsi que la temp&ecirc;te d&rsquo;aquilon et
le tourbillon du vent) frappe la terre ; la temp&ecirc;te d&rsquo;aquilon
et les vents se rassemblent ; </ab>
<ab n="19">et
il r&eacute;pand la neige comme des oiseaux qui se posent &agrave;
terre, et elle tombe comme des sauterelles qui descendent. </ab>
<ab n="20">L&rsquo;&oelig;il
admire l&rsquo;&eacute;clat de sa blancheur, et le c&oelig;ur
s&rsquo;&eacute;tonne de sa chute (sera &eacute;pouvant&eacute; de
l&rsquo;eau qu&rsquo;elle renferme). </ab>
<ab n="21">Il
r&eacute;pand sur la terre le givre comme du sel, et lorsqu&rsquo;il
g&egrave;le, c&rsquo;est comme des pointes de chardons. </ab>
<ab n="22">Le
vent froid de (,) l&rsquo;aquilon se met &agrave; souffler, et l&rsquo;eau
se glace comme du cristal, qui (la gel&eacute;e) se repose(ra) sur
tous les amas d&rsquo;eaux et les (se) rev&ecirc;t(ira des eaux)
comme d&rsquo;une cuirasse ; </ab>
<ab n="23">il
(elle) d&eacute;vore(ra) les montagnes, br&ucirc;le(ra) le d&eacute;sert,
et dess&egrave;che (dess&eacute;chera) la verdure comme le feu. </ab>
<ab n="24">Le
rem&egrave;de &agrave; tous ces maux, c&rsquo;est qu&rsquo;une nu&eacute;e
se h&acirc;te ; et la ros&eacute;e qui survient apr&egrave;s le vent
br&ucirc;lant l&rsquo;abat (affaiblira l&rsquo;eau congel&eacute;e,
note). </ab>
<ab n="25">A
sa parole le vent se tait (s&rsquo;est tu) ; sa seule pens&eacute;e
(a) apaise(&eacute;) l&rsquo;ab&icirc;me, et c&rsquo;est l&agrave;
que le Seigneur a plant&eacute; (fond&eacute;) les &icirc;les. </ab>
<ab n="26">Que
ceux qui naviguent sur la mer racontent ses p&eacute;rils, et en les
&eacute;coutant de nos oreilles, nous serons dans l&rsquo;admiration.
</ab>
<ab n="27">L&agrave;
sont des &oelig;uvres &eacute;clatantes et merveilleuses, diff&eacute;rentes
esp&egrave;ces d&rsquo;animaux, des &ecirc;tres de toute sorte (et de
tous les animaux domestiques) et des b&ecirc;tes (cr&eacute;atures)
monstrueuses. </ab>
<ab n="28">Gr&acirc;ce
&agrave; lui tout tend &agrave; sa fin par un ordre stable, et sa
parole r&egrave;gle (a dispos&eacute;) toutes choses. </ab>
<ab n="29">Nous
dir(i)ons beaucoup de choses,
et les paroles nous manqueraient(ont) ; mais l&rsquo;abr&eacute;g&eacute;
de tous ces discours, c&rsquo;est qu&rsquo;il (que Dieu) est en tout.
</ab>
<ab n="30">Que
pouvons-nous (dire) pour le glorifier ? Car le Tout-Puissant est
au-dessus de toutes ses &oelig;uvres. </ab>
<ab n="31">Le
Seigneur est terrible et souverainement grand, et sa puissance est
merveilleuse. </ab>
<ab n="32">Glorifiez
le Seigneur autant que vous pourrez, il sera encore au-dessus de vos
louanges, et sa magnificence est admirable. </ab>
<ab n="33">B&eacute;nissez
le Seigneur, et exaltez-le autant que vous le pourrez ; car il est
au-dessus de toute louange. </ab>
<ab n="34">Pour
l&rsquo;exalter, soyez remplis de force, de crainte que vous ne
succombiez, car vous ne sauriez r&eacute;ussir (l&rsquo;exalter
dignement). </ab>
<ab n="35">Qui
pourra le voir et le d&eacute;crire ? qui dira sa grandeur telle
qu&rsquo;elle est d&egrave;s le commencement ? </ab>
<ab n="36">Beaucoup
de ses &oelig;uvres encore plus grandes nous sont cach&eacute;es, car
nous n&rsquo;en voyons qu&rsquo;un petit nombre. </ab>
<ab n="37">Mais
le Seigneur a fait toutes choses, et il a donn&eacute; la sagesse &agrave;
ceux qui vivent pieusement.</ab></div>
<div type="chapter" n="44">
<ab n="1">Louons
ces (des) hommes illustres, nos p&egrave;res, dont nous sommes la
race. </ab>
<ab n="2">Le
Seigneur a op&eacute;r&eacute; beaucoup de merveilles et signal&eacute;
sa puissance (leur a donn&eacute; beaucoup de gloire dans sa
magnificence), d&egrave;s le commencement (du monde). </ab>
<ab n="3">Ils
ont domin&eacute; dans leurs &eacute;tats
(royaumes) ; ils ont &eacute;t&eacute; des hommes grands en puissance
et dou&eacute;s de prudence ; les pr&eacute;dictions qu&rsquo;ils ont
annonc&eacute;es leur ont acquis (ils ont montr&eacute; parmi les
proph&egrave;tes, note) la dignit&eacute; de proph&egrave;tes ; </ab>
<ab n="4">ils
ont command&eacute; au peuple de leur temps, et les nations ont re&ccedil;u
de la solidit&eacute; de leur sagesse (prudence) des paroles toutes
(tr&egrave;s) saintes ; </ab>
<ab n="5">ils
ont invent&eacute; par leur habilet&eacute; des accords harmonieux,
et ils ont publi&eacute; les cantiques des Ecritures ; </ab>
<ab n="6">ils
ont &eacute;t&eacute; riches en vertu (puissance), ils ont eu le go&ucirc;t
de la beaut&eacute;, et ils ont &eacute;tabli la paix dans leurs
maisons. </ab>
<ab n="7">Ils
ont tous acquis la gloire parmi les g&eacute;n&eacute;rations de leur
peuple, et de leur temps ils ont &eacute;t&eacute; lou&eacute;s (sont
encore l&rsquo;objet des louanges). </ab>
<ab n="8">Ceux
qui sont n&eacute;s d&rsquo;eux ont laiss&eacute; un nom qui fait
publier leur louange. </ab>
<ab n="9">Il
en est d&rsquo;autres dont on a perdu le souvenir ; ils ont p&eacute;ri
comme s&rsquo;ils n&rsquo;avaient jamais exist&eacute; ; ils sont n&eacute;s
comme s&rsquo;ils n&rsquo;&eacute;taient jamais n&eacute;s, eux et
leurs enfants. </ab>
<ab n="10">Quant
aux premiers (Mais ces autres), ce sont des hommes de mis&eacute;ricorde,
dont les &oelig;uvres de pi&eacute;t&eacute; subsistent &agrave;
jamais (n&rsquo;ont pas manqu&eacute;). </ab>
<ab n="11">Les
biens qu&rsquo;ils ont laiss&eacute;s demeurent (toujours) &agrave;
leur post&eacute;rit&eacute; ; </ab>
<ab n="12">leurs
descendants (neveux) sont un saint h&eacute;ritage, et leur race
(post&eacute;rit&eacute;) est demeur&eacute;e fid&egrave;le &agrave;
l&rsquo;alliance ; </ab>
<ab n="13">&agrave;
cause d&rsquo;eux, leurs fils subsistent &eacute;ternellement, et ni
leur race (post&eacute;rit&eacute;) ni leur gloire n&rsquo;aura de
fin. </ab>
<ab n="14">Leurs
corps ont &eacute;t&eacute; ensevelis en paix, et leur nom vivra de
g&eacute;n&eacute;ration en g&eacute;n&eacute;ration. </ab>
<ab n="15">Que
les peuples racontent leur sagesse, et que l&rsquo;assembl&eacute;e
publie leurs louanges. </ab>
<ab n="16">Enoch
a plu &agrave; Dieu, et il a &eacute;t&eacute; transport&eacute; dans
le paradis, pour exciter les (annoncer aux) nations &agrave; la
p&eacute;nitence. </ab>
<ab n="17">No&eacute;
a &eacute;t&eacute; trouv&eacute; parfait et juste, et au temps de la
col&egrave;re il est devenu la r&eacute;conciliation (des hommes).
</ab>
<ab n="18">C&rsquo;est
pourquoi un reste fut laiss&eacute; &agrave; la terre, lorsque le
d&eacute;luge survint. </ab>
<ab n="19">Une
(Des) alliance(s) &eacute;ternelle a &eacute;t&eacute; faite avec lui
(faites avec le mondes il a &eacute;t&eacute; le d&eacute;positaire),
afin que la race humaine (toute chair) ne p&ucirc;t &ecirc;tre
extermin&eacute;e par le d&eacute;luge. </ab>
<ab n="20">Abraham
est (fut) le glorieux p&egrave;re d&rsquo;une multitude de nations,
et nul ne lui a &eacute;t&eacute; trouv&eacute; semblable en gloire ;
il a conserv&eacute; la loi du Tr&egrave;s-Haut, et il a contract&eacute;
(fait) une alliance avec lui. </ab>
<ab n="21">Le
Seigneur a affermi son alliance dans sa chair, et dans la tentation
il a &eacute;t&eacute; trouv&eacute; fid&egrave;le. </ab>
<ab n="22">C&rsquo;est
pourquoi il lui a jur&eacute; de le glorifier dans sa race, et de le
multiplier comme la poussi&egrave;re de la (un amas de) terre,
</ab>
<ab n="23">d&rsquo;exalter
(&eacute;lever) sa race (post&eacute;rit&eacute;) comme les &eacute;toiles,
et d&rsquo;&eacute;tendre leur h&eacute;ritage d&rsquo;une mer &agrave;
l&rsquo;autre, et depuis le fleuve jusqu&rsquo;aux extr&eacute;mit&eacute;s
de la terre. </ab>
<ab n="24">Il
a trait&eacute; Isaac de la m&ecirc;me mani&egrave;re &agrave; cause
d&rsquo;Abraham son p&egrave;re. </ab>
<ab n="25">Le
Seigneur lui a promis de b&eacute;nir en lui toutes les nations, et
il a confirm&eacute; son alliance sur la t&ecirc;te de Jacob. </ab>
<ab n="26">Il
l&rsquo;a distingu&eacute; par ses b&eacute;n&eacute;dictions, lui a
donn&eacute; un h&eacute;ritage, et le lui a partag&eacute; entre
douze tribus. </ab>
<ab n="27">Et
il lui a conserv&eacute; des hommes de mis&eacute;ricorde, qui ont
trouv&eacute; gr&acirc;ce aux yeux de toute chair.</ab></div>
<div type="chapter" n="45">
<ab n="1">Mo&iuml;se
a &eacute;t&eacute; aim&eacute; (ch&eacute;ri) de Dieu et des hommes
; sa m&eacute;moire est en b&eacute;n&eacute;diction. </ab>
<ab n="2">Le
Seigneur lui a donn&eacute; une gloire &eacute;gale &agrave; celle
des saints ; il l&rsquo;a rendu grand et redoutable &agrave; ses
ennemis, et il a fait cesser les prodiges (a lui-m&ecirc;me apais&eacute;
des monstres) par ses paroles. </ab>
<ab n="3">Il
l&rsquo;a glorifi&eacute; en pr&eacute;sence des rois, il lui a donn&eacute;
ses ordres devant son peuple, et lui a montr&eacute; sa gloire. </ab>
<ab n="4">Il
l&rsquo;a sanctifi&eacute; dans sa foi et dans sa douceur, et il l&rsquo;a
choisi entre tous les hommes (toute chair). </ab>
<ab n="5">Il
l&rsquo;a &eacute;cout&eacute; et a entendu sa voix, et il l&rsquo;a
fait entrer dans la nu&eacute;e. </ab>
<ab n="6">Il
lui a donn&eacute; ses pr&eacute;ceptes face &agrave; face (devant
son peuple), et la loi de (la) vie et de (la) science, pour apprendre
son alliance &agrave; Jacob, et ses ordonnances (jugements) &agrave;
Isra&euml;l. </ab>
<ab n="7">Il
a &eacute;lev&eacute; Aaron son fr&egrave;re, semblable &agrave; lui,
de la tribu de L&eacute;vi. </ab>
<ab n="8">Il
a fait avec lui une alliance &eacute;ternelle, et il lui a donn&eacute;
le sacerdoce de son peuple, et il l&rsquo;a combl&eacute; de bonheur
et de (l&rsquo;a rendu heureux par la) gloire ; </ab>
<ab n="9">il
l&rsquo;a ceint d&rsquo;une ceinture d&rsquo;honneur, l&rsquo;a
rev&ecirc;tu d&rsquo;une tunique de gloire, et l&rsquo;a couronn&eacute;
des insignes de la puissance (d&rsquo;ornements pr&eacute;cieux).
</ab>
<ab n="10">Il
lui a mis la robe tra&icirc;nante, les cale&ccedil;ons et l&rsquo;&eacute;phod,
et il l&rsquo;a entour&eacute; d&rsquo;un grand nombre de sonnettes
d&rsquo;or (tout autour), </ab>
<ab n="11">afin
qu&rsquo;elles retentissent quand il marchait(e), et qu&rsquo;elles
fissent entendre leur son dans le temple pour avertir les fils de son
peuple. </ab>
<ab n="12">Il
lui donna un v&ecirc;tement saint, tissu d&rsquo;or, d&rsquo;hyacinthe
et de pourpre par un homme sage, dou&eacute; de jugement et de v&eacute;rit&eacute;
; </ab>
<ab n="13">c&rsquo;&eacute;tait
une &oelig;uvre d&rsquo;artiste, de fils retors d&rsquo;&eacute;carlate,
avec des pierres pr&eacute;cieuses (sculpt&eacute;es,) ench&acirc;ss&eacute;es
dans l&rsquo;or, grav&eacute;es par le (travail d&rsquo;un)
lapidaire, pour rappeler le souvenir de douze tribus d&rsquo;Isra&euml;l.
</ab>
<ab n="14">La
(Une) couronne d&rsquo;or qui &eacute;tait sur sa mitre portait grav&eacute;
le nom de la saintet&eacute; et la gloire souveraine (de l&rsquo;honneur)
; c&rsquo;&eacute;tait un ornement majestueux (ouvrage pr&eacute;cieux),
et une parure qui ravissait les yeux. </ab>
<ab n="15">Il
n&rsquo;y eut jamais avant lui rien de si beau depuis le
commencement. </ab>
<ab n="16">Nul
&eacute;tranger n&rsquo;a &eacute;t&eacute; rev&ecirc;tu de ces
ornements, mais ses fils
seuls et ses petits-fils dans la suite des &acirc;ges. </ab>
<ab n="17">Ses
(Les) sacrifices ont &eacute;t&eacute; chaque jour consum&eacute;s
par le feu. </ab>
<ab n="18">Mo&iuml;se
consacra ses (lui a rempli les, note) mains, et l&rsquo;oignit de
l&rsquo;huile sainte. </ab>
<ab n="19">Il
fut fait avec lui et avec sa race une alliance &eacute;ternelle, qui
durera autant que les jours du ciel, pour qu&rsquo;il exer&ccedil;&acirc;t
les fonctions du sacerdoce, c&eacute;l&eacute;br&acirc;t les louanges
du Seigneur, et glorifi&acirc;t son peuple en son nom. </ab>
<ab n="20">Il
le choisit entre tous les vivants, pour offrir &agrave; Dieu les
sacrifices, l&rsquo;encens et la bonne odeur, afin qu&rsquo;il se
souv&icirc;nt de son peuple et lui f&ucirc;t favorable (l&rsquo;apaiser
en faveur de son peuple) ; </ab>
<ab n="21">il
lui donna du pouvoir concernant ses pr&eacute;ceptes et le testament
de ses lois (les dispositions de ses jugements), pour apprendre ses
ordonnances (t&eacute;moignages) &agrave; Jacob, et pour donner &agrave;
Isra&euml;l la lumi&egrave;re de sa loi. </ab>
<ab n="22">Des
&eacute;trangers se dress&egrave;rent contre lui, et ceux qui
suivaient Dathan et Abiron et la faction furieuse de Cor&eacute; se
soulev&egrave;rent autour de lui par envie dans le d&eacute;sert.
</ab>
<ab n="23">Le
Seigneur Dieu le vit, et cela ne lui plut pas, et ils furent consum&eacute;s
par l&rsquo;imp&eacute;tuosit&eacute; de sa col&egrave;re (son
courroux). </ab>
<ab n="24">Il
fit des prodiges (extraordinaires) contre eux, et il les consuma par
les flammes du feu. </ab>
<ab n="25">Puis
il augmenta la gloire d&rsquo;Aaron, lui assigna un h&eacute;ritage,
et lui donna en partage les pr&eacute;mices des fruits de la terre.
</ab>
<ab n="26">Il
leur pr&eacute;para dans les pr&eacute;mices une nourriture abondante
(jusqu&rsquo;&agrave; sati&eacute;t&eacute;) ; car ils devaient
manger (aussi) des sacrifices du Seigneur, qu&rsquo;il lui laissa
ainsi qu&rsquo;&agrave; sa race (post&eacute;rit&eacute;). </ab>
<ab n="27">Mais
il n&rsquo;a pas d&rsquo;h&eacute;ritage dans (ne doit pas
h&eacute;riter de) la terre des nations, ni de part au milieu du
peuple, car le Seigneur est lui-m&ecirc;me sa part et son h&eacute;ritage.
</ab>
<ab n="28">Phin&eacute;es,
fils d&rsquo;El&eacute;azar, est le troisi&egrave;me en gloire ; il
imita Aaron dans la crainte du Seigneur, </ab>
<ab n="29">et
il demeura ferme dans la chute honteuse du peuple (lorsque le peuple
r&eacute;v&eacute;rait des faux dieux) ; il apaisa (r&eacute;concilia)
Dieu en faveur (avec) d&rsquo;Isra&euml;l par la bont&eacute; et le
z&egrave;le (ardent) de son &acirc;me. </ab>
<ab n="30">C&rsquo;est
pourquoi le Seigneur fit avec lui une alliance de paix, et l&rsquo;&eacute;tablit
prince des saints (lui a donn&eacute; l&rsquo;empire des choses
saintes et) de son peuple, afin que la dignit&eacute; sacerdotale
appart&icirc;nt toujours &agrave; lui et &agrave; sa race. </ab>
<ab n="31">Dieu
a fait aussi une alliance semblable avec le roi David, fils de Jess&eacute;,
de la tribu de Juda, et l&rsquo;a rendu h&eacute;ritier du royaume,
lui et sa race (post&eacute;rit&eacute;), pour mettre la sagesse dans
nos c&oelig;urs et juger son peuple avec justice, afin que leurs
biens ne p&eacute;rissent pas,
et il a rendu leur gloire &eacute;ternelle au sein de leur post&eacute;rit&eacute;
(pour leur nation).</ab></div>
<div type="chapter" n="46">
<ab n="1">J&eacute;sus,
(fils de) Nav&eacute;, fut vaillant &agrave; la guerre ; il succ&eacute;da
&agrave; Mo&iuml;se dans le r&ocirc;le de proph&egrave;te ; il fut
grand selon le nom qu&rsquo;il portait, </ab>
<ab n="2">et
tr&egrave;s grand pour sauver les &eacute;lus de Dieu, pour renverser
les ennemis qui s&rsquo;&eacute;levaient (contre lui), et pour (afin
de) conqu&eacute;rir l&rsquo;h&eacute;ritage d&rsquo;Isra&euml;l.
</ab>
<ab n="3">Quelle
gloire il s&rsquo;est (n&rsquo;a-t-il pas) acquise en levant ses
mains, et en lan&ccedil;ant des dards (tirant des &eacute;p&eacute;es
&agrave; deux tranchants) contre les villes ! (?) </ab>
<ab n="4">Qui
avant lui a autant combattu (ainsi r&eacute;sist&eacute;) ? Car le
Seigneur lui-m&ecirc;me lui amena des (ses) ennemis (&agrave; ses
pieds). </ab>
<ab n="5">Le
soleil ne fut-il pas arr&ecirc;t&eacute; par sa col&egrave;re (son
courroux), lorsqu&rsquo;un seul jour devint aussi long que deux ? </ab>
<ab n="6">Il
invoqua le Tr&egrave;s-Haut (tout-)puissant, lorsque ses ennemis
l&rsquo;attaquaient de toutes parts ; et le Dieu grand et saint
l&rsquo;&eacute;couta, et (le Dieu qui s&rsquo;est montr&eacute; tr&egrave;s
puissant) fit tomber une gr&ecirc;le de grosses pierres (par les
pierres d&rsquo;une grosse gr&ecirc;le). </ab>
<ab n="7">Il
fondit avec
imp&eacute;tuosit&eacute; sur la nation ennemie, et il tailla les
ennemis en pi&egrave;ces &agrave; la descente (de la vall&eacute;e),
</ab>
<ab n="8">afin
que les nations reconnussent sa (la) puissance (du Seigneur), et
apprissent qu&rsquo;il n&rsquo;est pas facile de combattre contre
Dieu. Il suivit toujours le Tout-Puissant (la conduite du puissant),
</ab>
<ab n="9">et
aux jours de Mo&iuml;se il fit une &oelig;uvre de pi&eacute;t&eacute;
(mis&eacute;ricorde) avec Caleb, fils de J&eacute;phon&eacute;, en
tenant ferme contre l&rsquo;ennemi, en emp&ecirc;chant le peuple de
p&eacute;cher, et en &eacute;touffant le murmure que la malice avait
excit&eacute;. </ab>
<ab n="10">Aussi
furent-ils choisis tous deux pour &ecirc;tre seuls d&eacute;livr&eacute;s
du p&eacute;ril, sur six cent mille hommes de pied, pour introduire
le peuple dans son h&eacute;ritage, dans la terre o&ugrave; coulent
le lait et le miel. </ab>
<ab n="11">Le
Seigneur donna la force &agrave; ce m&ecirc;me Caleb, et sa vigueur
persista jusqu&rsquo;en sa vieillesse, et il monta sur un lieu &eacute;lev&eacute;
du pays, que sa race conserva comme h&eacute;ritage, </ab>
<ab n="12">afin
que tous les enfants d&rsquo;Isra&euml;l reconnussent qu&rsquo;il est
bon d&rsquo;ob&eacute;ir au Dieu saint. </ab>
<ab n="13">Ensuite
sont venus (tour &agrave; tour) les juges
(chacun par son nom), dont le c&oelig;ur ne s&rsquo;est pas
perverti, et qui ne se sont pas
d&eacute;tourn&eacute;s du Seigneur, </ab>
<ab n="14">afin
que leur m&eacute;moire f&ucirc;t en b&eacute;n&eacute;diction, et
que leurs os refleurissent dans leurs s&eacute;pulcres (en sortant de
leur lieu), </ab>
<ab n="15">et
que leur nom demeur&acirc;t &eacute;ternellement, se perp&eacute;tuant
dans leurs fils, qui sont la gloire de ces hommes saints (demeure sur
leurs fils). </ab>
<ab n="16">Samuel,
proph&egrave;te du Seigneur, a &eacute;t&eacute; aim&eacute; (ch&eacute;ri)
du Seigneur son Dieu ; il a institu&eacute; un gouvernement nouveau,
et sacr&eacute; les princes de son peuple. </ab>
<ab n="17">Il
a jug&eacute; la nation selon la loi du Seigneur, et Dieu a regard&eacute;
favorablement (vu) Jacob ; sa fid&eacute;lit&eacute; l&rsquo;a
manifest&eacute; comme proph&egrave;te, </ab>
<ab n="18">et
il a &eacute;t&eacute; reconnu fid&egrave;le dans ses paroles, car il
avait vu le Dieu de lumi&egrave;re. </ab>
<ab n="19">Il
invoqua le Seigneur tout-puissant lorsque les ennemis l&rsquo;entouraient
de tous c&ocirc;t&eacute;s, et il offrit un agneau sans tache. </ab>
<ab n="20">Et
le Seigneur tonna du ciel, et fit entendre sa voix avec un grand
bruit, </ab>
<ab n="21">et
il tailla en pi&egrave;ces (brisa) les princes de Tyr, et tous les
chefs des Philistins ; </ab>
<ab n="22">et
avant la fin de sa vie et de sa carri&egrave;re (dans le monde), il
rendit t&eacute;moignage en pr&eacute;sence du Seigneur et de son
Christ, qu&rsquo;il n&rsquo;avait re&ccedil;u ni argent, ni m&ecirc;me
de chaussures de qui que ce f&ucirc;t, et personne ne l&rsquo;accusa.
</ab>
<ab n="23">Il
s&rsquo;endormit ensuite, et il fit une r&eacute;v&eacute;lation au
roi et lui pr&eacute;dit la fin de sa vie ; et il fit sortir (&eacute;leva)
de (la) terre sa voix de proph&egrave;te pour effacer (proph&eacute;tiser
la destruction de) l&rsquo;impi&eacute;t&eacute; du peuple.</ab></div>
<div type="chapter" n="47">
<ab n="1">Apr&egrave;s
cela s&rsquo;&eacute;leva Nathan, proph&egrave;te aux jours de David.
</ab>
<ab n="2">Et
comme la graisse est s&eacute;par&eacute;e de la chair, ainsi David
le fut des enfants d&rsquo;Isra&euml;l. </ab>
<ab n="3">Il
joua avec les lions comme avec des agneaux, et il traita les ours
comme les petits des brebis dans sa jeunesse. </ab>
<ab n="4">N&rsquo;est-ce
pas lui qui tua le g&eacute;ant, et qui enleva l&rsquo;opprobre du
peuple ? </ab>
<ab n="5">Levant
la main, il terrassa avec une pierre de sa fronde l&rsquo;insolence
(l&rsquo;orgueil) de Goliath ; </ab>
<ab n="6">car
il invoqua le Seigneur tout-puissant, qui donna &agrave; sa main de
renverser cet homme redoutable &agrave; (un homme fort dans) la
guerre, et de relever la puissance (corne, note) de son peuple (sa
nation). </ab>
<ab n="7">Aussi
on (elle) lui donna l&rsquo;honneur d&rsquo;en avoir tu&eacute; dix
mille ; on (elle) le loua pour les b&eacute;n&eacute;dictions du
Seigneur, et on (elle) lui offrit une couronne de gloire ; </ab>
<ab n="8">car
il &eacute;crasa les ennemis de toutes parts, et il extermina les
Philistins ses adversaires jusqu&rsquo;&agrave; ce jour, et il
abattit &agrave; jamais leur puissance (corne). </ab>
<ab n="9">Dans
toutes ses &oelig;uvres il rendit hommage au Saint et au Tr&egrave;s-Haut
par des paroles pleines de sa gloire (louange). </ab>
<ab n="10">Il
a lou&eacute; le Seigneur de tout son c&oelig;ur, et il a aim&eacute;
le Dieu qui l&rsquo;avait cr&eacute;&eacute;, et qui lui avait donn&eacute;
la puissance contre ses (les) ennemis. </ab>
<ab n="11">Il
&eacute;tablit des chantres pour qu&rsquo;ils se tinssent devant
l&rsquo;autel, et il composa de douces m&eacute;lodies pour leurs
voix (a accompagn&eacute; leurs chants de modulations pleines de
douceur). </ab>
<ab n="12">Il
donna de la splendeur aux f&ecirc;tes, et de l&rsquo;&eacute;clat aux
jours (temps) sacr&eacute;s jusqu&rsquo;&agrave; la fin de sa vie,
afin qu&rsquo;on lou&acirc;t le saint nom du Seigneur, et que d&egrave;s
le matin on c&eacute;l&eacute;br&acirc;t (rehauss&acirc;t, note) sa
saintet&eacute;. </ab>
<ab n="13">Le
Seigneur le purifia de ses p&eacute;ch&eacute;s, et exalta sa
puissance &agrave; jamais ; il lui assura (par une alliance) la
royaut&eacute; et un tr&ocirc;ne de gloire en Isra&euml;l. </ab>
<ab n="14">Apr&egrave;s
lui s&rsquo;&eacute;leva son fils plein de sagesse, qui, (et) &agrave;
cause de lui, (le Seigneur) renversa toute la puissance de ses
ennemis. </ab>
<ab n="15">Salomon
r&eacute;gna durant des jours de paix ; Dieu lui soumit tous ses
adversaires, afin qu&rsquo;il b&acirc;t&icirc;t une maison &agrave;
son nom, et qu&rsquo;il pr&eacute;par&acirc;t un sanctuaire &eacute;ternel.
Comme tu as (vous avez) &eacute;t&eacute; instruit(s) dans ta (votre)
jeunesse, </ab>
<ab n="16">et
rempli de sagesse &agrave; la mani&egrave;re d&rsquo;un fleuve ! Ton
(Votre) &acirc;me a couvert la terre. </ab>
<ab n="17">Tu
as (Vous avez) multipli&eacute; les &eacute;nigmes et les (renferm&eacute;
des &eacute;nigmes dans des) paraboles. Ton (Votre) nom a &eacute;t&eacute;
port&eacute; jusqu&rsquo;aux &icirc;les recul&eacute;es, et tu as
(vous avez) &eacute;t&eacute; aim&eacute; dans ta paix. </ab>
<ab n="18">Tes
(Vos) cantiques, tes (vos) proverbes, tes (vos) paraboles et tes
(vos) interpr&eacute;tations ont &eacute;t&eacute; admir&eacute;es de
toute la terre, </ab>
<ab n="19">qui
en a glorifi&eacute; le nom du Seigneur Dieu, qui est appel&eacute;
le Dieu d&rsquo;Isra&euml;l. </ab>
<ab n="20">Tu
as (Vous avez) amass&eacute; l&rsquo;or comme l&rsquo;&eacute;tain,
et tu as (vous avez) amoncel&eacute; l&rsquo;argent comme le plomb ;
</ab>
<ab n="21">puis
tu t&rsquo;es (vous vous &ecirc;tes) prostitu&eacute; aux femmes, tu
as (vous avez) asservi ton (votre) corps, </ab>
<ab n="22">tu
as (vous avez) imprim&eacute; une tache &agrave; ta (votre) gloire et
profan&eacute; ta (votre) race, de mani&egrave;re &agrave; attirer la
col&egrave;re (du Seigneur) sur tes (vos) enfants et le ch&acirc;timent
sur ta (votre) folie, </ab>
<ab n="23">en
causant un schisme dans le royaume, et en faisant sortir d&rsquo;Ephra&iuml;m
une domination cruelle. </ab>
<ab n="24">Mais
Dieu n&rsquo;abandonnera pas sa mis&eacute;ricorde ; il ne d&eacute;truira
et n&rsquo;an&eacute;antira pas ses &oelig;uvres ; il ne retranchera
pas par la racine
la post&eacute;rit&eacute; de son &eacute;lu, et il n&rsquo;exterminera
pas la race de celui qui aime le Seigneur. </ab>
<ab n="25">(Mais)
Il a laiss&eacute; un reste &agrave; Jacob, et &agrave; David un
rejeton de sa race. </ab>
<ab n="26">Et
Salomon mourut, et s&rsquo;en alla avec ses p&egrave;res. </ab>
<ab n="27">Et
il laissa apr&egrave;s lui un fils, (cause de) la folie du (de son)
peuple, </ab>
<ab n="28">homme
d&eacute;pourvu de prudence, Roboam, qui, par son mauvais conseil,
d&eacute;tourna de lui son peuple ; </ab>
<ab n="29">et
J&eacute;roboam, fils de Nabat, qui fit p&eacute;cher Isra&euml;l, et
ouvrit &agrave; Ephra&iuml;m la route du p&eacute;ch&eacute;. Leurs
crimes s&rsquo;accrurent ensuite en grand nombre ; </ab>
<ab n="30">on
les chassa loin (ils les ont beaucoup &eacute;loign&eacute;s, note)
de leur pays. </ab>
<ab n="31">Et
ils recherch&egrave;rent toutes les iniquit&eacute;s (toute sorte de
mal), jusqu&rsquo;&agrave; ce que la vengeance v&icirc;nt fondre sur
eux, et qu&rsquo;elle les d&eacute;livr&acirc;t de tous leurs p&eacute;ch&eacute;s
(iniquit&eacute;s).</ab></div>
<div type="chapter" n="48">
<ab n="1">Le
proph&egrave;te Elie se leva ensuite comme un feu, et sa parole
br&ucirc;lait comme une torche (ardente). </ab>
<ab n="2">Il
amena contre eux la famine, et ceux qui l&rsquo;irritaient par leur
envie furent r&eacute;duits &agrave; un petit nombre, car ils ne
pouvaient supporter les pr&eacute;ceptes du Seigneur. </ab>
<ab n="3">Par
la parole du Seigneur, il ferma le ciel, et il fit tomber trois fois
le feu du ciel. </ab>
<ab n="4">C&rsquo;est
ainsi qu&rsquo;Elie acquit de la gloire par ses miracles. Qui donc
peut se glorifier comme toi, (vous&nbsp;?) </ab>
<ab n="5">toi
qui as (avez) fait sortir un mort des enfers et l&rsquo;as arrach&eacute;
au tr&eacute;pas (domaine des morts) par la parole du Seigneur Dieu ;
</ab>
<ab n="6">toi
qui as (avez) pr&eacute;cipit&eacute;
les rois dans la ruine et qui as (avez) bris&eacute; sans peine leur
puissance, et qui as (les avez) fait tomber (les superbes) de leur
lit ; </ab>
<ab n="7">toi
qui entends (&eacute;coutez) la sentence (les jugements) sur le
Sina&iuml;, et les arr&ecirc;ts de la (jugements de sa) vengeance sur
l&rsquo;Horeb ; </ab>
<ab n="8">toi
qui sacres (oignez) les (des) rois pour le ch&acirc;timent (la
p&eacute;nitence), et qui laisses (laissez) (apr&egrave;s toi) des
proph&egrave;tes pour te (vous) succ&eacute;der ; </ab>
<ab n="9">toi
qui as (avez) &eacute;t&eacute; enlev&eacute; (re&ccedil;u, note)
dans un tourbillon de flammes, sur un char tra&icirc;n&eacute; par
des chevaux de feu ; </ab>
<ab n="10">toi
dont il est &eacute;crit qu&rsquo;au temps des jugements tu viendras
(qui avez &eacute;t&eacute; &eacute;crit dans les d&eacute;crets des
temps pour) adoucir la col&egrave;re (courroux) du Seigneur,
r&eacute;concilier le c&oelig;ur du p&egrave;re avec le fils, et
r&eacute;tablir les tribus d&rsquo;Isra&euml;l (de Jacob) ?
</ab>
<ab n="11">Bienheureux
ceux qui t&rsquo; (vous) ont vu, et qui ont &eacute;t&eacute; honor&eacute;s
de ton (votre) amiti&eacute;. </ab>
<ab n="12">Car,
pour nous, nous vivons seulement pendant cette vie ; mais apr&egrave;s
la mort nous n&rsquo;aurons pas un pareil nom. </ab>
<ab n="13">Elie
(&agrave; la v&eacute;rit&eacute;) fut d&eacute;rob&eacute; par le
tourbillon, mais (et) Elis&eacute;e a &eacute;t&eacute; rempli de son
esprit. Pendant sa vie, il ne redouta pas les (aucun) prince(s), et
nul ne triompha de lui par sa puissance. </ab>
<ab n="14">Rien
(Aucune parole) ne le domina jamais, et (m&ecirc;me) apr&egrave;s sa
mort son corps proph&eacute;tisa. </ab>
<ab n="15">Pendant
sa vie il fit des prodiges (extraordinaires), et apr&egrave;s sa mort
il op&eacute;ra des merveilles. </ab>
<ab n="16">Mais
malgr&eacute; tout cela le peuple ne fit pas p&eacute;nitence, et ils
ne se sont pas
retir&eacute;s de leurs p&eacute;ch&eacute;s, jusqu&rsquo;&agrave; ce
qu&rsquo;ils eussent &eacute;t&eacute; chass&eacute;s de leur patrie
et dispers&eacute;s sur toute la terre. </ab>
<ab n="17">Il
n&rsquo;est demeur&eacute; qu&rsquo;un (tr&egrave;s) petit reste du
peuple, avec un prince de la maison de David. </ab>
<ab n="18">Quelques-uns
d&rsquo;entre eux firent ce qui plaisait &agrave; Dieu, mais les
autres commirent beaucoup de p&eacute;ch&eacute;s. </ab>
<ab n="19">Ez&eacute;chias
fortifia sa ville, et il fit venir l&rsquo;eau &agrave; l&rsquo;int&eacute;rieur
; il creusa le roc avec le fer, et b&acirc;tit un r&eacute;servoir
(puits) pour (conserver) l&rsquo;eau. </ab>
<ab n="20">Durant
son r&egrave;gne, Sennach&eacute;rib monta et envoya Rabsac&egrave;s,
qui &eacute;leva sa main contre eux, &eacute;tendit sa main contre
Sion, et s&rsquo;enorgueillit de sa puissance. </ab>
<ab n="21">Alors
l&rsquo;effroi leur saisit le c&oelig;ur et les mains, et ils furent
dans la douleur comme une femme qui enfante. </ab>
<ab n="22">Ils
invoqu&egrave;rent le Seigneur mis&eacute;ricordieux, et, &eacute;tendant
leurs mains, ils les &eacute;lev&egrave;rent au ciel, et le Saint, le
Seigneur Dieu, &eacute;couta aussit&ocirc;t leur voix. </ab>
<ab n="23">Il
ne se souvint plus de leurs p&eacute;ch&eacute;s, et ne les livra pas
&agrave; leurs ennemis ; mais il les purifia par les mains d&rsquo;Isa&iuml;e,
le saint proph&egrave;te. </ab>
<ab n="24">Il
renversa le camp des Assyriens, et l&rsquo;ange du Seigneur les
tailla en pi&egrave;ces (&eacute;crasa) ; </ab>
<ab n="25">car
Ez&eacute;chias fit ce qui plaisait &agrave; Dieu, et il marcha
courageusement dans la voie de David son p&egrave;re, que lui avait
recommand&eacute;e Isa&iuml;e, (le) grand proph&egrave;te, (et)
fid&egrave;le en pr&eacute;sence de Dieu. </ab>
<ab n="26">De
son temps, le soleil retourna en arri&egrave;re, et il prolongea la
vie du roi. </ab>
<ab n="27">Par
un grand don de l&rsquo; (Eclair&eacute; par un grand) esprit, il vit
la fin des temps, et il consola ceux qui pleuraient dans Sion.
</ab>
<ab n="28">Jusqu&rsquo;&agrave;
la fin des temps il montra ce qui devait arriver, et les choses
cach&eacute;es avant qu&rsquo;elles s&rsquo;accomplissent.
</ab></div>
<div type="chapter" n="49">
<ab n="1">La
m&eacute;moire de Josias est comme (devenue) un m&eacute;lange
odorant, compos&eacute; par le parfumeur. </ab>
<ab n="2">Son
souvenir sera doux &agrave; la bouche de tous comme le miel, et comme
la musique dans un festin o&ugrave; l&rsquo;on boit du vin. </ab>
<ab n="3">Il
fut destin&eacute; de Dieu &agrave; exciter le peuple &agrave; la
p&eacute;nitence (de la nation, note), et il enleva les abominations
de l&rsquo;impi&eacute;t&eacute;. </ab>
<ab n="4">Il
dirigea son c&oelig;ur vers le Seigneur, et dans un temps de p&eacute;cheurs
(p&eacute;ch&eacute;s) il affermit la pi&eacute;t&eacute;. </ab>
<ab n="5">A
part David, Ez&eacute;chias et Josias, tous ont commis le p&eacute;ch&eacute;
; </ab>
<ab n="6">car
les rois de Juda ont abandonn&eacute; la loi du Tr&egrave;s-Haut, et
m&eacute;pris&eacute; la crainte de Dieu. </ab>
<ab n="7">Ils
ont livr&eacute; leur royaume &agrave; d&rsquo;autres, et leur gloire
&agrave; une nation &eacute;trang&egrave;re. </ab>
<ab n="8">Ils
ont fait incendier (br&ucirc;l&eacute;) la ville choisie, la ville
sainte, et ils ont rendu ses rues d&eacute;sertes, selon la
pr&eacute;diction (par l&rsquo;entremise) de J&eacute;r&eacute;mie.
</ab>
<ab n="9">Car
ils maltrait&egrave;rent celui qui avait &eacute;t&eacute; consacr&eacute;
proph&egrave;te d&egrave;s le sein de sa m&egrave;re pour renverser,
d&eacute;truire, perdre, et ensuite reb&acirc;tir et renouveler.
</ab>
<ab n="10">Ez&eacute;chiel
eut la vision de gloire que le Seigneur lui montra dans le (sur un)
char de(s) ch&eacute;rubins. </ab>
<ab n="11">Car
il annon&ccedil;a (par) la pluie (pour) les ennemis du Seigneur, et
(il a fait mention) des bienfaits pour ceux qui suivaient (ont
montr&eacute;) la droite voie (droite). </ab>
<ab n="12">Que
les ossements des douze proph&egrave;tes refleurissent dans leurs
tombeaux (en sortant de leur lieu) ; car ils ont fortifi&eacute;
Jacob, et l&rsquo;ont sauv&eacute; (se sont rachet&eacute;s de la
servitude) par une foi courageuse. </ab>
<ab n="13">Comment
rel&egrave;verons (grandirons)-nous Zorobabel ? car il a &eacute;t&eacute;
comme un anneau &agrave; la main droite. </ab>
<ab n="14">Et
J&eacute;sus, fils de Josedec
? De leur temps ils ont reb&acirc;ti la maison du Seigneur, et &eacute;lev&eacute;
(relev&eacute;) un (le) saint temple, destin&eacute; &agrave; une
gloire &eacute;ternelle. </ab>
<ab n="15">N&eacute;h&eacute;mie
aussi a laiss&eacute; un souvenir durable, lui qui a relev&eacute;
nos murs abattus, qui a r&eacute;tabli nos portes et nos barres
(serrures), et qui a reb&acirc;ti nos maisons. </ab>
<ab n="16">Nul
n&rsquo;est n&eacute; sur la terre tel qu&rsquo;H&eacute;noch, qui a
&eacute;t&eacute; ensuite (car il a &eacute;t&eacute;) enlev&eacute;
de la terre ; </ab>
<ab n="17">ni
comme Joseph, qui est n&eacute; pour &ecirc;tre le prince de ses
fr&egrave;res et l&rsquo;appui de sa famille, le guide de ses fr&egrave;res
et le soutien de sa race. </ab>
<ab n="18">Ses
os ont &eacute;t&eacute; conserv&eacute;s avec soin (visit&eacute;),
et ont proph&eacute;tis&eacute; apr&egrave;s sa mort. </ab>
<ab n="19">Seth
et Sem ont acquis de la gloire parmi les hommes, et Adam fut
au-dessus de toute cr&eacute;ature d&egrave;s son (par l&rsquo;)
origine.</ab></div>
<div type="chapter" n="50">
<ab n="1">Simon,
fils d&rsquo;Onias, grand pr&ecirc;tre, a consolid&eacute; pendant sa
vie la maison du Seigneur, et durant ses jours il a fortifi&eacute;
le temple. </ab>
<ab n="2">C&rsquo;est
lui qui &eacute;leva les fondements (profonds) du temple, le double
b&acirc;timent et les hautes murailles du sanctuaire (temple). </ab>
<ab n="3">De
son temps, l&rsquo;eau coula dans les r&eacute;servoirs (puits), qui
furent extraordinairement remplis comme la (une) mer (d&rsquo;airain).
</ab>
<ab n="4">Il
prit soin de son peuple, et le d&eacute;livra
de la ruine (perdition). </ab>
<ab n="5">Il
fut assez puissant pour agrandir la ville ; il s&rsquo;est acquis de
la gloire par ses relations avec le peuple, et il (a) &eacute;largi(t)
l&rsquo;entr&eacute;e du temple et du parvis. </ab>
<ab n="6">Il
a brill&eacute; durant sa vie comme l&rsquo;&eacute;toile du matin au
milieu des nuages, et comme la lune dans (les jours de) son plein ;
</ab>
<ab n="7">il a
resplendi dans le temple de Dieu comme un soleil &eacute;clatant. </ab>
<ab n="8">Il
&eacute;tait comme l&rsquo;arc(-en-ciel) qui brille dans les (des)
nu&eacute;es lumineuses (de gloire), et comme la fleur des rosiers
aux jours du printemps, et comme les lis qui sont au bord des eaux,
et comme l&rsquo;encens qui r&eacute;pand son odeur aux jours de
l&rsquo;&eacute;t&eacute;, </ab>
<ab n="9">comme
la flamme qui &eacute;tincelle, et comme l&rsquo;encens qui br&ucirc;le
dans le (s&rsquo;&eacute;vapore au) feu, </ab>
<ab n="10">comme
un vase d&rsquo;or massif, orn&eacute; de toute sorte de pierres
pr&eacute;cieuses, </ab>
<ab n="11">comme
un olivier qui pousse ses rejetons, et comme un cypr&egrave;s qui
s&rsquo;&eacute;l&egrave;ve en haut, lorsqu&rsquo;il prenait sa robe
de gloire, et qu&rsquo;il se rev&ecirc;tait avec une splendeur
parfaite (de touts les ornements de sa dignit&eacute;). </ab>
<ab n="12">En
montant au saint autel, il faisait &eacute;tinceler ses saints
v&ecirc;tements (de sa saintet&eacute;). </ab>
<ab n="13">Il
recevait les membres des victimes de la main des pr&ecirc;tres, et se
tenait debout pr&egrave;s de l&rsquo;autel ; et autour de lui ses
fr&egrave;res formaient une couronne, comme les c&egrave;dres plant&eacute;s
sur le mont Liban ; </ab>
<ab n="14">(ainsi)
ils se tenaient autour de lui comme les branches d&rsquo;un palmier,
(et) tous les fils d&rsquo;Aaron &eacute;taient dans leur gloire.
</ab>
<ab n="15">(Or)
L&rsquo;oblation destin&eacute;e au Seigneur &eacute;tait dans leurs
mains, devant toute l&rsquo;assembl&eacute;e d&rsquo;Isra&euml;l ; et
pour achever le sacrifice &agrave; l&rsquo;autel, et pour honorer
l&rsquo;oblation du roi
Tr&egrave;s-Haut,
</ab>
<ab n="16">il
&eacute;tendait sa main vers la libation, et r&eacute;pandait le sang
du raisin. </ab>
<ab n="17">Il
le versait au pied de l&rsquo;autel comme un divin parfum (une odeur
divine, note) pour le prince
Tr&egrave;s-Haut.
</ab>
<ab n="18">Alors
les fils d&rsquo;Aaron jetaient des cris et sonnaient de leurs
trompettes battues au marteau, et ils faisaient retentir de grandes
clameurs (pour rappeler leur m&eacute;moire) devant Dieu. </ab>
<ab n="19">Alors
tout le peuple se h&acirc;tait de se prosterner le visage contre
terre, pour adorer le Seigneur son Dieu, et pour adresser ses pri&egrave;res
au Dieu tr&egrave;s haut et tout-puissant. </ab>
<ab n="20">Et
les chantres le c&eacute;l&eacute;braient de (ont &eacute;lev&eacute;)
leurs voix, et dans ce vaste &eacute;difice retentissait (s&rsquo;est
accru) une m&eacute;lodie pleine de suavit&eacute;. </ab>
<ab n="21">Et
le peuple offrait sa pri&egrave;re au Seigneur Tr&egrave;s-Haut,
jusqu&rsquo;&agrave; ce que les rites en l&rsquo;honneur du Seigneur
fussent achev&eacute;s, et qu&rsquo;ils eussent rempli toutes leurs
fonctions. </ab>
<ab n="22">Alors
le grand pr&ecirc;tre descendant de l&rsquo;autel &eacute;levait ses
mains sur toute l&rsquo;assembl&eacute;e des enfants d&rsquo;Isra&euml;l,
pour rendre gloire &agrave; Dieu par ses l&egrave;vres, et pour se
glorifier en son nom ; </ab>
<ab n="23">et
il renouvelait sa pri&egrave;re, voulant manifester la puissance de
Dieu. </ab>
<ab n="24">Et
priez maintenant le Dieu de toutes les cr&eacute;atures (choses), qui
a fait de grandes choses dans toute la terre, qui a multipli&eacute;
nos jours depuis le sein de notre m&egrave;re, et qui a agi envers
nous selon sa mis&eacute;ricorde. </ab>
<ab n="25">Qu&rsquo;il
nous donne la joie du c&oelig;ur, et que pendant nos jours et &agrave;
jamais il fasse fleurir la paix dans Isra&euml;l ; </ab>
<ab n="26">afin
qu&rsquo;Isra&euml;l croie que la mis&eacute;ricorde de Dieu est avec
nous, et qu&rsquo;il nous d&eacute;livre en son jour. </ab>
<ab n="27">Il
y a deux nations que mon &acirc;me d&eacute;teste, et la troisi&egrave;me
que je hais n&rsquo;est pas une nation : </ab>
<ab n="28">ceux
qui demeurent sur le mont S&eacute;ir, et les Philistins, et le
peuple insens&eacute; qui habite dans Sichem. </ab>
<ab n="29">J&eacute;sus,
fils de Sirach, de J&eacute;rusalem, a &eacute;crit dans ce livre des
instructions (la doctrine) de sagesse et de science, et il y a
r&eacute;pandu (a renouvel&eacute;) la sagesse de son c&oelig;ur.
</ab>
<ab n="30">(Bien)Heureux
celui qui s&rsquo;applique &agrave; ces biens (bonnes choses) ; celui
qui les met dans son c&oelig;ur sera toujours sage. </ab>
<ab n="31">Car,
s&rsquo;il fait ces choses, il sera capable de tout, parce que la
lumi&egrave;re de Dieu conduira ses pas.</ab></div>
<div type="chapter" n="51">
<ab n="1">Pri&egrave;re
de J&eacute;sus, fils de Sirach. Je vous rendrai gr&acirc;ces
(glorifierai), &ocirc; Seigneur roi, et je vous louerai, (vous qui
&ecirc;tes mon) Dieu mon sauveur. </ab>
<ab n="2">Je
rendrai gloire &agrave; votre nom, parce que vous avez &eacute;t&eacute;
mon aide et mon protecteur. </ab>
<ab n="3">Vous
avez d&eacute;livr&eacute; mon corps de la perdition, des pi&egrave;ges
de la langue injuste (inique), et des l&egrave;vres des ouvriers du
mensonge, et en face de mes adversaires vous vous &ecirc;tes fait mon
d&eacute;fenseur (un aide). </ab>
<ab n="4">Vous
m&rsquo;avez d&eacute;livr&eacute;, selon la multitude de vos (des)
mis&eacute;ricordes (de votre nom), de ceux (des lions) qui
rugissaient, pr&ecirc;ts &agrave; me d&eacute;vorer, </ab>
<ab n="5">des
mains de ceux qui cherchaient &agrave; m&rsquo;&ocirc;ter la vie, et
de la puissance (des portes) des tribulations qui m&rsquo;environnaient
; </ab>
<ab n="6">de
la violence de la flamme qui m&rsquo;entourait, et au milieu du feu
je n&rsquo;ai pas
senti la chaleur ; </ab>
<ab n="7">de
la profondeur des entrailles de l&rsquo;enfer, de la langue souill&eacute;e
et des paroles de mensonge, du roi inique et de la langue injuste.
</ab>
<ab n="8">Mon
&acirc;me louera le Seigneur jusqu&rsquo;&agrave; la mort, </ab>
<ab n="9">car
ma vie &eacute;tait sur le point de tomber au plus profond de
l&rsquo;enfer. </ab>
<ab n="10">Ils
m&rsquo;ont environn&eacute; de toutes parts, et il n&rsquo;y avait
personne pour m&rsquo;aider ; je regardais si les hommes
m&rsquo;apporteraient du secours, et il n&rsquo;en venait pas.
</ab>
<ab n="11">Alors
je me suis souvenu de votre mis&eacute;ricorde, Seigneur, et de ce
que vous avez fait depuis le commencement du monde ; </ab>
<ab n="12">car
vous tirez du p&eacute;ril (d&eacute;livrez) ceux qui vous attendent,
Seigneur, et vous les d&eacute;livrez (sauvez) des mains des nations.
</ab>
<ab n="13">Vous
avez exalt&eacute; (&eacute;lev&eacute;) mon habitation sur la terre,
et j&rsquo;ai pri&eacute; (fait des supplications) pour &ecirc;tre
d&eacute;livr&eacute; de la mort qui se pr&eacute;cipitait
(d&eacute;coulait) sur moi. </ab>
<ab n="14">J&rsquo;ai
invoqu&eacute; le Seigneur, p&egrave;re de mon Seigneur, afin qu&rsquo;il
ne m&rsquo;abandonn&acirc;t pas
au jour de ma tribulation, et sans d&eacute;fense au jour des
superbes. </ab>
<ab n="15">Je
louerai sans cesse votre nom, et je le glorifierai dans mes actions
de gr&acirc;ces (louanges), parce que ma pri&egrave;re a &eacute;t&eacute;
exauc&eacute;e, </ab>
<ab n="16">et
que vous m&rsquo;avez d&eacute;livr&eacute; de la perdition, et que
vous m&rsquo;avez sauv&eacute; dans un (au) temps d&rsquo;injustice
(iniquit&eacute;). </ab>
<ab n="17">C&rsquo;est
pourquoi je vous rendrai gr&acirc;ce, et je chanterai vos louanges,
et je b&eacute;nirai le nom du Seigneur. </ab>
<ab n="18">Lorsque
j&rsquo;&eacute;tais encore jeune, avant de m&rsquo;&eacute;garer
(voyager), j&rsquo;ai recherch&eacute; ouvertement la sagesse dans ma
pri&egrave;re. </ab>
<ab n="19">Je
l&rsquo;ai demand&eacute;e en avant du temple, et je la rechercherai
jusqu&rsquo;&agrave; la fin ; (et) elle a fleuri en moi comme un
raisin pr&eacute;coce. </ab>
<ab n="20">Mon
c&oelig;ur s&rsquo;est r&eacute;joui en elle ; mes pieds ont march&eacute;
dans le droit chemin, et d&egrave;s ma jeunesse j&rsquo;ai march&eacute;
sur ses traces (la recherchais avec soin). </ab>
<ab n="21">J&rsquo;ai
pr&ecirc;t&eacute; doucement (inclin&eacute; un peu mon) l&rsquo;oreille,
et je l&rsquo;ai recueillie. </ab>
<ab n="22">J&rsquo;ai
trouv&eacute; beaucoup de sagesse en moi-m&ecirc;me, et j&rsquo;y ai
fait un grand progr&egrave;s. </ab>
<ab n="23">Je
rendrai gloire &agrave; celui qui m&rsquo;a donn&eacute; la sagesse,
</ab>
<ab n="24">car
je me suis r&eacute;solu &agrave; la mettre en pratique. J&rsquo;ai
&eacute;t&eacute; z&eacute;l&eacute; pour le bien, et je ne serai pas
confondu. </ab>
<ab n="25">Mon
&acirc;me a lutt&eacute; pour la poss&eacute;der, et j&rsquo;ai
pers&eacute;v&eacute;r&eacute; &agrave; la pratiquer (en la
pratiquant je me suis affermi). </ab>
<ab n="26">J&rsquo;ai
&eacute;lev&eacute; mes mains en haut, et j&rsquo;ai d&eacute;plor&eacute;
ma folie envers elle (son &eacute;garement, note). </ab>
<ab n="27">J&rsquo;ai
conduit mon &acirc;me (droit) &agrave; elle, et je l&rsquo;ai
reconnue et (dans la connaissance de moi-m&ecirc;me je l&rsquo;ai)
trouv&eacute;e. </ab>
<ab n="28">D&egrave;s
le commencement j&rsquo;ai poss&eacute;d&eacute; mon c&oelig;ur gr&acirc;ce
&agrave; (avec) elle ; c&rsquo;est pourquoi je ne serai pas
abandonn&eacute;. </ab>
<ab n="29">Mes
entrailles ont &eacute;t&eacute; &eacute;mues en la cherchant ; c&rsquo;est
pourquoi je poss&eacute;derai cet excellent bien. </ab>
<ab n="30">Le
Seigneur m&rsquo;a donn&eacute; en r&eacute;compense une langue
(&eacute;loquente), avec laquelle je le louerai. </ab>
<ab n="31">Approchez-vous
de moi, ignorants, et assemblez-vous dans la maison de l&rsquo;instruction
(la discipline). </ab>
<ab n="32">Pourquoi
tardez-vous encore ? et que dites-vous &agrave; cela ? Vos &acirc;mes
souffrent d&rsquo;une soif extr&ecirc;me. </ab>
<ab n="33">J&rsquo;ai
ouvert ma bouche, et j&rsquo;ai dit : Procurez-vous la sagesse sans
argent ; </ab>
<ab n="34">soumettez
votre cou au joug, et que votre &acirc;me accueille l&rsquo;instruction
(la discipline), car il vous est ais&eacute; de la trouver. </ab>
<ab n="35">Voyez
de vos yeux qu&rsquo;avec peu de travail je me suis acquis un grand
repos. </ab>
<ab n="36">Recevez
l&rsquo;instruction &agrave; grand prix (comme une grande quantit&eacute;)
d&rsquo;argent, et vous poss&eacute;derez avec elle l&rsquo;or en
abondance. </ab>
<ab n="37">Que
votre &acirc;me se r&eacute;jouisse dans la (sa, note) mis&eacute;ricorde
du Seigneur, et vous ne serez pas
confondus en publiant ses louanges. </ab>
<ab n="38">Faites
votre &oelig;uvre avant le temps, et il vous donnera votre r&eacute;compense
au temps qu&rsquo;il a fix&eacute;.</ab>
</div>
</div>

