<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY lsquo "‘">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">
<!ENTITY OElig "Œ">
<!ENTITY aelig "æ">

]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Tit">
<div type="chapter" n="1">
<ab n="1">Paul,
serviteur de Dieu, et ap&ocirc;tre de J&eacute;sus-Christ, pour
(selon) la foi des &eacute;lus de Dieu et la connaissance de la
v&eacute;rit&eacute; qui est selon la pi&eacute;t&eacute;, </ab>
<ab n="2">pour
l&rsquo;esp&eacute;rance de la vie &eacute;ternelle que le Dieu qui
ne ment pas a promise d&egrave;s les temps
anciens (avant tous les si&egrave;cles) ; </ab>
<ab n="3">il
a manifest&eacute; en son temps sa parole par la pr&eacute;dication,
qui m&rsquo;a &eacute;t&eacute; confi&eacute;e selon l&rsquo;ordre de
Dieu notre Sauveur, </ab>
<ab n="4">&agrave;
Tite, mon (son) fils bien-aim&eacute; dans la foi qui nous est
commune. Que la gr&acirc;ce et la paix te soient donn&eacute;es par
Dieu le P&egrave;re et le Christ J&eacute;sus notre Sauveur. </ab>
<ab n="5">Je
t&rsquo;ai laiss&eacute; en Cr&egrave;te, afin que tu organises ce
qui reste &agrave; r&eacute;gler, et que tu &eacute;tablisses des
pr&ecirc;tres dans chaque ville, comme je te l&rsquo;ai ordonn&eacute;
: </ab>
<ab n="6">si
quelqu&rsquo;un est irr&eacute;prochable, mari d&rsquo;une seule
femme, ayant des enfants fid&egrave;les, qui ne soient pas accus&eacute;s
de d&eacute;bauche, ni insoumis (, choisis-le). </ab>
<ab n="7">Car
il faut que l&rsquo;&eacute;v&ecirc;que soit irr&eacute;prochable,
comme &eacute;tant l&rsquo;intendant de Dieu ; pas (nullement)
orgueilleux, ni col&egrave;re, ni adonn&eacute; au vin, ni prompt &agrave;
frapper, ni port&eacute; &agrave; un gain honteux, </ab>
<ab n="8">mais
hospitalier, affable, sobre, juste, saint, temp&eacute;rant,
</ab>
<ab n="9">fortement
attach&eacute; &agrave; la parole authentique (aux v&eacute;rit&eacute;s
de la foi), telle qu&rsquo;elle a &eacute;t&eacute; enseign&eacute;e,
afin qu&rsquo;il soit capable d&rsquo;exhorter selon la saine
doctrine, et de confondre ceux qui la contredisent. </ab>
<ab n="10">Car
il y en a beaucoup, surtout parmi ceux de la circoncision (les
circoncis, note), qui sont insoumis, vains parleurs, et s&eacute;ducteurs
des &acirc;mes, </ab>
<ab n="11">auxquels
il faut fermer la bouche, car ils bouleversent (causent la
subversion) des maisons enti&egrave;res, enseignant ce qu&rsquo;il ne
faut pas, en vue d&rsquo;un gain honteux. </ab>
<ab n="12">Un
d&rsquo;entre eux, leur propre proph&egrave;te, a dit : Les Cr&eacute;tois
sont toujours menteurs, m&eacute;chantes b&ecirc;tes, ventres
paresseux. </ab>
<ab n="13">Ce
t&eacute;moignage est vrai. C&rsquo;est pourquoi reprends-les
s&eacute;v&egrave;rement, afin qu&rsquo;ils soient sains dans la foi,
</ab>
<ab n="14">et
qu&rsquo;ils ne s&rsquo;appliquent pas &agrave; des fables juda&iuml;ques,
et &agrave; des commandements d&rsquo;hommes qui se d&eacute;tournent
de la v&eacute;rit&eacute;. </ab>
<ab n="15">Tout
est pur pour ceux qui sont purs ; pour ceux qui sont souill&eacute;s
et infid&egrave;les rien n&rsquo;est pur, mais leur raison et leur
conscience sont souill&eacute;es. </ab>
<ab n="16">Ils
font profession de conna&icirc;tre Dieu, mais ils le renient par
leurs &oelig;uvres, &eacute;tant abominables et rebelles, et
incapables de toute bonne &oelig;uvre.
</ab></div>
<div type="chapter" n="2">
<ab n="1">Pour
toi, enseigne ce qui convient (est conforme) &agrave; la saine
doctrine : </ab>
<ab n="2">aux
vieillards &agrave; &ecirc;tre sobres, pudiques, sages, sains dans la
foi, dans la charit&eacute;, dans la patience ; </ab>
<ab n="3">pareillement,
aux femmes &acirc;g&eacute;es, &agrave; avoir une sainte modestie
dans leur tenue, &agrave; n&rsquo;&ecirc;tre pas m&eacute;disantes,
pas adonn&eacute;es aux exc&egrave;s du vin, &agrave; bien instruire,
</ab>
<ab n="4">pour
enseigner la sagesse aux jeunes femmes, leur apprenant &agrave; aimer
leurs maris, &agrave; ch&eacute;rir leurs enfants, </ab>
<ab n="5">&agrave;
&ecirc;tre sages (prudentes), chastes, sobres, appliqu&eacute;es au
soin de leur maison, bonnes, soumises &agrave; leurs maris, afin que
la parole de Dieu ne soit pas d&eacute;cri&eacute;e (blasph&eacute;m&eacute;e).
</ab>
<ab n="6">Exhorte
pareillement les jeunes hommes &agrave; &ecirc;tre sobres. </ab>
<ab n="7">En
toutes choses montre-toi toi-m&ecirc;me un mod&egrave;le de bonnes
&oelig;uvres, dans la doctrine, dans l&rsquo;int&eacute;grit&eacute;,
dans la gravit&eacute; ; </ab>
<ab n="8">que
la (ta) parole soit saine, irr&eacute;pr&eacute;hensible, afin que l&rsquo;
(notre) adversaire soit confondu, n&rsquo;ayant aucun mal &agrave;
dire de vous. </ab>
<ab n="9">Exhorte
les serviteurs &agrave; &ecirc;tre soumis &agrave; leurs ma&icirc;tres,
&agrave; leur plaire en tout, &agrave; ne pas les contredire, </ab>
<ab n="10">&agrave;
ne rien d&eacute;rober, mais &agrave; montrer en toutes choses une
parfaite fid&eacute;lit&eacute;, afin de faire honneur en tout &agrave;
la doctrine de Dieu notre Sauveur. </ab>
<ab n="11">Car
la gr&acirc;ce de Dieu notre Sauveur s&rsquo;est manifest&eacute;e &agrave;
tous les hommes ; </ab>
<ab n="12">nous
enseignant &agrave; renoncer &agrave; l&rsquo;impi&eacute;t&eacute;
et aux convoitises mondaines (d&eacute;sirs du si&egrave;cle), pour
que nous vivions sobrement, et justement, et pieusement dans ce
si&egrave;cle, </ab>
<ab n="13">attendant
la bienheureuse esp&eacute;rance et l&rsquo;av&egrave;nement de la
gloire du grand Dieu et de notre Sauveur J&eacute;sus-Christ, </ab>
<ab n="14">qui
s&rsquo;est livr&eacute; lui-m&ecirc;me pour nous, afin de nous
racheter de toute iniquit&eacute;, et de se faire de nous un peuple
purifi&eacute;, agr&eacute;able, et z&eacute;l&eacute; pour les
bonnes &oelig;uvres. </ab>
<ab n="15">Dis
ces choses, et exhorte et reprends avec une pleine autorit&eacute;.
Que personne ne te m&eacute;prise.
</ab></div>
<div type="chapter" n="3">
<ab n="1">Avertis-les
d&rsquo;&ecirc;tre soumis aux princes et aux magistrats, d&rsquo;ob&eacute;ir
au commandement, d&rsquo;&ecirc;tre pr&ecirc;ts &agrave; toute bonne
&oelig;uvre, </ab>
<ab n="2">de
ne m&eacute;dire (diffamer) de personne, de fuir les contestations,
d&rsquo;&ecirc;tre mod&eacute;r&eacute;s, de montrer la plus grande
douceur envers tous les hommes. </ab>
<ab n="3">Car
nous aussi nous &eacute;tions autrefois insens&eacute;s,
d&eacute;sob&eacute;issants, &eacute;gar&eacute;s, asservis &agrave;
toute sorte de convoitises (d&eacute;sirs) et de volupt&eacute;s,
vivant dans la m&eacute;chancet&eacute; et l&rsquo;envie, dignes de
haine, nous ha&iuml;ssant les uns les autres. </ab>
<ab n="4">Mais
lorsque la bont&eacute; de Dieu, notre Sauveur, et son amour pour les
hommes ont paru, </ab>
<ab n="5">il
nous a sauv&eacute;s, non &agrave; cause des &oelig;uvres de justice
que nous aurions faites, mais en vertu de sa mis&eacute;ricorde, par
le bain de la r&eacute;g&eacute;n&eacute;ration et du renouvellement
de l&rsquo;Esprit-Saint, </ab>
<ab n="6">qu&rsquo;il
a r&eacute;pandu sur nous abondamment par J&eacute;sus-Christ notre
Sauveur, </ab>
<ab n="7">afin
que, justifi&eacute;s par sa gr&acirc;ce, nous devinssions h&eacute;ritiers,
conform&eacute;ment &agrave; l&rsquo;esp&eacute;rance de la vie
&eacute;ternelle. </ab>
<ab n="8">C&rsquo;est
une parole digne de foi (v&eacute;rit&eacute; certaine), et je d&eacute;sire
(veux) que tu affermisses fortement ces choses, afin que ceux qui
croient en Dieu s&rsquo;appliquent &agrave; faire de bonnes &oelig;uvres.
Ce sont l&agrave; des choses bonnes et utiles aux hommes. </ab>
<ab n="9">Quant
aux discussions insens&eacute;es, aux g&eacute;n&eacute;alogies, aux
querelles et aux disputes relatives &agrave; la loi, &eacute;vite-les,
car elles sont vaines et inutiles. </ab>
<ab n="10">&Eacute;carte
celui qui est h&eacute;r&eacute;tique, apr&egrave;s un(e)
premier(&egrave;re) et un(e) second avertissement (admonition),
</ab>
<ab n="11">sachant
qu&rsquo;un homme de cette esp&egrave;ce est perverti, et qu&rsquo;il
p&egrave;che, condamn&eacute; par son propre jugement. </ab>
<ab n="12">Lorsque
je t&rsquo;aurai envoy&eacute; Art&eacute;mas ou Tychique, h&acirc;te-toi
de venir pr&egrave;s de moi &agrave; Nicopolis ; car c&rsquo;est l&agrave;
que j&rsquo;ai r&eacute;solu de passer l&rsquo;hiver. </ab>
<ab n="13">Pourvois
avec soin au voyage de Z&eacute;nas, le l&eacute;giste (docteur de la
loi), et d&rsquo;Apollo, afin que rien ne leur manque. </ab>
<ab n="14">Que
les n&ocirc;tres aussi apprennent &agrave; pratiquer de bonnes
&oelig;uvres, lorsque la n&eacute;cessit&eacute; le demande, afin
qu&rsquo;ils ne soient pas sans produire de fruits. </ab>
<ab n="15">Tous
ceux qui sont avec moi te saluent. Salue ceux qui nous aiment dans la
foi. Que la gr&acirc;ce de Dieu soit avec vous tous. Amen.</ab></div>
</div>