<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY lsquo "‘">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">
<!ENTITY OElig "Œ">
<!ENTITY aelig "æ">

]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Tob">
<div type="chapter" n="1">
<ab n="1">Tobie,
de la tribu et d&rsquo;une ville de Nephthali, qui est dans la haute
Galil&eacute;e au-dessus de Naasson, derri&egrave;re le chemin qui
conduit &agrave; l&rsquo;occident, ayant &agrave; sa gauche la ville
de S&eacute;phet, </ab>
<ab n="2">fut
emmen&eacute; captif au temps de Salmanasar, roi des Assyriens ; et,
m&ecirc;me dans sa captivit&eacute;, il n&rsquo;abandonna pas la voie
de la v&eacute;rit&eacute; ; </ab>
<ab n="3">en
sorte qu&rsquo;il distribuait tous les jours ce qu&rsquo;il pouvait
avoir &agrave; ses fr&egrave;res, &agrave; ceux de sa nation qui
&eacute;taient captifs avec lui. </ab>
<ab n="4">Et
quoiqu&rsquo;il f&ucirc;t le plus jeune de tous dans la tribu de
Nephthali, il ne fit rien para&icirc;tre de pu&eacute;ril dans ses
actes. </ab>
<ab n="5">Car
lorsque tous allaient aux veaux d&rsquo;or que J&eacute;roboam, roi
d&rsquo;Isra&euml;l, avait faits, il (lui seul) fuyait seul la
compagnie de tous. </ab>
<ab n="6">Et
il allait &agrave; J&eacute;rusalem au temple du Seigneur, et il y
adorait le Seigneur, le Dieu d&rsquo;Isra&euml;l, offrant fid&egrave;lement
les pr&eacute;mices et les d&icirc;mes de tous ses biens, </ab>
<ab n="7">et,
la troisi&egrave;me ann&eacute;e, il distribuait toute sa d&icirc;me
aux pros&eacute;lytes et aux &eacute;trangers. </ab>
<ab n="8">Il
observait ces choses et d&rsquo;autres semblables conform&eacute;ment
&agrave; la loi de Dieu, n&rsquo;&eacute;tant encore qu&rsquo;un
enfant. </ab>
<ab n="9">Mais,
lorsqu&rsquo;il fut devenu homme, il &eacute;pousa une femme de sa
tribu, nomm&eacute;e Anne, et en eut un fils auquel il donna son nom.
</ab>
<ab n="10">Et
il lui apprit d&egrave;s son enfance &agrave; craindre Dieu, et &agrave;
s&rsquo;abstenir de tout p&eacute;ch&eacute;. </ab>
<ab n="11">Lors
donc qu&rsquo;ayant &eacute;t&eacute; emmen&eacute; captif avec sa
femme, son fils et toute sa tribu, il fut arriv&eacute; dans la ville
de Ninive, </ab>
<ab n="12">quoique
tous mangeassent des mets des Gentils,
il garda n&eacute;anmoins son &acirc;me, et il ne se souilla jamais
de leurs mets. </ab>
<ab n="13">Et
parce qu&rsquo;il se souvint de Dieu de tout son c&oelig;ur, Dieu lui
fit trouver gr&acirc;ce devant le roi Salmanasar, </ab>
<ab n="14">qui
lui donna pouvoir d&rsquo;aller partout o&ugrave; il voudrait, et la
libert&eacute; de faire (tout) ce qu&rsquo;il lui plairait. </ab>
<ab n="15">Il
allait donc trouver tous ceux qui &eacute;taient captifs, et leur
donnait des avis salutaires. </ab>
<ab n="16">Or
il vint &agrave; Rag&egrave;s, ville des M&egrave;des, ayant dix
talents d&rsquo;argent qui provenaient des dons qu&rsquo;il avait
re&ccedil;us du roi. </ab>
<ab n="17">Et
parmi le grand nombre de ceux de sa race, voyant que Gab&eacute;lus,
qui &eacute;tait de sa tribu, (&eacute;tait dans le besoin,) il lui
donna sous son seing cette somme d&rsquo;argent. </ab>
<ab n="18">Mais,
longtemps apr&egrave;s, le roi Salmanasar &eacute;tant mort, et
Sennach&eacute;rib, son fils, qui r&eacute;gna apr&egrave;s lui,
ayant une grande haine contre les fils d&rsquo;Isra&euml;l, </ab>
<ab n="19">Tobie
allait visiter presque tous les jours tous ceux de sa parent&eacute;,
les consolait, et distribuait de son bien &agrave; chacun d&rsquo;eux
selon son pouvoir. </ab>
<ab n="20">Il
nourrissait ceux qui avaient faim, il donnait des v&ecirc;tements &agrave;
ceux qui &eacute;taient nus, et ensevelissait soigneusement ceux qui
&eacute;taient morts ou qui avaient &eacute;t&eacute; tu&eacute;s.
</ab>
<ab n="21">Car
le roi Sennach&eacute;rib &eacute;tant revenu de la Jud&eacute;e,
fuyant la plaie dont Dieu l&rsquo;avait frapp&eacute; pour ses
blasph&egrave;mes, il faisait tuer dans sa col&egrave;re beaucoup des
fils d&rsquo;Isra&euml;l, et Tobie ensevelissait leurs corps. </ab>
<ab n="22">Mais,
lorsque le roi l&rsquo;apprit, il ordonna de le tuer, et il lui &ocirc;ta
tout son bien. </ab>
<ab n="23">Alors
Tobie s&rsquo;enfuit avec son fils et sa femme, et, d&eacute;pouill&eacute;
de tout, il put se cacher, parce qu&rsquo;un grand nombre l&rsquo;aimaient
(le ch&eacute;rissaient). </ab>
<ab n="24">(Or)
Quarante-cinq jours apr&egrave;s, le roi fut tu&eacute; par ses fils
; </ab>
<ab n="25">et
Tobie revint dans sa maison, et on lui rendit tout son bien.
</ab></div>
<div type="chapter" n="2">
<ab n="1">Or,
apr&egrave;s cela, comme c&rsquo;&eacute;tait un jour de f&ecirc;te
du Seigneur, un grand (bon) repas fut pr&eacute;par&eacute; dans la
maison de Tobie ; </ab>
<ab n="2">et
il dit &agrave; son fils : Va, et am&egrave;ne quelques-uns de notre
tribu qui craignent Dieu, afin qu&rsquo;ils mangent avec nous. </ab>
<ab n="3">Son
fils partit, et revint lui annoncer qu&rsquo;un des fils d&rsquo;Isra&euml;l
gisait &eacute;gorg&eacute; dans la rue (sur la place). Tobie se leva
aussit&ocirc;t de table, et laissant l&agrave; le repas, arriva &agrave;
jeun aupr&egrave;s du cadavre (corps). </ab>
<ab n="4">Il
l&rsquo;enleva et l&rsquo;emporta secr&egrave;tement dans sa maison,
afin de l&rsquo;ensevelir avec pr&eacute;caution lorsque le soleil
serait couch&eacute;. </ab>
<ab n="5">Et
apr&egrave;s avoir cach&eacute; le corps, il se mit &agrave; manger
avec larmes et tremblement, </ab>
<ab n="6">se
souvenant de cette parole que le Seigneur avait dite par le proph&egrave;te
Amos : Vos jours de f&ecirc;te se changeront en lamentation et en
deuil (pleur). </ab>
<ab n="7">Et
lorsque le soleil fut couch&eacute;, il alla l&rsquo;ensevelir. </ab>
<ab n="8">Or
tous ses proches le bl&acirc;maient, en disant : D&eacute;j&agrave;,
pour ce sujet, on a ordonn&eacute; de te faire mourir, et tu n&rsquo;as
&eacute;chapp&eacute; qu&rsquo;avec peine &agrave; l&rsquo;arr&ecirc;t
de mort, et de nouveau tu ensevelis les morts ? </ab>
<ab n="9">Mais
Tobie, craignant plus Dieu que le roi, emportait les corps de ceux
qui avaient &eacute;t&eacute; tu&eacute;s, les cachait dans sa
maison, et les ensevelissait au milieu de la nuit (des nuits). </ab>
<ab n="10">Or
il arriva un jour que, s&rsquo;&eacute;tant fatigu&eacute; &agrave;
ensevelir les morts, il revint dans sa maison, se coucha pr&egrave;s
d&rsquo;une (de la) muraille et s&rsquo;endormit ; </ab>
<ab n="11">et
pendant qu&rsquo;il dormait, il tomba d&rsquo;un nid d&rsquo;hirondelle
de la fiente chaude sur ses yeux ; ce qui le rendit aveugle. </ab>
<ab n="12">(Or)
Dieu permit que cette &eacute;preuve lui arriv&acirc;t, pour que sa
patience serv&icirc;t d&rsquo;exemple &agrave; la post&eacute;rit&eacute;,
comme celle du saint homme Job. </ab>
<ab n="13">Car,
ayant toujours craint Dieu d&egrave;s son enfance, et ayant gard&eacute;
ses commandements, il ne s&rsquo;attrista pas (et ne murmura pas)
contre Dieu de ce qu&rsquo;il l&rsquo;avait afflig&eacute; par cette
(plaie de) c&eacute;cit&eacute; ; </ab>
<ab n="14">mais
il demeura immobile (in&eacute;branlable) dans la crainte du
Seigneur, rendant gr&acirc;ces &agrave; Dieu tous les jours de sa
vie. </ab>
<ab n="15">Et
de m&ecirc;me que des rois insultaient au bienheureux Job, ainsi ses
parents et ses proches se raillaient de sa conduite, en disant : </ab>
<ab n="16">O&ugrave;
est ton esp&eacute;rance pour laquelle tu faisais (tant) d&rsquo;aum&ocirc;nes
et de s&eacute;pultures ? </ab>
<ab n="17">Mais
Tobie, les reprenant, leur disait : Ne parlez pas ainsi ; </ab>
<ab n="18">car
nous sommes enfants des saints,
et nous attendons cette vie que Dieu doit donner &agrave; ceux qui ne
changent jamais leur foi (fid&eacute;lit&eacute;) envers lui. </ab>
<ab n="19">Mais
(Or) Anne, sa femme, allait tous les jours faire de la toile, et
apportait du travail de ses mains ce qu&rsquo;elle pouvait gagner
pour vivre. </ab>
<ab n="20">Il
arriva donc qu&rsquo;ayant re&ccedil;u un jour un chevreau, elle
l&rsquo;apporta &agrave; la maison. </ab>
<ab n="21">Et
son mari, l&rsquo;ayant entendu b&ecirc;ler, dit : Prenez garde qu&rsquo;il
n&rsquo;ait &eacute;t&eacute; d&eacute;rob&eacute; ; rendez-le &agrave;
ses ma&icirc;tres, car il ne nous est pas permis de manger ou de
toucher ce qui a &eacute;t&eacute; d&eacute;rob&eacute;. </ab>
<ab n="22">Alors
sa femme lui r&eacute;pondit avec col&egrave;re : Il est &eacute;vident
que ton esp&eacute;rance &eacute;tait vaine, et voil&agrave; le
r&eacute;sultat de tes aum&ocirc;nes. </ab>
<ab n="23">C&rsquo;est
ainsi, et par d&rsquo;autres paroles semblables, qu&rsquo;elle lui
insultait (le bl&acirc;mait).</ab></div>
<div type="chapter" n="3">
<ab n="1">Alors
Tobie g&eacute;mit et commen&ccedil;a &agrave; prier avec larmes, </ab>
<ab n="2">en
disant : Seigneur, vous &ecirc;tes juste ; tous vos jugements sont
&eacute;quitables (droits), et toutes vos voies sont mis&eacute;ricorde,
et v&eacute;rit&eacute;, et justice. </ab>
<ab n="3">Et
maintenant, Seigneur, souvenez-vous de moi, ne prenez pas
vengeance de mes p&eacute;ch&eacute;s, et ne vous souvenez pas de mes
fautes, ni de celles de mes p&egrave;res. </ab>
<ab n="4">(Parce
que) Nous n&rsquo;avons pas
ob&eacute;i &agrave; vos pr&eacute;ceptes ; c&rsquo;est pourquoi nous
avons &eacute;t&eacute; livr&eacute;s au pillage, &agrave; la
captivit&eacute; et &agrave; la mort, et nous sommes devenus la ris&eacute;e
de toutes les nations parmi lesquelles vous nous avez dispers&eacute;s.
</ab>
<ab n="5">Et
maintenant, Seigneur, vos jugements sont grands, parce que nous
n&rsquo;avons pas agi selon vos pr&eacute;ceptes, et que nous n&rsquo;avons
pas march&eacute; sinc&egrave;rement devant vous. </ab>
<ab n="6">Et
maintenant, Seigneur, traitez-moi selon votre volont&eacute;, et
commandez que mon &acirc;me soit re&ccedil;ue en paix ; car il vaut
mieux pour moi mourir que vivre. </ab>
<ab n="7">(Or)
En ce m&ecirc;me jour, il arriva que Sara, fille de Ragu&euml;l,
&agrave; Rag&eacute;s,
ville des M&egrave;des, entendit, elle aussi, les injures d&rsquo;une
des servantes de son p&egrave;re. </ab>
<ab n="8">Car
elle avait &eacute;t&eacute; donn&eacute;e en mariage &agrave; sept
maris, et un d&eacute;mon, nomm&eacute; Asmod&eacute;e, les avait
tu&eacute;s aussit&ocirc;t qu&rsquo;ils s&rsquo;&eacute;taient
approch&eacute;s d&rsquo;elle. </ab>
<ab n="9">Comme
donc elle reprenait cette servante pour quelque faute (qu&rsquo;elle
avait faite), celle-ci lui r&eacute;pondit : Que jamais nous ne
voyons de toi ni fils ni fille sur la terre, (&ocirc;) meurtri&egrave;re
de tes maris ! </ab>
<ab n="10">Ne
veux-tu pas me
tuer aussi, comme tu as d&eacute;j&agrave; tu&eacute; sept maris ? A
cette parole, Sara monta dans une (la) chambre haute de la (sa)
maison, o&ugrave; elle demeura trois jours et trois nuits sans boire
ni manger. </ab>
<ab n="11">Mais,
pers&eacute;v&eacute;rant dans la pri&egrave;re, elle demandait &agrave;
Dieu avec larmes qu&rsquo;il la d&eacute;livr&acirc;t de cet
opprobre. </ab>
<ab n="12">Or
il arriva que, le troisi&egrave;me jour, achevant sa pri&egrave;re,
et b&eacute;nissant le Seigneur, </ab>
<ab n="13">elle
dit : Que votre
nom soit b&eacute;ni, Dieu de nos p&egrave;res, qui faites
mis&eacute;ricorde apr&egrave;s vous &ecirc;tre irrit&eacute;, et qui
au temps de l&rsquo;affliction (la tribulation) pardonnez les p&eacute;ch&eacute;s
&agrave; ceux qui vous invoquent. </ab>
<ab n="14">(C&rsquo;est)
Vers vous, Seigneur, (que) je tourne mon visage, vers vous (que) je
dirige mes yeux. </ab>
<ab n="15">Je
vous demande, Seigneur, de me d&eacute;livrer du lien de cet
opprobre, ou de me retirer de dessus la terre. </ab>
<ab n="16">Vous
savez, Seigneur, que je n&rsquo;ai jamais d&eacute;sir&eacute; un
mari, et que j&rsquo;ai conserv&eacute; mon &acirc;me pure de toute
concupiscence (mauvais d&eacute;sir). </ab>
<ab n="17">Je
ne me suis jamais m&ecirc;l&eacute;e avec ceux qui aiment &agrave; se
divertir, et je n&rsquo;ai jamais eu aucun commerce avec ceux qui se
conduisent avec l&eacute;g&egrave;ret&eacute; (imprudemment). </ab>
<ab n="18">Si
j&rsquo;ai consenti &agrave; recevoir un mari, c&rsquo;est dans votre
crainte, et non par passion. </ab>
<ab n="19">Et,
ou j&rsquo;ai &eacute;t&eacute; indigne d&rsquo;eux, ou peut-&ecirc;tre
n&rsquo;&eacute;taient-ils pas dignes de moi, parce que vous m&rsquo;avez
peut-&ecirc;tre r&eacute;serv&eacute;e pour un autre &eacute;poux
(mari). </ab>
<ab n="20">Car
votre conseil n&rsquo;est pas au pouvoir de l&rsquo;homme. </ab>
<ab n="21">Mais
quiconque vous honore est s&ucirc;r que, si vous l&rsquo;&eacute;prouvez
pendant sa vie, il sera couronn&eacute; ; si vous l&rsquo;affligez,
il sera d&eacute;livr&eacute; ; et si vous le ch&acirc;tiez, il aura
acc&egrave;s
aupr&egrave;s de votre mis&eacute;ricorde. </ab>
<ab n="22">Car
vous ne prenez pas plaisir &agrave; notre perte ; mais, apr&egrave;s
la temp&ecirc;te, vous ramenez le calme ; et apr&egrave;s les larmes
et les pleurs, vous nous comblez de joie. </ab>
<ab n="23">Que
votre nom, &ocirc; Dieu d&rsquo;Isra&euml;l, soit b&eacute;ni dans
tous les si&egrave;cles. </ab>
<ab n="24">Ces
pri&egrave;res de tous deux furent exauc&eacute;es en m&ecirc;me
temps devant la gloire du Dieu supr&ecirc;me (souverain) ; </ab>
<ab n="25">et
le saint ange du
Seigneur, Rapha&euml;l, fut envoy&eacute; pour les gu&eacute;rir tous
deux, eux dont les pri&egrave;res avaient &eacute;t&eacute;
pr&eacute;sent&eacute;es
au Seigneur en m&ecirc;me temps.
</ab></div>
<div type="chapter" n="4">
<ab n="1">Tobie,
croyant donc que Dieu exaucerait la pri&egrave;re qu&rsquo;il lui
avait faite de pouvoir mourir, appela &agrave; lui son fils Tobie,
</ab>
<ab n="2">et
lui dit : Mon fils, &eacute;coute les paroles de ma bouche, et
pose-les dans ton c&oelig;ur comme un fondement. </ab>
<ab n="3">Lorsque
Dieu aura re&ccedil;u mon &acirc;me, ensevelis mon corps, et honore
(aussi) ta m&egrave;re tous les jours de sa vie ; </ab>
<ab n="4">car
tu dois te souvenir des nombreux et grands p&eacute;rils qu&rsquo;elle
a soufferts lorsqu&rsquo;elle te portait dans son sein. </ab>
<ab n="5">Et
quand elle-m&ecirc;me aussi aura achev&eacute; le temps de sa vie,
ensevelis-la aupr&egrave;s de moi. </ab>
<ab n="6">Aie
Dieu dans l&rsquo;esprit tous les jours de ta vie, et garde-toi de
consentir jamais au p&eacute;ch&eacute;, et de violer les pr&eacute;ceptes
du Seigneur notre Dieu. </ab>
<ab n="7">Fais
l&rsquo;aum&ocirc;ne de ton bien, et ne d&eacute;tourne ton visage
d&rsquo;aucun pauvre ; car ainsi il arrivera que le visage du
Seigneur ne se d&eacute;tournera pas (non plus) de toi. </ab>
<ab n="8">Sois
charitable (mis&eacute;ricordieux) de la mani&egrave;re que tu le
pourras. </ab>
<ab n="9">Si
tu as beaucoup, donne abondamment ; si tu as peu, aie soin de donner
de bon c&oelig;ur de ce peu. </ab>
<ab n="10">Car
tu t&rsquo;amasseras (ainsi) une grande r&eacute;compense pour le
jour de la n&eacute;cessit&eacute;. </ab>
<ab n="11">Car
l&rsquo;aum&ocirc;ne d&eacute;livre de tout p&eacute;ch&eacute; et de
la mort, et elle ne laissera pas tomber l&rsquo;&acirc;me dans les
t&eacute;n&egrave;bres. </ab>
<ab n="12">L&rsquo;aum&ocirc;ne
sera le sujet d&rsquo;une grande confiance devant le Dieu supr&ecirc;me
(tr&egrave;s-haut), pour tous ceux qui l&rsquo;auront faite.
</ab>
<ab n="13">Garde-toi,
mon fils, de toute fornication ; et hors ton &eacute;pouse, ne te
permets pas (jamais) de commettre le crime. </ab>
<ab n="14">Ne
souffre jamais que l&rsquo;orgueil domine dans tes pens&eacute;es
(ton esprit) ou dans tes paroles, car c&rsquo;est par lui que tous
les maux ont commenc&eacute;. </ab>
<ab n="15">Lorsque
quelqu&rsquo;un aura travaill&eacute; pour toi, paie-lui aussit&ocirc;t
son salaire, et que la r&eacute;compense du mercenaire ne demeure
jamais chez toi. </ab>
<ab n="16">Ce
que tu serais f&acirc;ch&eacute; qu&rsquo;on te f&icirc;t, prends
garde de jamais le faire &agrave; autrui. </ab>
<ab n="17">Mange
ton pain avec les pauvres et avec ceux qui ont faim, et couvre de tes
v&ecirc;tements ceux qui sont nus. </ab>
<ab n="18">Emploie
(Mets) ton pain et ton vin (;) &agrave; la s&eacute;pulture du juste,
et garde-toi d&rsquo;en manger et d&rsquo;en boire avec les p&eacute;cheurs.
</ab>
<ab n="19">Demande
toujours conseil &agrave; un homme sage. </ab>
<ab n="20">B&eacute;nis
Dieu en tout temps, et demande-lui qu&rsquo;il dirige tes voies, et
que tous tes desseins demeurent fermes en lui. </ab>
<ab n="21">Je
t&rsquo;avertis aussi, mon fils, que lorsque tu n&rsquo;&eacute;tais
qu&rsquo;un petit enfant, j&rsquo;ai donn&eacute; dix talents
d&rsquo;argent &agrave; Gab&eacute;lus, de Rag&egrave;s, ville des
M&egrave;des, et que j&rsquo;ai sa promesse (son seing) entre les
mains. </ab>
<ab n="22">C&rsquo;est
pourquoi cherche de quelle mani&egrave;re tu parviendras jusqu&rsquo;&agrave;
lui, pour retirer de lui cette somme d&rsquo;argent et lui rendre son
obligation. </ab>
<ab n="23">Ne
crains pas, mon
fils : il est vrai que nous menons une vie pauvre ; mais nous aurons
beaucoup de biens si nous craignons Dieu, et si nous nous &eacute;cartons
de tout p&eacute;ch&eacute;, et si nous faisons de bonnes &oelig;uvres.
</ab></div>
<div type="chapter" n="5">
<ab n="1">Alors
Tobie r&eacute;pondit &agrave; son p&egrave;re, et lui dit : Mon
p&egrave;re, je ferai tout ce que vous m&rsquo;avez ordonn&eacute;.
</ab>
<ab n="2">Mais
je ne sais comment je retirerai cet argent. Cet homme ne me conna&icirc;t
pas, et je ne le connais pas non plus ; quelle preuve lui donnerai-je
? Je n&rsquo;ai m&ecirc;me jamais connu le chemin par o&ugrave; l&rsquo;on
va l&agrave;-bas. </ab>
<ab n="3">Alors
son p&egrave;re lui r&eacute;pondit, et lui dit : J&rsquo;ai son
obligation (seing) entre les mains, et aussit&ocirc;t que tu la lui
auras montr&eacute;e, il te rendra l&rsquo;argent. </ab>
<ab n="4">Mais
va maintenant, et cherche quelque homme fid&egrave;le qui aille avec
toi moyennant un salaire, afin que tu re&ccedil;oives cet argent
pendant que je vis encore. </ab>
<ab n="5">Alors
Tobie, &eacute;tant sorti, trouva un beau jeune homme (magnifique)
debout, ceint et comme pr&ecirc;t &agrave; marcher. </ab>
<ab n="6">Et
ignorant que c&rsquo;&eacute;tait un ange
de Dieu, il le salua, et dit : D&rsquo;o&ugrave; viens-tu (es-tu),
bon jeune homme ? </ab>
<ab n="7">Il
r&eacute;pondit : D&rsquo;avec les fils d&rsquo;Isra&euml;l. Tobie
lui dit : Connais-tu le chemin qui conduit au pays des M&egrave;des ?
</ab>
<ab n="8">Et il
lui r&eacute;pondit : Je le connais ; j&rsquo;ai souvent parcouru
tous ces chemins, et j&rsquo;ai demeur&eacute; chez Gab&eacute;lus
notre fr&egrave;re, qui demeure &agrave; Rag&egrave;s, ville des
M&egrave;des, qui est situ&eacute;e
dans la montagne d&rsquo;Ecbatane. </ab>
<ab n="9">Tobie
lui dit : Attends-moi, je te prie, jusqu&rsquo;&agrave; ce que j&rsquo;aie
annonc&eacute; ces choses &agrave; mon p&egrave;re. </ab>
<ab n="10">Alors
Tobie, &eacute;tant rentr&eacute;, raconta tout cela &agrave; son
p&egrave;re ; sur quoi le p&egrave;re, saisi d&rsquo;admiration,
demanda que ce jeune homme entr&acirc;t aupr&egrave;s de lui. </ab>
<ab n="11">Etant
donc entr&eacute;, il salua Tobie, et dit : Que la joie soit toujours
avec vous. </ab>
<ab n="12">Tobie
r&eacute;pondit : Quelle joie puis-je avoir, moi qui suis dans les
t&eacute;n&egrave;bres, et qui ne vois pas
la lumi&egrave;re du ciel ? </ab>
<ab n="13">Le
jeune homme lui dit : Ayez bon courage, le temps approche o&ugrave;
Dieu doit vous gu&eacute;rir. </ab>
<ab n="14">Alors
Tobie lui dit : Pourras-tu conduire mon fils chez Gab&eacute;lus &agrave;
Rag&egrave;s, ville des M&egrave;des ? Et quand tu seras de retour,
je te donnerai ce qui te sera d&ucirc;. </ab>
<ab n="15">L&rsquo;ange
lui dit : Je le conduirai, et le ram&egrave;nerai aupr&egrave;s de
vous. </ab>
<ab n="16">Tobie
lui r&eacute;pondit
: Indique-moi, je te prie, de quelle famille tu es, ou de quelle
tribu. </ab>
<ab n="17">L&rsquo;ange
Rapha&euml;l lui dit : Cherchez-vous la famille (race) du mercenaire
qui doit conduire votre fils, ou le mercenaire lui-m&ecirc;me ?
</ab>
<ab n="18">Mais,
de peur que je ne vous donne de l&rsquo;inqui&eacute;tude, je suis
Azarias, fils du grand Ananias. </ab>
<ab n="19">Et
Tobie r&eacute;pondit : Tu es d&rsquo;une race illustre. Mais je te
prie de ne pas te f&acirc;cher, si j&rsquo;ai d&eacute;sir&eacute;
conna&icirc;tre ta race. </ab>
<ab n="20">L&rsquo;ange
lui dit : (Oui) Je conduirai votre fils en bonne sant&eacute;, et le
ram&egrave;nerai de m&ecirc;me. </ab>
<ab n="21">Tobie
lui r&eacute;pondit : Faites bon voyage ; que Dieu soit dans votre
chemin, et que son ange
vous accompagne. </ab>
<ab n="22">Alors,
ayant pr&eacute;par&eacute;
tout ce qu&rsquo;ils devaient porter dans le voyage, Tobie dit adieu
&agrave; son p&egrave;re et &agrave; sa m&egrave;re, et ils se mirent
en chemin tous deux ensemble. </ab>
<ab n="23">Et
lorsqu&rsquo;ils furent partis, sa m&egrave;re commen&ccedil;a &agrave;
pleurer et &agrave; dire : Tu nous as &ocirc;t&eacute; le b&acirc;ton
de notre vieillesse, et tu l&rsquo;as &eacute;loign&eacute; de nous.
</ab>
<ab n="24">Pl&ucirc;t
&agrave; Dieu que cet argent, pour lequel tu l&rsquo;as envoy&eacute;,
n&rsquo;e&ucirc;t jamais exist&eacute; ! </ab>
<ab n="25">Car
notre pauvret&eacute; nous suffisait, et nous pouvions regarder comme
une grande richesse de voir notre fils. </ab>
<ab n="26">Et
Tobie lui dit : Ne pleure pas
; notre fils arrivera sain et sauf, et il reviendra sain et sauf, et
tes yeux le verront. </ab>
<ab n="27">Car
je crois que le (qu&rsquo;un) bon ange
de Dieu l&rsquo;accompagne, et qu&rsquo;il dispose bien tout ce qui
le concerne, et qu&rsquo;ainsi il reviendra vers nous avec joie. </ab>
<ab n="28">A
cette parole, sa m&egrave;re cessa de pleurer, et elle se tut.
</ab></div>
<div type="chapter" n="6">
<ab n="1">Tobie
partit donc, et le chien le suivit ; et il demeura la premi&egrave;re
nuit (s&rsquo;arr&ecirc;ta &agrave; la premi&egrave;re h&ocirc;tellerie)
pr&egrave;s du fleuve du Tigre. </ab>
<ab n="2">Et
il sortit pour se laver les pieds, et voici qu&rsquo;un &eacute;norme
poisson s&rsquo;avan&ccedil;a pour le d&eacute;vorer. </ab>
<ab n="3">Tobie,
plein d&rsquo;effroi, jeta un grand cri, en disant : Seigneur, il va
se jeter sur moi. </ab>
<ab n="4">Et
l&rsquo;ange lui
dit : Prends-le par les ou&iuml;es, et tire-le &agrave; toi. Ce
qu&rsquo;ayant fait, il le tira &agrave; terre, et le poisson
commen&ccedil;a &agrave; se d&eacute;battre &agrave; ses pieds.
</ab>
<ab n="5">Alors
l&rsquo;ange lui
dit : Vide (Eventre) ce poisson, et prends-en le c&oelig;ur, le fiel
et le foie, car ils te seront n&eacute;cessaires pour des rem&egrave;des
(tr&egrave;s) utiles. </ab>
<ab n="6">Ce
qu&rsquo;ayant fait, il fit r&ocirc;tir une partie de la chair,
qu&rsquo;ils emport&egrave;rent avec eux en chemin ; ils sal&egrave;rent
le reste, qui leur devait suffire jusqu&rsquo;&agrave; ce qu&rsquo;ils
arrivassent &agrave; Rag&egrave;s, ville des M&egrave;des. </ab>
<ab n="7">Alors
Tobie interrogea
l&rsquo;ange, et
lui dit : Mon fr&egrave;re Azarias, je te supplie de me dire quel
rem&egrave;de l&rsquo;on peut tirer de ce que tu m&rsquo;as ordonn&eacute;
de garder du poisson. </ab>
<ab n="8">Et
l&rsquo;ange, lui
r&eacute;pondant, lui dit : Si tu mets sur des charbons une partie de
son c&oelig;ur, sa fum&eacute;e chasse toute sorte de d&eacute;mons,
soit d&rsquo;un homme, soit d&rsquo;une femme, en sorte qu&rsquo;ils
ne s&rsquo;en approchent plus. </ab>
<ab n="9">Et
le fiel est bon pour oindre les yeux o&ugrave; il y a quelque taie,
et il les gu&eacute;rit. </ab>
<ab n="10">Et
Tobie lui dit : O&ugrave; veux-tu que nous logions ? </ab>
<ab n="11">L&rsquo;ange
lui r&eacute;pondit : Il y a ici un homme du nom de Ragu&euml;l,
ton parent et de ta tribu. Il a une fille nomm&eacute;e Sara ; mais
il n&rsquo;a pas de fils, ni d&rsquo;autre fille que celle-l&agrave;.
</ab>
<ab n="12">Tout
son bien te sera (t&rsquo;est) d&ucirc;, et (mais) il faut que tu la
prennes pour &eacute;pouse (en mariage). </ab>
<ab n="13">Demande-la
donc &agrave; son p&egrave;re, et il te la donnera en mariage (pour
femme). </ab>
<ab n="14">Alors
Tobie r&eacute;pondit et dit : J&rsquo;ai entendu dire qu&rsquo;elle
avait d&eacute;j&agrave; &eacute;pous&eacute; sept maris, et qu&rsquo;ils
sont morts ; et j&rsquo;ai entendu dire aussi qu&rsquo;un d&eacute;mon
les avait tu&eacute;s. </ab>
<ab n="15">Je
crains donc que la m&ecirc;me chose ne m&rsquo;arrive &agrave;
moi-m&ecirc;me, et que, comme je suis fils unique de mes parents, je
ne pr&eacute;cipite de chagrin leur vieillesse au tombeau (dans les
enfers). </ab>
<ab n="16">Alors
l&rsquo;ange
Rapha&euml;l lui dit : Ecoute-moi, et je t&rsquo;apprendrai quels
sont ceux sur qui le d&eacute;mon a du pouvoir. </ab>
<ab n="17">Ce
sont (Or) ceux qui s&rsquo;engagent dans le mariage de mani&egrave;re
&agrave; bannir Dieu de leur c&oelig;ur et de leur esprit, et qui ne
pensent qu&rsquo;&agrave; leur passion, comme le cheval et le mulet
qui sont sans raison ; le d&eacute;mon a du pouvoir sur ceux-l&agrave;
(eux). </ab>
<ab n="18">Mais
pour toi, lorsque tu l&rsquo;auras &eacute;pous&eacute;e, &eacute;tant
entr&eacute; dans la chambre, vis avec elle dans la continence
pendant trois jours, et ne pense &agrave; autre chose qu&rsquo;&agrave;
prier avec elle. </ab>
<ab n="19">Cette
m&ecirc;me nuit, (si tu) mets dans le feu le foie du poisson, (et) le
d&eacute;mon s&rsquo;enfuira. </ab>
<ab n="20">La
seconde nuit, tu seras admis dans la soci&eacute;t&eacute; des saints
patriarches. </ab>
<ab n="21">La
troisi&egrave;me nuit, tu recevras la b&eacute;n&eacute;diction de
Dieu, afin qu&rsquo;il naisse de vous des enfants en parfaite sant&eacute;.
</ab>
<ab n="22">(Or)
La troisi&egrave;me nuit pass&eacute;e, tu prendras cette jeune fille
dans la crainte du Seigneur, et guid&eacute; par le d&eacute;sir
d&rsquo;avoir des enfants plut&ocirc;t que par la passion, afin que
tu obtiennes la b&eacute;n&eacute;diction de Dieu, en ayant des
enfants de la race d&rsquo;Abraham.
</ab></div>
<div type="chapter" n="7">
<ab n="1">Or
ils entr&egrave;rent chez Ragu&euml;l,
qui les re&ccedil;ut avec joie. </ab>
<ab n="2">Et
Ragu&euml;l,
regardant Tobie, dit &agrave; Anne sa femme : Que ce jeune homme
ressemble &agrave; mon cousin ! </ab>
<ab n="3">Apr&egrave;s
cela il leur dit : D&rsquo;o&ugrave; &ecirc;tes-vous, (mes) jeunes
gens nos fr&egrave;res ? Ils lui dirent : Nous sommes de la tribu de
Nephthali, du nombre des captifs de Ninive. </ab>
<ab n="4">Et
Ragu&euml;l leur
dit : Connaissez-vous mon fr&egrave;re Tobie ? Ils lui dirent : Nous
le connaissons. </ab>
<ab n="5">Et
comme Ragu&euml;l
en disait beaucoup de bien, l&rsquo;ange
lui dit : Tobie, dont vous nous demandez des nouvelles, est le p&egrave;re
de ce jeune homme. </ab>
<ab n="6">Et
Ragu&euml;l, s&rsquo;avan&ccedil;ant
aussit&ocirc;t, le baisa avec larmes, et pleurant sur son cou, </ab>
<ab n="7">il
dit : Sois b&eacute;ni, mon fils ; car tu es le fils d&rsquo;un homme
de bien, du meilleur des hommes. </ab>
<ab n="8">Et
Anne sa femme et Sara leur fille se mirent &agrave; pleurer. </ab>
<ab n="9">Et,
apr&egrave;s cet entretien, Ragu&euml;l
ordonna qu&rsquo;on tu&acirc;t un b&eacute;lier et qu&rsquo;on
pr&eacute;par&acirc;t le festin. Et comme il les priait de se mettre
&agrave; table, </ab>
<ab n="10">Tobie
dit : Je ne mangerai et ne boirai pas
ici aujourd&rsquo;hui, que vous ne m&rsquo;ayez accord&eacute; ma
demande, et que vous ne me promettiez de me donner Sara, votre fille.
</ab>
<ab n="11">A
ces mots, Ragu&euml;l
fut saisi de frayeur (&eacute;pouvant&eacute;), sachant ce qui &eacute;tait
arriv&eacute; aux sept maris qui s&rsquo;&eacute;taient approch&eacute;s
d&rsquo;elle, et il commen&ccedil;a &agrave; craindre que la m&ecirc;me
chose n&rsquo;arriv&acirc;t aussi &agrave; celui-ci. Et comme il
h&eacute;sitait, et ne r&eacute;pondait rien &agrave; la demande de
Tobie, </ab>
<ab n="12">l&rsquo;ange
lui dit : Ne craignez pas de la donner &agrave; ce jeune homme, car
il craint Dieu, et c&rsquo;est &agrave; lui que votre fille est due
comme &eacute;pouse ; c&rsquo;est pourquoi nul autre n&rsquo;a pu la
poss&eacute;der. </ab>
<ab n="13">Alors
Ragu&euml;l dit :
Je ne doute pas que Dieu n&rsquo;ait admis mes pri&egrave;res et mes
larmes en sa pr&eacute;sence. </ab>
<ab n="14">Et
je crois qu&rsquo;il vous a fait venir (uniquement) afin que cette
fille &eacute;pous&acirc;t quelqu&rsquo;un de sa parent&eacute; selon
la loi de Mo&iuml;se ; et ainsi ne doute pas que je ne te donne ma
fille comme tu le d&eacute;sires. </ab>
<ab n="15">Et
prenant la main droite de sa fille, il la mit dans la main droite de
Tobie, et dit : Que le Dieu d&rsquo;Abraham, le Dieu d&rsquo;Isaac et
le Dieu de Jacob soit avec vous ; que lui-m&ecirc;me vous unisse, et
qu&rsquo;il accomplisse sa b&eacute;n&eacute;diction en vous. </ab>
<ab n="16">Et
ayant pris du papier, ils &eacute;crivirent l&rsquo;acte de mariage.
</ab>
<ab n="17">Et
apr&egrave;s cela, ils mang&egrave;rent en b&eacute;nissant Dieu.
</ab>
<ab n="18">Et
Ragu&euml;l
appela Anne, sa femme, et lui ordonna de pr&eacute;parer une autre
chambre. </ab>
<ab n="19">Et
elle y conduisit Sara, sa fille, qui (et celle-ci, note) se mit &agrave;
pleurer. </ab>
<ab n="20">Et
elle lui dit : Aie bon courage, ma fille. Que le Seigneur du ciel
compense en joie le chagrin que tu as &eacute;prouv&eacute;.
</ab></div>
<div type="chapter" n="8">
<ab n="1">(Or)
Apr&egrave;s qu&rsquo;ils eurent soup&eacute;, ils firent entrer le
jeune homme aupr&egrave;s d&rsquo;elle. </ab>
<ab n="2">Alors
Tobie, se souvenant des paroles de l&rsquo;ange,
tira de son sac une partie du foie du poisson, et la mit sur des
charbons ardents. </ab>
<ab n="3">Alors
l&rsquo;ange
Rapha&euml;l saisit le d&eacute;mon, et le lia dans le d&eacute;sert
de la haute Egypte. </ab>
<ab n="4">Et
Tobie exhorta la jeune fille (vierge) et lui dit : Sara, l&egrave;ve-toi
et prions Dieu aujourd&rsquo;hui, et demain, et apr&egrave;s-demain,
car durant ces trois nuits nous nous unirons &agrave; Dieu ; et apr&egrave;s
la troisi&egrave;me nuit, nous vivrons dans notre mariage. </ab>
<ab n="5">Car
nous sommes (les) enfants des saints,
et nous ne pouvons pas nous unir comme des pa&iuml;ens (les nations),
qui ne connaissent pas Dieu. </ab>
<ab n="6">S&rsquo;&eacute;tant
donc lev&eacute;s tous deux, ils pri&egrave;rent Dieu ensemble avec
instance, afin qu&rsquo;il les conserv&acirc;t sains et saufs. </ab>
<ab n="7">Et
Tobie dit : Seigneur, Dieu de nos p&egrave;res, que les cieux et la
terre, la mer, les fontaines et les fleuves, avec toutes vos
cr&eacute;atures qu&rsquo;ils renferment, vous b&eacute;nissent.
</ab>
<ab n="8">Vous
avez fait Adam du limon de la terre, et vous lui avez donn&eacute;
Eve pour auxiliaire (aide). </ab>
<ab n="9">Et
maintenant, Seigneur, vous savez que ce n&rsquo;est pas
pour satisfaire ma passion que je prends ma s&oelig;ur pour &eacute;pouse,
mais dans le seul d&eacute;sir d&rsquo;une post&eacute;rit&eacute;
par laquelle votre nom soit b&eacute;ni dans tous les si&egrave;cles.
</ab>
<ab n="10">Sara
dit aussi : Ayez piti&eacute; de nous, Seigneur, ayez piti&eacute; de
nous, et faites que nous vieillissions tous deux ensemble dans une
parfaite sant&eacute;. </ab>
<ab n="11">Or,
vers le chant du coq, Ragu&euml;l
ordonna qu&rsquo;on f&icirc;t venir ses serviteurs, et ils s&rsquo;en
all&egrave;rent avec lui pour creuser une fosse (un s&eacute;pulcre).
</ab>
<ab n="12">Car
il disait : Il lui sera peut-&ecirc;tre arriv&eacute; la m&ecirc;me
chose qu&rsquo;&agrave; ces sept hommes qui sont entr&eacute;s aupr&egrave;s
d&rsquo;elle. </ab>
<ab n="13">Et
lorsqu&rsquo;ils eurent pr&eacute;par&eacute;
la fosse, Ragu&euml;l,
&eacute;tant revenu pr&egrave;s de sa femme, lui dit : </ab>
<ab n="14">Envoie
une de tes servantes pour voir s&rsquo;il est mort, afin que je
l&rsquo;ensevelisse avant qu&rsquo;il fasse jour. </ab>
<ab n="15">Et
Anne envoya une de ses servantes, qui, &eacute;tant entr&eacute;e
dans la chambre, les trouva sains et saufs, dormant ensemble. </ab>
<ab n="16">Et
elle revint et annon&ccedil;a cette bonne nouvelle. Alors Ragu&euml;l
et Anne, sa femme, b&eacute;nirent le Seigneur, </ab>
<ab n="17">et
dirent : Nous vous b&eacute;nissons, Seigneur, Dieu d&rsquo;Isra&euml;l,
parce que ce que nous avions pens&eacute; ne nous est pas
arriv&eacute; ; </ab>
<ab n="18">car
vous nous avez fait mis&eacute;ricorde, et vous avez chass&eacute;
loin de nous l&rsquo;ennemi qui nous pers&eacute;cutait, </ab>
<ab n="19">et
vous avez eu piti&eacute; de ces deux enfants uniques. Faites,
Seigneur, qu&rsquo;ils vous b&eacute;nissent (encore) davantage, et
qu&rsquo;ils vous offrent un sacrifice de louange (qui vous est d&ucirc;)
pour leur pr&eacute;servation, afin que toutes les nations
connaissent que vous seul &ecirc;tes Dieu sur toute la terre. </ab>
<ab n="20">Et
aussit&ocirc;t Ragu&euml;l
ordonna &agrave; ses serviteurs de remplir avant le jour la fosse
qu&rsquo;ils avaient faite. </ab>
<ab n="21">Il
dit aussi &agrave; sa femme de pr&eacute;parer un festin, et tous les
vivres n&eacute;cessaires &agrave; ceux qui entreprennent un voyage.
</ab>
<ab n="22">Et
il fit (aussi) tuer deux vaches grasses et quatre moutons (b&eacute;liers),
pour pr&eacute;parer un festin &agrave; tous ses voisins et &agrave;
tous ses amis. </ab>
<ab n="23">Ragu&euml;l
conjura ensuite Tobie de demeurer avec lui pendant deux semaines.
</ab>
<ab n="24">(Or)
Il lui donna la moiti&eacute; de tout ce qu&rsquo;il poss&eacute;dait,
et d&eacute;clara par un &eacute;crit que l&rsquo;autre moiti&eacute;
qui restait reviendrait &agrave; Tobie apr&egrave;s sa mort.
</ab></div>
<div type="chapter" n="9">
<ab n="1">Alors
Tobie appela aupr&egrave;s de lui l&rsquo;Ange,
qu&rsquo;il croyait (certainement &ecirc;tre) un homme, et il lui dit
: Mon fr&egrave;re Azarias, je te prie d&rsquo;&eacute;couter mes
paroles. </ab>
<ab n="2">Quand
je me donnerais &agrave; toi comme esclave, je ne pourrais pas
reconna&icirc;tre dignement tous tes soins. </ab>
<ab n="3">N&eacute;anmoins
je te conjure de prendre avec toi des serviteurs et des montures, et
d&rsquo;aller trouver Gab&eacute;lus &agrave; Rag&egrave;s, ville des
M&egrave;des, pour lui rendre son obligation (&eacute;crit) et
recevoir de lui l&rsquo;argent, et pour le prier de venir &agrave;
mes noces. </ab>
<ab n="4">Car
tu sais que mon p&egrave;re compte les jours, et si je tarde un jour
de plus, son &acirc;me sera accabl&eacute;e d&rsquo;ennui. </ab>
<ab n="5">Tu
vois aussi de quelle mani&egrave;re Ragu&euml;l
m&rsquo;a conjur&eacute;, et que je ne puis r&eacute;sister &agrave;
ses instances. </ab>
<ab n="6">Rapha&euml;l
prit donc quatre serviteurs de Ragu&euml;l
et deux chameaux, et s&rsquo;en alla &agrave; Rag&egrave;s, ville des
M&egrave;des, et ayant trouv&eacute; Gab&eacute;lus, il lui rendit
son obligation (&eacute;crit) et re&ccedil;ut de lui tout l&rsquo;argent.
</ab>
<ab n="7">Il
lui raconta aussi tout ce qui &eacute;tait arriv&eacute; au jeune
Tobie, et il le fit venir avec lui aux noces. </ab>
<ab n="8">Et
lorsque Gab&eacute;lus fut entr&eacute; dans la maison de Ragu&euml;l,
il trouva Tobie &agrave; table ; celui-ci se leva, et ils
s&rsquo;embrass&egrave;rent l&rsquo;un l&rsquo;autre, et Gab&eacute;lus
pleura et b&eacute;nit Dieu, </ab>
<ab n="9">en
disant : Que le Dieu d&rsquo;Isra&euml;l te b&eacute;nisse, car tu es
le fils d&rsquo;un homme tr&egrave;s vertueux et juste, qui craint
Dieu et fait beaucoup d&rsquo;aum&ocirc;nes. </ab>
<ab n="10">Que
la b&eacute;n&eacute;diction se r&eacute;pande aussi sur ta femme et
sur tes parents. </ab>
<ab n="11">Puissiez-vous
voir vos fils, et les fils de vos fils, jusqu&rsquo;&agrave; la
troisi&egrave;me et la quatri&egrave;me g&eacute;n&eacute;ration, et
que votre race soit b&eacute;nie du Dieu d&rsquo;Isra&euml;l, qui
r&egrave;gne dans les si&egrave;cles des si&egrave;cles. </ab>
<ab n="12">Et
tous ayant r&eacute;pondu : Amen, ils se mirent &agrave; table ; mais
dans le festin m&ecirc;me des noces ils se conduisirent avec la
crainte du Seigneur.
</ab></div>
<div type="chapter" n="10">
<ab n="1">Pendant
que Tobie diff&eacute;rait son d&eacute;part &agrave; cause de ses
noces, son p&egrave;re s&rsquo;inqui&eacute;tait et disait : D&rsquo;o&ugrave;
peut venir ce retard de mon fils, et qui peut le retenir l&agrave;-bas
? </ab>
<ab n="2">Ne
serait-ce pas que Gab&eacute;lus est mort, et qu&rsquo;il ne se
trouve personne pour lui rendre l&rsquo;argent ? </ab>
<ab n="3">Il
commen&ccedil;a donc &agrave; s&rsquo;attrister vivement, et Anne, sa
femme, avec lui ; et ils se mirent ensemble &agrave; pleurer de ce
que leur fils n&rsquo;&eacute;tait pas revenu aupr&egrave;s d&rsquo;eux
au jour marqu&eacute;. </ab>
<ab n="4">Mais
sa m&egrave;re surtout versait des larmes inconsolables, et elle
disait : H&eacute;las ! h&eacute;las ! mon fils, pourquoi
t&rsquo;avons-nous envoy&eacute; si loin, toi la lumi&egrave;re de
nos yeux, le b&acirc;ton de notre vieillesse, la consolation de notre
vie et l&rsquo;esp&eacute;rance de notre post&eacute;rit&eacute; ?
</ab>
<ab n="5">Nous
ne devions pas t&rsquo;&eacute;loigner de nous, puisque toi seul nous
tenais lieu de toutes choses. </ab>
<ab n="6">Tobie
lui disait : Tais-toi, et ne te trouble pas ; notre fils se porte
bien ; cet homme avec qui nous l&rsquo;avons envoy&eacute; est tr&egrave;s
fid&egrave;le. </ab>
<ab n="7">Mais
rien ne pouvait la consoler ; et, sortant tous les jours de sa
maison, elle regardait de tous c&ocirc;t&eacute;s, et allait dans
tous les chemins par lesquels elle esp&eacute;rait qu&rsquo;il
pourrait revenir pour t&acirc;cher de le d&eacute;couvrir de loin
quand il reviendrait. </ab>
<ab n="8">Cependant
Ragu&euml;l
disait &agrave; son gendre : Demeure ici, et j&rsquo;enverrai &agrave;
Tobie ton p&egrave;re des nouvelles de ta sant&eacute;. </ab>
<ab n="9">Tobie
lui r&eacute;pondit : Je sais (parfaitement) que mon p&egrave;re et
ma m&egrave;re comptent maintenant les jours, et qu&rsquo;ils sont
accabl&eacute;s de chagrin. </ab>
<ab n="10">Et
comme Ragu&euml;l
priait Tobie avec de grandes instances, et que celui-ci refusait de
consentir, il lui remit Sara et la moiti&eacute; de tout ce qu&rsquo;il
poss&eacute;dait en serviteurs, en servantes, en troupeaux, en
chameaux, en vaches, et une grande quantit&eacute; d&rsquo;argent, et
il le laissa partir plein de sant&eacute; et de joie, </ab>
<ab n="11">en
lui disant : Que le saint ange
du Seigneur soit en votre chemin ; qu&rsquo;il vous conduise sains et
saufs, et puissiez-vous trouver votre p&egrave;re et votre m&egrave;re
en bon &eacute;tat, et que mes yeux voient vos enfants avant que je
meure. </ab>
<ab n="12">Et
les parents, prenant leur fille, la bais&egrave;rent et la laiss&egrave;rent
aller, </ab>
<ab n="13">l&rsquo;avertissant
d&rsquo;honorer son beau-p&egrave;re et sa belle-m&egrave;re, d&rsquo;aimer
son mari, de r&eacute;gler
sa famille, de gouverner sa maison, (et) de se conserver elle-m&ecirc;me
irr&eacute;pr&eacute;hensible.
</ab></div>
<div type="chapter" n="11">
<ab n="1">Et
comme ils s&rsquo;en retournaient, ils arriv&egrave;rent le onzi&egrave;me
jour &agrave; Charan, qui est &agrave; moiti&eacute; chemin dans la
direction de Ninive. </ab>
<ab n="2">Et
l&rsquo;Ange dit
: Mon fr&egrave;re Tobie, tu sais en quel &eacute;tat tu as (nous
avons) laiss&eacute; ton p&egrave;re. </ab>
<ab n="3">Si
donc cela te pla&icirc;t, allons en avant, et que tes serviteurs
suivent lentement avec ta femme et tes troupeaux. </ab>
<ab n="4">Et
comme il lui plut d&rsquo;aller ainsi, Rapha&euml;l dit &agrave;
Tobie : Prends avec toi du fiel du poisson, car tu en auras besoin.
Tobie prit donc de ce fiel, et ils partirent. </ab>
<ab n="5">Anne
cependant allait tous les jours s&rsquo;asseoir pr&egrave;s du
chemin, sur le haut d&rsquo;une montagne, d&rsquo;o&ugrave; elle
pouvait d&eacute;couvrir de loin. </ab>
<ab n="6">Et
comme elle regardait de ce lieu si son fils arrivait, elle l&rsquo;aper&ccedil;ut
de loin, et elle le reconnut aussit&ocirc;t, et elle courut
l&rsquo;annoncer &agrave; son mari, et lui dit : Voil&agrave; que ton
fils revient. </ab>
<ab n="7">Et
Rapha&euml;l dit &agrave; Tobie : D&egrave;s que tu seras entr&eacute;
dans ta maison, adore aussit&ocirc;t le Seigneur ton Dieu ; et lui
rendant gr&acirc;ces, approche-toi de ton p&egrave;re, et baise-le.
</ab>
<ab n="8">Et
aussit&ocirc;t frotte-lui les yeux avec ce fiel de poisson que tu
portes sur toi. Car sache que bient&ocirc;t ses yeux s&rsquo;ouvriront,
et que ton p&egrave;re verra la lumi&egrave;re du ciel, et se
r&eacute;jouira en te voyant. </ab>
<ab n="9">Alors
le chien, qui les avait suivis durant le voyage, courut devant eux ;
et arrivant comme un messager, il t&eacute;moignait sa joie par le
mouvement de sa queue et ses caresses (en caressant avec sa queue).
</ab>
<ab n="10">Et
le p&egrave;re aveugle se
leva et se mit &agrave; courir, tr&eacute;buchant &agrave; chaque pas
(heurtant de ses pieds) ; et donnant la main &agrave; un serviteur,
il s&rsquo;avan&ccedil;a au-devant de son fils. </ab>
<ab n="11">Et
le rencontrant, il l&rsquo;embrassa, et sa m&egrave;re ensuite ; et
ils commenc&egrave;rent tous deux &agrave; pleurer de joie. </ab>
<ab n="12">Puis,
lorsqu&rsquo;ils eurent ador&eacute; Dieu et lui eurent rendu gr&acirc;ces,
ils s&rsquo;assirent.
</ab>
<ab n="13">Alors
Tobie, prenant du fiel du poisson, en frotta les yeux de son p&egrave;re.
</ab>
<ab n="14">Et
il attendit environ une demi-heure, et une petite peau blanche (la
taie), semblable &agrave; la membrane d&rsquo;un &oelig;uf, commen&ccedil;a
&agrave; sortir de ses yeux. </ab>
<ab n="15">Et
Tobie, la prenant, la tira des yeux de son p&egrave;re (de ses yeux,
note), qui recouvra aussit&ocirc;t la vue. </ab>
<ab n="16">Et
ils rendirent gloire &agrave; Dieu, lui et sa femme, et tous ceux qui
le connaissaient. </ab>
<ab n="17">Et
Tobie disait : Je vous b&eacute;nis, Seigneur, Dieu d&rsquo;Isra&euml;l,
de ce que vous m&rsquo;avez ch&acirc;ti&eacute; et gu&eacute;ri ; et
voici que je vois Tobie, mon fils. </ab>
<ab n="18">Sept
jours plus tard, Sara, la femme de son fils, arriva aussi avec toute
sa famille en parfaite sant&eacute;, et aussi les troupeaux et les
chameaux, et tout l&rsquo;argent de la femme, et aussi l&rsquo;argent
que Gab&eacute;lus avait rendu. </ab>
<ab n="19">Et
il raconta &agrave; ses parents tous les bienfaits dont Dieu l&rsquo;avait
combl&eacute; par cet (l&rsquo;entremise de l&rsquo;) homme qui
l&rsquo;avait conduit. </ab>
<ab n="20">Et
Achior et Nabath, cousins de Tobie, vinrent pleins de joie aupr&egrave;s
de lui, et le f&eacute;licit&egrave;rent de tous les biens que Dieu
lui avait faits. </ab>
<ab n="21">Et
tous firent festin durant sept jours, et ils se r&eacute;jouirent
d&rsquo;une grande joie.
</ab></div>
<div type="chapter" n="12">
<ab n="1">Alors
Tobie appela son fils aupr&egrave;s de lui, et lui dit : Que
pouvons-nous donner &agrave; ce saint homme qui est venu avec toi ?
</ab>
<ab n="2">Tobie
r&eacute;pondant &agrave; son p&egrave;re, lui dit : Mon p&egrave;re,
quelle r&eacute;compense
lui donnerons-nous ? ou que peut-il y avoir de proportionn&eacute; &agrave;
ses bienfaits ? </ab>
<ab n="3">Il
m&rsquo;a men&eacute; et ramen&eacute; sain et sauf ; il a lui-m&ecirc;me
re&ccedil;u l&rsquo;argent de Gab&eacute;lus ; il m&rsquo;a fait
avoir une &eacute;pouse ; il a &eacute;loign&eacute; d&rsquo;elle le
d&eacute;mon ; il a rempli de joie ses parents ; il m&rsquo;a d&eacute;livr&eacute;
du poisson qui
allait me d&eacute;vorer ; il vous a fait voir &agrave; vous-m&ecirc;me
la lumi&egrave;re du ciel ; et c&rsquo;est par lui que nous avons &eacute;t&eacute;
remplis de tous les biens. Que lui donnerons-nous qui &eacute;gale ce
qu&rsquo;il a fait pour nous (de convenable pour cela) ? </ab>
<ab n="4">Mais
je vous prie, mon p&egrave;re, de lui demander s&rsquo;il daignerait
accepter la moiti&eacute; de tout le bien que nous avons apport&eacute;.
</ab>
<ab n="5">Alors
Tobie le p&egrave;re et son fils l&rsquo;appel&egrave;rent, et
l&rsquo;ayant pris &agrave; part, ils le conjur&egrave;rent de
vouloir bien recevoir la moiti&eacute; de tout ce qu&rsquo;ils
avaient (qui a &eacute;t&eacute;) apport&eacute;. </ab>
<ab n="6">Alors
l&rsquo;ange leur
dit en secret : B&eacute;nissez le Dieu du ciel, et glorifiez-le
devant tous les hommes, parce qu&rsquo;il a fait &eacute;clater
(exerc&eacute;) sur vous sa mis&eacute;ricorde. </ab>
<ab n="7">Car
il est bon de cacher le secret du roi, mais il est honorable de
r&eacute;v&eacute;ler et de publier les &oelig;uvres de Dieu. </ab>
<ab n="8">La
pri&egrave;re accompagn&eacute;e du je&ucirc;ne est bonne, et
l&rsquo;aum&ocirc;ne vaut mieux que d&rsquo;amasser des monceaux
d&rsquo;or. </ab>
<ab n="9">Car
l&rsquo;aum&ocirc;ne d&eacute;livre de la mort, et c&rsquo;est elle
qui efface les p&eacute;ch&eacute;s, et qui fait trouver la
mis&eacute;ricorde et la vie &eacute;ternelle. </ab>
<ab n="10">Mais
ceux qui commettent le p&eacute;ch&eacute; et l&rsquo;iniquit&eacute;
sont les ennemis de leur &acirc;me. </ab>
<ab n="11">Je
vais donc vous d&eacute;couvrir la v&eacute;rit&eacute;, et je ne
vous cacherai pas
une chose qui est secr&egrave;te. </ab>
<ab n="12">Lorsque
tu priais avec larmes, et que tu ensevelissais les morts, que tu
quittais ton repas, et que tu cachais les morts dans ta maison durant
le jour pour les ensevelir pendant la nuit, j&rsquo;ai pr&eacute;sent&eacute;
ta pri&egrave;re au Seigneur. </ab>
<ab n="13">Et
parce que tu &eacute;tais agr&eacute;able &agrave; Dieu, il a &eacute;t&eacute;
n&eacute;cessaire que la tentation t&rsquo;&eacute;prouv&acirc;t.
</ab>
<ab n="14">Et
maintenant le Seigneur m&rsquo;a envoy&eacute; pour te gu&eacute;rir,
et pour d&eacute;livrer du d&eacute;mon Sara, la femme de ton fils.
</ab>
<ab n="15">Car
je suis l&rsquo;ange
Rapha&euml;l, l&rsquo;un des sept qui nous tenons en la pr&eacute;sence
du Seigneur. </ab>
<ab n="16">Lorsqu&rsquo;ils
eurent entendu ces paroles, ils furent troubl&eacute;s, et, saisis de
frayeur (tremblants), ils tomb&egrave;rent le visage contre terre.
</ab>
<ab n="17">Et
l&rsquo;ange leur
dit : La paix soit avec vous, ne craignez pas.
</ab>
<ab n="18">Car,
lorsque j&rsquo;&eacute;tais avec vous, j&rsquo;y &eacute;tais par la
volont&eacute; de Dieu ; b&eacute;nissez-le et chantez-le. </ab>
<ab n="19">Il
vous a paru que je mangeais et que je buvais avec vous ; mais je me
nourris d&rsquo;un mets invisible, et d&rsquo;un breuvage qui ne peut
&ecirc;tre vu des hommes. </ab>
<ab n="20">Il
est donc temps que je retourne vers celui qui m&rsquo;a envoy&eacute;
; pour vous, b&eacute;nissez Dieu et publiez toutes ses merveilles.
</ab>
<ab n="21">Et
lorsqu&rsquo;il eut ainsi parl&eacute;, il disparut de devant eux, et
ils ne purent plus le voir. </ab>
<ab n="22">Alors,
s&rsquo;&eacute;tant prostern&eacute;s le visage contre terre pendant
trois heures, ils b&eacute;nirent Dieu, et s&rsquo;&eacute;tant
lev&eacute;s, ils racont&egrave;rent toutes ses merveilles.
</ab></div>
<div type="chapter" n="13">
<ab n="1">Alors
Tobie l&rsquo;ancien, ouvrant la bouche, b&eacute;nit le Seigneur, et
il dit : Vous &ecirc;tes grand, Seigneur, dans l&rsquo;&eacute;ternit&eacute;
; et votre r&egrave;gne s&rsquo;&eacute;tend &agrave; tous les
si&egrave;cles. </ab>
<ab n="2">Car
vous ch&acirc;tiez et vous sauvez, vous conduisez jusqu&rsquo;au
tombeau (en enfer), et vous en ramenez, et nul ne peut se soustraire
&agrave; votre main. </ab>
<ab n="3">Rendez
gr&acirc;ces au Seigneur,
fils (enfants) d&rsquo;Isra&euml;l, et louez-le devant les nations ;
</ab>
<ab n="4">car
il vous a dispers&eacute;s parmi les peuples qui l&rsquo;ignorent,
(uniquement) afin que vous publiiez ses merveilles, et que vous leur
appreniez qu&rsquo;il n&rsquo;y a pas d&rsquo;autre Dieu
tout-puissant, si ce n&rsquo;est lui. </ab>
<ab n="5">C&rsquo;est
lui qui nous a ch&acirc;ti&eacute;s &agrave; cause de nos iniquit&eacute;s
; et c&rsquo;est lui qui nous sauvera &agrave; cause de sa
mis&eacute;ricorde. </ab>
<ab n="6">Consid&eacute;rez
donc la mani&egrave;re dont il nous a trait&eacute;s, et b&eacute;nissez-le
avec crainte et tremblement, et exaltez par vos &oelig;uvres le roi
des si&egrave;cles. </ab>
<ab n="7">Pour
moi je le b&eacute;nirai sur cette terre o&ugrave; je suis captif,
parce qu&rsquo;il a fait &eacute;clater (manifest&eacute;) sa majest&eacute;
sur une nation criminelle. </ab>
<ab n="8">Convertissez-vous
donc, p&eacute;cheurs, et pratiquez la justice devant Dieu, et croyez
qu&rsquo;il vous fera mis&eacute;ricorde. </ab>
<ab n="9">Mais
moi et mon &acirc;me, nous nous r&eacute;jouirons en lui. </ab>
<ab n="10">B&eacute;nissez
le Seigneur, vous tous ses &eacute;lus ; c&eacute;l&eacute;brez des
jours de joie, et rendez-lui des actions de gr&acirc;ces.
</ab>
<ab n="11">J&eacute;rusalem,
cit&eacute; de Dieu, le Seigneur t&rsquo;a ch&acirc;ti&eacute;e &agrave;
cause des &oelig;uvres de tes mains. </ab>
<ab n="12">Rends
gr&acirc;ces au Seigneur pour les biens qu&rsquo;il t&rsquo;a faits,
et b&eacute;nis le Dieu des si&egrave;cles, afin qu&rsquo;il
r&eacute;tablisse en toi son tabernacle, et qu&rsquo;il rappelle &agrave;
toi tous les captifs, et que tu te r&eacute;jouisses dans tous les
si&egrave;cles des si&egrave;cles. </ab>
<ab n="13">Tu
brilleras d&rsquo;une lumi&egrave;re &eacute;clatante, et toutes les
extr&eacute;mit&eacute;s
de la terre t&rsquo;adoreront. </ab>
<ab n="14">Les
nations viendront &agrave; toi des pays lointains, et, t&rsquo;apportant
des pr&eacute;sents, elles adoreront en toi le Seigneur, et
consid&eacute;reront ta terre comme un sanctuaire (pour sainte).
</ab>
<ab n="15">Car
elles invoqueront le grand nom
au milieu de toi. </ab>
<ab n="16">Ceux
qui te m&eacute;priseront seront maudits ; ceux qui te blasph&eacute;meront
seront condamn&eacute;s, et ceux qui t&rsquo;&eacute;difieront seront
b&eacute;nis. </ab>
<ab n="17">Mais
toi, tu te r&eacute;jouiras dans tes enfants, parce qu&rsquo;ils
seront tous b&eacute;nis, et r&eacute;unis pr&egrave;s du Seigneur.
</ab>
<ab n="18">Heureux
tous ceux qui t&rsquo;aiment, et qui se r&eacute;jouissent de ta
paix. (!) </ab>
<ab n="19">Mon
&acirc;me, b&eacute;nis le Seigneur, parce qu&rsquo;il a d&eacute;livr&eacute;
J&eacute;rusalem, sa cit&eacute;, de toutes ses tribulations, lui le
Seigneur notre Dieu. </ab>
<ab n="20">Je
serai heureux s&rsquo;il reste quelqu&rsquo;un de ma race pour voir
la splendeur de J&eacute;rusalem. </ab>
<ab n="21">Les
portes de J&eacute;rusalem seront b&acirc;ties de saphirs et
d&rsquo;&eacute;meraudes, et toute l&rsquo;enceinte de ses murailles
de pierres pr&eacute;cieuses. </ab>
<ab n="22">Toutes
ses places publiques seront pav&eacute;es de pierres blanches et
pures ; et l&rsquo;on chantera dans ses rues All&eacute;luia. </ab>
<ab n="23">B&eacute;ni
soit le Seigneur qui l&rsquo;a exalt&eacute;e, et qu&rsquo;il r&egrave;gne
sur elle dans les si&egrave;cles des si&egrave;cles. Amen.</ab></div>
<div type="chapter" n="14">
<ab n="1">Ainsi
finirent les paroles de Tobie. Et apr&egrave;s qu&rsquo;il eut
recouvr&eacute; la vue, il v&eacute;cut quarante-deux ans, et il vit
les enfants de ses petits-enfants. </ab>
<ab n="2">Et
apr&egrave;s avoir v&eacute;cu cent deux ans, il fut enseveli
honorablement &agrave; Ninive. </ab>
<ab n="3">Car
il avait cinquante-six ans lorsqu&rsquo;il perdit la vue, et il la
recouvra &agrave; soixante (&eacute;tant sexag&eacute;naire). </ab>
<ab n="4">Le
reste de sa vie se passa dans la joie ; et ayant beaucoup avanc&eacute;
dans la crainte de Dieu, il mourut en paix. </ab>
<ab n="5">(Or)
A l&rsquo;heure de sa mort, il appela Tobie son fils, et sept jeunes
enfants qu&rsquo;il avait, ses petits-fils, et il leur dit : </ab>
<ab n="6">La
ruine de Ninive est proche, car la parole de Dieu ne demeure pas sans
effet ; et nos fr&egrave;res, qui auront &eacute;t&eacute; dispers&eacute;s
hors de la terre d&rsquo;Isra&euml;l, y retourneront. </ab>
<ab n="7">Tout
le pays d&eacute;sert (d&rsquo;Isra&euml;l) y sera repeupl&eacute; et
la maison de Dieu, qui a &eacute;t&eacute; br&ucirc;l&eacute;e, sera
reb&acirc;tie de nouveau, et tous ceux qui craignent Dieu y
reviendront. </ab>
<ab n="8">Et
les nations abandonneront leurs idoles, et elles viendront &agrave;
J&eacute;rusalem, et elles y habiteront ; </ab>
<ab n="9">et
tous les rois de la terre s&rsquo;y r&eacute;jouiront en adorant le
roi d&rsquo;Isra&euml;l. </ab>
<ab n="10">Mes
enfants, &eacute;coutez donc votre p&egrave;re : Servez
le Seigneur dans la v&eacute;rit&eacute;, et cherchez &agrave; faire
ce qui lui est agr&eacute;able. </ab>
<ab n="11">Recommandez
&agrave; vos enfants de faire des &oelig;uvres de justice et des
aum&ocirc;nes, de se souvenir de Dieu, et de le b&eacute;nir en tout
temps dans la v&eacute;rit&eacute;, et de toutes leurs forces.
</ab>
<ab n="12">Ecoutez-moi
donc maintenant, mes enfants, et ne demeurez pas
ici. Mais le jour m&ecirc;me o&ugrave; vous aurez enseveli votre m&egrave;re
aupr&egrave;s de moi dans un m&ecirc;me s&eacute;pulcre, tournez vos
pas afin de sortir d&rsquo;ici. </ab>
<ab n="13">Car
je vois que l&rsquo;iniquit&eacute; de cette ville la fera p&eacute;rir.
</ab>
<ab n="14">Or
il arriva qu&rsquo;apr&egrave;s la mort de sa m&egrave;re Tobie
sortit de Ninive avec sa femme, ses enfants et les enfants de ses
enfants, et il retourna chez son beau-p&egrave;re et sa belle-m&egrave;re.
</ab>
<ab n="15">Et
il les trouva bien portants, dans une heureuse vieillesse, et il eut
soin d&rsquo;eux, et leur ferma les yeux ; il recueillit toute la
succession de la maison de Ragu&euml;l,
et il vit les enfants de ses enfants jusqu&rsquo;&agrave; la
cinqui&egrave;me g&eacute;n&eacute;ration. </ab>
<ab n="16">Et
apr&egrave;s qu&rsquo;il eut v&eacute;cu quatre-vingt-dix-neuf ans
dans la crainte du Seigneur, ses enfants l&rsquo;ensevelirent avec
joie. </ab>
<ab n="17">Et
toute sa parent&eacute; et toute sa famille pers&eacute;v&eacute;r&egrave;rent
dans une bonne vie et dans une conduite sainte, de sorte qu&rsquo;ils
furent aim&eacute;s de Dieu et des hommes, et de tous les habitants
du pays.</ab>
</div>
</div>
