<!DOCTYPE definition [
<!ENTITY rsquo "&#8217;">
<!ENTITY lsquo "‘">
<!ENTITY eacute "é">
<!ENTITY euml "ë">
<!ENTITY acirc "â">
<!ENTITY ecirc "ê">
<!ENTITY agrave "à">
<!ENTITY egrave "è">
<!ENTITY ucirc "û">
<!ENTITY ugrave "ù">
<!ENTITY icirc "î">
<!ENTITY ccedil "ç">
<!ENTITY iuml "ï">
<!ENTITY oelig "œ">
<!ENTITY ocirc "ô">
<!ENTITY uuml "ü">
<!ENTITY Eacute "É">
<!ENTITY nbsp "&#160;">
<!ENTITY OElig "Œ">
<!ENTITY aelig "æ">

]>
<div xmlns="http://www.tei-c.org/ns/1.0" type="book" xml:id="VULGFR_Zach">
<div type="chapter" n="1">
<ab n="1">Le
huiti&egrave;me mois, la seconde ann&eacute;e du roi Darius, la
parole du Seigneur fut adress&eacute;e au proph&egrave;te Zacharie,
fils de Barachie, fils d&rsquo;Addo, en ces termes (disant, note) :
</ab>
<ab n="2">Le
Seigneur a &eacute;t&eacute; tr&egrave;s irrit&eacute; contre vos
p&egrave;res. </ab>
<ab n="3">Tu
leur diras : Ainsi parle le Seigneur des arm&eacute;es : Revenez &agrave;
moi, dit le Seigneur des arm&eacute;es, et je reviendrai &agrave;
vous, dit le Seigneur des arm&eacute;es. </ab>
<ab n="4">Ne
soyez pas comme vos p&egrave;res, auxquels les premiers proph&egrave;tes
criaient en disant : Ainsi parle le Seigneur des arm&eacute;es :
Revenez de vos voies mauvaises et de vos pens&eacute;es inf&acirc;mes
(tr&egrave;s mauvaises) ; et cependant ils n&rsquo;ont pas &eacute;cout&eacute;,
et ils n&rsquo;ont pas fait attention &agrave; moi, dit le Seigneur.
</ab>
<ab n="5">Vos
p&egrave;res, o&ugrave; sont-ils ? et les proph&egrave;tes
vivront-ils &eacute;ternellement ? </ab>
<ab n="6">Cependant
mes paroles et les ordres (mes d&eacute;crets) que j&rsquo;avais
donn&eacute;s &agrave; mes serviteurs les proph&egrave;tes n&rsquo;ont-ils
pas atteint vos p&egrave;res, et ne se sont-ils pas convertis, en
disant : Le Seigneur des arm&eacute;es a ex&eacute;cut&eacute; sa
r&eacute;solution de nous traiter selon nos voies et selon nos &oelig;uvres
(inventions, note) ? </ab>
<ab n="7">Le
vingt-quatri&egrave;me jour du onzi&egrave;me mois, appel&eacute;
Sabath, la
seconde ann&eacute;e de Darius, la parole du Seigneur fut adress&eacute;e
au proph&egrave;te Zacharie, fils de Barachie, fils d&rsquo;Addo, en
ces termes (disant, note) : </ab>
<ab n="8">J&rsquo;eus
une vision pendant la nuit, et voici, il y avait un homme mont&eacute;
sur un cheval roux, et il se tenait parmi des myrtes plant&eacute;s
dans un lieu profond, et il y avait derri&egrave;re lui des chevaux
roux, marquet&eacute;s (mouchet&eacute;s) et blancs. </ab>
<ab n="9">Et
je dis : Qui sont ceux-ci, (&ocirc;) mon seigneur ? Et l&rsquo;ange
qui parlait en moi me dit : Je te montrerai (t&rsquo;indiquerai) ce
que sont ces choses. </ab>
<ab n="10">Alors
l&rsquo;homme qui se tenait parmi les myrtes prit la parole et dit :
Ce sont ceux que le Seigneur a envoy&eacute;s pour parcourir la
terre. </ab>
<ab n="11">Et
ils s&rsquo;adress&egrave;rent (r&eacute;pondirent) &agrave; l&rsquo;ange
du Seigneur qui se tenait parmi les myrtes, et ils dirent : Nous
avons parcouru la terre, et voici, toute la terre est habit&eacute;e,
et elle est en repos. </ab>
<ab n="12">L&rsquo;ange
du Seigneur prit la parole, et dit : Seigneur des arm&eacute;es,
jusques &agrave; quand n&rsquo;aurez-vous pas piti&eacute; de
J&eacute;rusalem et des villes de Juda, contre lesquelles vous &ecirc;tes
irrit&eacute; ? Voici d&eacute;j&agrave; la soixante- (et-, note)
dixi&egrave;me ann&eacute;e. </ab>
<ab n="13">Alors
le Seigneur r&eacute;pondit &agrave; l&rsquo;ange qui parlait en moi
de bonnes paroles, des paroles de consolation. </ab>
<ab n="14">Et
l&rsquo;ange qui parlait en moi me dit : Crie, et dis : Ainsi parle
le Seigneur des arm&eacute;es : Je ressens une (tr&egrave;s) grande
jalousie pour J&eacute;rusalem et pour Sion. </ab>
<ab n="15">Et
j&rsquo;&eacute;prouve une (tr&egrave;s) grande col&egrave;re contre
les nations puissantes ; car je n&rsquo;&eacute;tais qu&rsquo;un peu
irrit&eacute;, mais elles ont contribu&eacute; au mal (aid&eacute; au
ch&acirc;timent). </ab>
<ab n="16">C&rsquo;est
pourquoi ainsi parle le Seigneur : Je reviendrai &agrave; J&eacute;rusalem
avec (des sentiments de) mis&eacute;ricorde ; ma maison y sera b&acirc;tie,
dit le Seigneur des arm&eacute;es, et le cordeau (niveau, note) sera
&eacute;tendu sur J&eacute;rusalem. </ab>
<ab n="17">Crie
encore, et dis : Ainsi parle le Seigneur des arm&eacute;es : Mes
villes auront encore des biens en abondance ; le Seigneur consolera
encore Sion et choisira encore J&eacute;rusalem. </ab>
<ab n="18">Je
levai les yeux, et je regardai ; et voici, il y avait quatre cornes.
</ab>
<ab n="19">Et
je dis &agrave; l&rsquo;ange qui parlait en moi : Qu&rsquo;est-ce que
cela ? Il me r&eacute;pondit : Ce sont les cornes qui ont dispers&eacute;
Juda, Isra&euml;l et J&eacute;rusalem. </ab>
<ab n="20">Le
Seigneur me fit voir ensuite quatre forgerons (ouvriers, note). </ab>
<ab n="21">Et
je dis : Que viennent faire ceux-ci ? Il r&eacute;pondit : Ce sont
les cornes qui ont dispers&eacute; tous les hommes de Juda, et aucun
d&rsquo;eux ne l&egrave;ve la (n&rsquo;a lev&eacute; sa) t&ecirc;te ;
et ceux-ci sont venus pour les effrayer, et pour abattre les cornes
des nations, qui ont &eacute;lev&eacute; la corne contre le pays de
Juda, pour en disperser les habitants.</ab></div>
<div type="chapter" n="2">
<ab n="1">Je
levai les yeux, et je regardai ; et voici, il y avait un homme tenant
dans la main un cordeau &agrave; mesurer. </ab>
<ab n="2">Et
je dis : O&ugrave; vas-tu ? Il me r&eacute;pondit : Je vais mesurer
J&eacute;rusalem, pour voir quelle est sa largeur et quelle est sa
longueur. </ab>
<ab n="3">Et
voici, l&rsquo;ange qui parlait en moi sortit ; et un autre ange vint
&agrave; sa rencontre, </ab>
<ab n="4">et
lui dit : Cours, parle &agrave; ce jeune homme, et dis-lui :
J&eacute;rusalem sera une ville sans remparts, &agrave; cause de la
multitude des hommes et des animaux qui seront au milieu d&rsquo;elle.
</ab>
<ab n="5">Je
serai moi-m&ecirc;me pour elle, dit le Seigneur, un mur de feu tout
autour, et je serai glorifi&eacute; au milieu d&rsquo;elle. </ab>
<ab n="6">Ah
! ah ! fuyez du pays de l&rsquo;aquilon, dit le Seigneur ; car je
vous ai dispers&eacute;s aux (vers les) quatre vents du ciel, dit le
Seigneur. </ab>
<ab n="7">Fuis,
&ocirc; Sion, toi qui habites chez la fille de Babylone ; </ab>
<ab n="8">car
ainsi parle le Seigneur des arm&eacute;es : Pour sa gloire (Apr&egrave;s
la gloire &eacute;tablie au milieu de vous), il m&rsquo;a envoy&eacute;
vers les nations qui vous ont d&eacute;pouill&eacute;s ; car celui
qui vous touche, touche la prunelle de mon &oelig;il. </ab>
<ab n="9">Voici,
je vais lever (l&egrave;ve) ma main sur eux, et ils seront la proie
de ceux qui &eacute;taient leurs esclaves ; et vous saurez que c&rsquo;est
le Seigneur des arm&eacute;es qui m&rsquo;a envoy&eacute;. </ab>
<ab n="10">Chante
des cantiques de louange et sois dans la joie, fille de Sion, car
voici, je viens et j&rsquo;habiterai au milieu de toi, dit le
Seigneur. </ab>
<ab n="11">Des
nations nombreuses s&rsquo;attacheront au Seigneur en ce jour-l&agrave;
et deviendront mon peuple, et j&rsquo;habiterai au milieu de toi ; et
tu sauras que le Seigneur des arm&eacute;es m&rsquo;a envoy&eacute;
vers toi. </ab>
<ab n="12">Le
Seigneur poss&eacute;dera Juda comme sa part dans la terre sainte, et
il choisira encore J&eacute;rusalem. </ab>
<ab n="13">Que
toute chair fasse silence devant la face du Seigneur, car il s&rsquo;est
&eacute;lanc&eacute; (r&eacute;veill&eacute; du milieu) de sa demeure
sainte !
</ab></div>
<div type="chapter" n="3">
<ab n="1">Le
Seigneur me fit voir J&eacute;sus, le grand-pr&ecirc;tre, debout
devant l&rsquo;ange du Seigneur ; et Satan se tenait &agrave; sa
droite pour s&rsquo;opposer &agrave; lui. </ab>
<ab n="2">Et
le Seigneur dit &agrave; Satan : Que le Seigneur te r&eacute;prime,
Satan ! que le Seigneur te r&eacute;prime, lui qui a &eacute;lu
J&eacute;rusalem ! Celui-ci n&rsquo;est-il pas un (ce) tison (re)tir&eacute;
du feu ? </ab>
<ab n="3">Or,
J&eacute;sus &eacute;tait couvert de v&ecirc;tements souill&eacute;s
(sales), et il se tenait debout devant (la face de) l&rsquo;ange. </ab>
<ab n="4">Et
l&rsquo;ange, prenant la parole, dit &agrave; ceux qui &eacute;taient
debout devant lui : Otez-lui ses v&ecirc;tements souill&eacute;s
(sales). Et il dit &agrave; J&eacute;sus : Voici, je t&rsquo;ai
enlev&eacute; ton iniquit&eacute;, et je t&rsquo;ai rev&ecirc;tu
d&rsquo;habits de rechange. </ab>
<ab n="5">Et
il dit : Mettez sur sa t&ecirc;te une tiare pure (propre). Et ils
mirent sur sa t&ecirc;te une tiare pure, et ils le rev&ecirc;tirent
d&rsquo;un v&ecirc;tement ; et l&rsquo;ange du Seigneur se tenait l&agrave;
(debout). </ab>
<ab n="6">Et
l&rsquo;ange du Seigneur fit &agrave; J&eacute;sus cette d&eacute;claration
et dit : </ab>
<ab n="7">Ainsi
parle le Seigneur des arm&eacute;es : Si tu marches dans mes voies et
si tu observes mes ordres, toi aussi tu jugeras (gouverneras) ma
maison, et tu garderas mes parvis, et je te donnerai pour marcher
avec toi, quelques-uns de ceux qui sont maintenant ici. </ab>
<ab n="8">Ecoute,
J&eacute;sus, grand-pr&ecirc;tre, toi et tes amis qui sont aupr&egrave;s
de toi, car ce sont des hommes qui figurent l&rsquo;avenir ; voici,
je vais amener mon Serviteur (l&rsquo;)Orient. </ab>
<ab n="9">Car
voici la pierre que j&rsquo;ai mise devant J&eacute;sus : il y a sept
yeux sur cette seule pierre. Voici, je graverai moi-m&ecirc;me ce qui
doit y &ecirc;tre grav&eacute; (la graverai avec le ciseau), dit le
Seigneur des arm&eacute;es, et j&rsquo;enl&egrave;verai en un (seul)
jour l&rsquo;iniquit&eacute; de ce pays. </ab>
<ab n="10">Et
ce jour-l&agrave;, dit le Seigneur des arm&eacute;es, l&rsquo;ami
appellera son ami sous la (une) vigne et sous le (un) figuier.
</ab></div>
<div type="chapter" n="4">
<ab n="1">L&rsquo;ange
qui parlait en moi revint, et me r&eacute;veilla comme un homme qu&rsquo;on
r&eacute;veille de son sommeil. </ab>
<ab n="2">Et
il me dit : Que vois-tu ? Je r&eacute;pondis : Je vois un chandelier
tout d&rsquo;or, et il y a une lampe &agrave; son sommet, et sept
lampes au-dessus de lui, et sept canaux pour les lampes qui sont &agrave;
son sommet. </ab>
<ab n="3">Et
il y avait deux oliviers au-dessus de lui : l&rsquo;un &agrave;
droite de la lampe, et l&rsquo;autre &agrave; sa gauche. </ab>
<ab n="4">Je
repris la parole, et je dis &agrave; l&rsquo;ange qui parlait en moi
: Qu&rsquo;est-ce que cela, mon seigneur ? </ab>
<ab n="5">Et
l&rsquo;ange qui parlait en moi r&eacute;pondit et me dit : Ne
sais-tu pas ce que c&rsquo;est ? Et je dis : Non, mon seigneur. </ab>
<ab n="6">Il
reprit et me dit : C&rsquo;est ici la parole que le Seigneur adresse
&agrave; Zorobabel : Ni par une arm&eacute;e, ni par la force (que tu
ach&egrave;veras le temple), mais par mon esprit, dit le Seigneur des
arm&eacute;es. </ab>
<ab n="7">Qui
es-tu, &ocirc; grande montagne, devant Zorobabel ? Tu seras aplanie ;
et il posera la pierre principale, et il rendra la gr&acirc;ce (une
beaut&eacute;) &eacute;gale &agrave; sa gr&acirc;ce (beaut&eacute;).
</ab>
<ab n="8">La
parole du Seigneur me fut adress&eacute;e en ces termes (disant,
note) : </ab>
<ab n="9">Les
mains de Zorobabel ont fond&eacute; cette maison, et ses mains
l&rsquo;ach&egrave;veront ; et vous saurez que c&rsquo;est le
Seigneur des arm&eacute;es qui m&rsquo;a envoy&eacute; vers vous.
</ab>
<ab n="10">Quel
est celui qui m&eacute;prise les jours humbles (courts) ? Ils se
r&eacute;jouiront lorsqu&rsquo;ils verront le fil &agrave; plomb dans
la main de Zorobabel. Ce sont l&agrave; les sept yeux du Seigneur,
qui parcourent toute la terre. </ab>
<ab n="11">Alors
je pris la parole, et je lui dis : Que sont ces deux oliviers, &agrave;
la droite et &agrave; la gauche du chandelier ? </ab>
<ab n="12">Je
pris une seconde fois la parole, et je lui dis : Que sont les deux
rameaux (branches) d&rsquo;olivier qui sont aupr&egrave;s des deux
becs d&rsquo;or, o&ugrave; sont les canaux d&rsquo;or (par o&ugrave;
coule l&rsquo;huile) ? </ab>
<ab n="13">Et
il me dit : Ne sais-tu pas ce que cela signifie ? Je r&eacute;pondis
: Non, mon Seigneur. </ab>
<ab n="14">Et
il dit : Ce sont les deux oints (fils de l&rsquo;huile sainte) qui se
tiennent devant le Dominateur de toute la terre.</ab></div>
<div type="chapter" n="5">
<ab n="1">Je
me retournai, et je levai les yeux, et je regardai ; et voici, il y
avait un livre (volume) qui volait. </ab>
<ab n="2">Et
il me dit : Que vois-tu ? Je dis : Je vois un livre (volume) qui vole
; sa longueur est de vingt coud&eacute;es, et sa largeur de dix
coud&eacute;es. </ab>
<ab n="3">Il
me dit : C&rsquo;est la mal&eacute;diction qui va se r&eacute;pandre
sur la face de toute la terre ; car tout voleur sera jug&eacute; par
ce qui est &eacute;crit l&agrave;, et quiconque jure (faussement)
sera de m&ecirc;me jug&eacute; d&rsquo;apr&egrave;s ce livre. </ab>
<ab n="4">Je
le ferai sortir, dit le Seigneur des arm&eacute;es ; et il viendra
dans la maison du voleur, et dans la maison de celui qui jure
faussement en mon nom ; et il demeurera au milieu de cette maison, et
il la consumera avec son bois et ses pierres. </ab>
<ab n="5">Alors
l&rsquo;ange qui parlait en moi sortit, et me dit : L&egrave;ve les
yeux, et regarde ce qui sort l&agrave;. </ab>
<ab n="6">Et
je dis : Qu&rsquo;est-ce ? Et il dit : C&rsquo;est une amphore qui
sort. Et il ajouta : C&rsquo;est l&agrave; leur &oelig;il dans toute
la terre. </ab>
<ab n="7">Et
voici, on portait une masse de plomb, et il y avait une femme assise
au milieu de l&rsquo;amphore. </ab>
<ab n="8">Et
il dit : C&rsquo;est l&agrave; l&rsquo;impi&eacute;t&eacute;. Et il
la jeta (renversa) au milieu de l&rsquo;amphore, et il mit la masse
de plomb sur l&rsquo;ouverture. </ab>
<ab n="9">Je
levai les yeux et je regardai ; et voici, deux femmes parurent, et le
vent soufflait dans leurs ailes, et elles avaient des ailes
semblables &agrave; celles d&rsquo;un milan, et elles &eacute;lev&egrave;rent
l&rsquo;amphore entre la terre et le ciel. </ab>
<ab n="10">Je
dis &agrave; l&rsquo;ange qui parlait en moi : O&ugrave; ces femmes
portent-elles l&rsquo;amphore ? </ab>
<ab n="11">Il
me dit : Dans le pays de Sennaar, afin qu&rsquo;on lui b&acirc;tisse
une maison, et qu&rsquo;elle y soit plac&eacute;e et affermie sur sa
base.</ab></div>
<div type="chapter" n="6">
<ab n="1">Je
me retournai, et je levai les yeux, et je regardai ; et voici quatre
chars (quadriges) qui sortaient d&rsquo;entre deux montagnes, et ces
montagnes &eacute;taient des montagnes d&rsquo;airain. </ab>
<ab n="2">Au
premier char (quadrige) il y avait des chevaux roux, au second char
(quadrige) des chevaux noirs, </ab>
<ab n="3">au
troisi&egrave;me char (quadrige) des chevaux blancs, et au quatri&egrave;me
char (quadrige) des chevaux tachet&eacute;s (mouchet&eacute;s) et
vigoureux. </ab>
<ab n="4">Je
pris la parole, et je dis &agrave; l&rsquo;ange qui parlait en moi :
Qu&rsquo;est-ce que cela, mon seigneur ? </ab>
<ab n="5">L&rsquo;ange
me r&eacute;pondit : Ce sont les quatre vents du ciel, qui sortent
pour para&icirc;tre devant le Dominateur de toute la terre. </ab>
<ab n="6">Les
chevaux noirs de l&rsquo;un des chars (du second quadrige) allaient
vers le pays de l&rsquo;aquilon ; les chevaux blancs les suivirent,
et les tachet&eacute;s (mouchet&eacute;s) all&egrave;rent dans le
pays du midi. </ab>
<ab n="7">Les
plus forts parurent ensuite, et ils demandaient &agrave; aller et &agrave;
courir par toute la terre. Et il leur dit : Allez, parcourez la terre
; et ils parcoururent la terre. </ab>
<ab n="8">Alors
il m&rsquo;appela et me dit : Ceux qui vont dans le pays de l&rsquo;aquilon
ont fait reposer (ont apais&eacute;) ma col&egrave;re (mon esprit)
sur le pays de l&rsquo;aquilon. </ab>
<ab n="9">La
parole du Seigneur me fut adress&eacute;e en ces termes (disant) :
</ab>
<ab n="10">Re&ccedil;ois
ce que te donneront les exil&eacute;s Holda&iuml;, Tobie et Ida&iuml;a
: et tu iras toi-m&ecirc;me, ce jour-l&agrave;, et tu entreras dans
la maison de Josias, fils de Sophonie,
o&ugrave; ils sont all&eacute;s en venant de Babylone (qui sont
revenus de Babylone). </ab>
<ab n="11">Tu
prendras de l&rsquo;or et de l&rsquo;argent, et tu en feras des
couronnes, que tu mettras sur la t&ecirc;te de J&eacute;sus, (le)
grand-pr&ecirc;tre, fils de Jos&eacute;dec ; </ab>
<ab n="12">et
tu t&rsquo;adresseras &agrave; lui, en disant : Ainsi parle le
Seigneur des arm&eacute;es : Voici l&rsquo;homme dont le nom est
Orient ; ce germe poussera de lui-m&ecirc;me, et il b&acirc;tira un
temple au Seigneur. </ab>
<ab n="13">C&rsquo;est
lui qui construira un temple au Seigneur et c&rsquo;est lui qui sera
couronn&eacute; de gloire ; il sera pr&ecirc;tre (s&rsquo;assi&eacute;ra,
et dominera&nbsp;; le pr&ecirc;tre aussi sera) sur son tr&ocirc;ne,
et il y aura entre eux deux une alliance de paix. </ab>
<ab n="14">Les
couronnes seront pour H&eacute;lem, Tobie, Ida&iuml;a, et Hem, fils
de Sophonie,
comme un monument (souvenir) dans le temple du Seigneur. </ab>
<ab n="15">Ceux
qui sont au loin viendront et b&acirc;tiront dans le temple du
Seigneur ; et vous saurez que c&rsquo;est le Seigneur (Dieu) des
arm&eacute;es qui m&rsquo;a envoy&eacute; vers vous. Cela arrivera,
si vous &eacute;coutez avec attention (fid&egrave;lement) la voix du
Seigneur votre Dieu.
</ab></div>
<div type="chapter" n="7">
<ab n="1">La
quatri&egrave;me ann&eacute;e du roi Darius, la parole du Seigneur
fut adress&eacute;e &agrave; Zacharie, le quatri&egrave;me jour du
neuvi&egrave;me mois, qui est celui de Casleu.
</ab>
<ab n="2">Sarasar,
Rogomm&eacute;lech, et ceux qui &eacute;taient avec lui, envoy&egrave;rent
&agrave; la maison de Dieu pour pr&eacute;senter leurs pri&egrave;res
devant le (implorer la face du) Seigneur, </ab>
<ab n="3">et
pour dire aux pr&ecirc;tres de la maison du Seigneur des arm&eacute;es
et aux proph&egrave;tes : Faut-il que je pleure au cinqui&egrave;me
mois, et (ou) que je me sanctifie, comme je l&rsquo;ai d&eacute;j&agrave;
fait pendant beaucoup d&rsquo;ann&eacute;es ? </ab>
<ab n="4">Et
la parole du Seigneur des arm&eacute;es me fut adress&eacute;e en ces
termes (disant, note) : </ab>
<ab n="5">Parle
&agrave; tout le peuple du pays et aux pr&ecirc;tres, et dis-leur :
Lorsque vous avez je&ucirc;n&eacute; et pleur&eacute; au cinqui&egrave;me
et au septi&egrave;me mois, pendant ces soixante-dix ans, est-ce pour
moi que vous avez je&ucirc;n&eacute; ? </ab>
<ab n="6">Et
lorsque vous avez mang&eacute; et bu, n&rsquo;est-ce pas pour vous
que vous avez mang&eacute;, et pour vous que vous avez bu ? </ab>
<ab n="7">N&rsquo;est-ce
pas l&agrave; ce que le Seigneur a dit par l&rsquo;interm&eacute;diaire
(entremise) des anciens proph&egrave;tes, lorsque J&eacute;rusalem
&eacute;tait encore habit&eacute;e, et qu&rsquo;elle &eacute;tait
riche, elle et les villes d&rsquo;alentour, et que le midi et la
plaine &eacute;taient habit&eacute;s ? </ab>
<ab n="8">La
parole du Seigneur (des arm&eacute;es) fut adress&eacute; &agrave;
Zacharie, en ces termes : </ab>
<ab n="9">Ainsi
parle le Seigneur des arm&eacute;es : Jugez selon la v&eacute;rit&eacute;,
et exercez la mis&eacute;ricorde et la charit&eacute;, chacun envers
son fr&egrave;re. </ab>
<ab n="10">N&rsquo;opprimez
ni la veuve, ni l&rsquo;orphelin, ni l&rsquo;&eacute;tranger, ni le
pauvre ; et que nul ne forme dans son c&oelig;ur de mauvais desseins
contre son fr&egrave;re. </ab>
<ab n="11">Mais
ils (vos p&egrave;res) n&rsquo;ont pas voulu &ecirc;tre attentifs (&agrave;
ma voix), ils se sont retir&eacute;s en me tournant le dos, et ils
ont endurci leurs oreilles pour ne pas entendre. </ab>
<ab n="12">Ils
ont rendu leur c&oelig;ur dur comme le diamant, pour ne pas &eacute;couter
la loi et les paroles que le Seigneur des arm&eacute;es leur
adressait dans son esprit, par l&rsquo;interm&eacute;diaire
(l&rsquo;entremise) des anciens proph&egrave;tes ; et le Seigneur des
arm&eacute;es en a con&ccedil;u une grande indignation. </ab>
<ab n="13">Et
il est arriv&eacute; que, lorsqu&rsquo;il parlait, ils n&rsquo;ont
pas &eacute;cout&eacute; ; aussi, quand ils crieront, je n&rsquo;&eacute;couterai
pas, dit le Seigneur des arm&eacute;es. </ab>
<ab n="14">Je
les ai dispers&eacute;s &agrave; travers tous les royaumes qu&rsquo;ils
ne connaissaient pas, et le pays a &eacute;t&eacute; d&eacute;sol&eacute;
&agrave; cause d&rsquo;eux ; il n&rsquo;y a(vait) plus ni allant ni
venant, et ils ont chang&eacute; en un d&eacute;sert la (une) terre
de d&eacute;lices.
</ab></div>
<div type="chapter" n="8">
<ab n="1">La
parole du Seigneur des arm&eacute;es me fut adress&eacute;e en ces
termes (disant, note) : </ab>
<ab n="2">Ainsi
parle le Seigneur des arm&eacute;es : J&rsquo;ai &eacute;t&eacute;
saisi pour Sion d&rsquo;un(e) grand(e) jalousie (z&egrave;le), et
j&rsquo;ai &eacute;t&eacute; &eacute;mu pour elle d&rsquo;une grande
indignation. </ab>
<ab n="3">Ainsi
parle le Seigneur des arm&eacute;es : Je suis revenu &agrave; Sion,
et j&rsquo;habiterai au milieu de J&eacute;rusalem ; et J&eacute;rusalem
sera appel&eacute;e ville de la v&eacute;rit&eacute;, et la montagne
du Seigneur (Dieu) des arm&eacute;es montagne sainte. </ab>
<ab n="4">Ainsi
parle le Seigneur des arm&eacute;es : Il y aura encore dans les
places de J&eacute;rusalem des vieillards et des femmes &acirc;g&eacute;es,
qui (et des hommes) auront un b&acirc;ton &agrave; la main, &agrave;
cause du grand nombre de leurs jours. </ab>
<ab n="5">Et
les rues de la ville seront remplies de petits gar&ccedil;ons et de
petites filles, qui joueront dans ses rues (sur ses places). </ab>
<ab n="6">Ainsi
parle le Seigneur des arm&eacute;es : Si cela para&icirc;t difficile
aux yeux des restes du peuple en ces jours-l&agrave;, sera-ce
difficile &agrave; mes yeux ? dit le Seigneur des arm&eacute;es.
</ab>
<ab n="7">Ainsi
parle le Seigneur des arm&eacute;es : Voici, je sauverai mon peuple
du pays de l&rsquo;orient et du pays du soleil couchant. </ab>
<ab n="8">Je
les ram&egrave;nerai, et ils habiteront au milieu de J&eacute;rusalem
; ils seront mon peuple, et moi je serai leur Dieu, dans la v&eacute;rit&eacute;
et dans la justice. </ab>
<ab n="9">Ainsi
parle le Seigneur des arm&eacute;es : Que vos mains se fortifient,
vous qui entendez aujourd&rsquo;hui ces paroles de la bouche des
proph&egrave;tes, au jour o&ugrave; la maison du Seigneur des arm&eacute;es
a &eacute;t&eacute; fond&eacute;e, et o&ugrave; (afin que) le temple
se reb&acirc;tit (fut b&acirc;ti). </ab>
<ab n="10">Car
avant ces jours il n&rsquo;y avait pas de salaire (r&eacute;compense)
pour les hommes, et il n&rsquo;y avait pas de salaire (r&eacute;compense)
pour les b&ecirc;tes ; et il n&rsquo;y avait de paix ni pour ceux qui
entraient, ni pour ceux qui sortaient, &agrave; cause de la
tribulation ; et j&rsquo;avais lanc&eacute; tous les hommes l&rsquo;un
contre l&rsquo;autre. </ab>
<ab n="11">Mais
maintenant je ne traiterai pas les restes de ce peuple comme aux
jours anciens, dit le Seigneur des arm&eacute;es ; </ab>
<ab n="12">mais
il y aura une semence de paix : la vigne donnera son fruit, la terre
donnera ses produits, et les cieux donneront leur ros&eacute;e ; et
je ferai poss&eacute;der tous ces biens aux restes de ce peuple. </ab>
<ab n="13">Et
alors, de m&ecirc;me que vous avez &eacute;t&eacute; en mal&eacute;diction
parmi les peuples, maison de Juda et maison d&rsquo;Isra&euml;l,
ainsi je vous sauverai, et vous serez une b&eacute;n&eacute;diction.
Ne craignez point, que vos maisons (mains) se fortifient. </ab>
<ab n="14">Car
ainsi parle le Dieu des arm&eacute;es : Comme j&rsquo;ai pens&eacute;
&agrave; vous affliger (punir), lorsque vos p&egrave;res ont provoqu&eacute;
ma col&egrave;re, dit le Seigneur, </ab>
<ab n="15">et
que je n&rsquo;ai pas eu de piti&eacute;, ainsi (revenu &agrave; eux)
j&rsquo;ai pens&eacute;, au contraire, en ces jours, &agrave; faire
du bien &agrave; la maison de Juda et &agrave; la maison de
J&eacute;rusalem. Ne craignez point. </ab>
<ab n="16">Voici
donc ce que vous ferez : Dites la v&eacute;rit&eacute; chacun &agrave;
son prochain ; jugez &agrave; vos portes selon la v&eacute;rit&eacute;
et selon la paix. </ab>
<ab n="17">Que
nul ne pense dans son c&oelig;ur le mal contre son ami, et n&rsquo;aimez
pas les faux serments ; car ce sont l&agrave; toutes choses que je
hais, dit le Seigneur. </ab>
<ab n="18">La
parole du Seigneur des arm&eacute;es me fut adress&eacute;e en ces
termes (disant, note) : </ab>
<ab n="19">Ainsi
parle le Seigneur des arm&eacute;es : Les je&ucirc;nes du quatri&egrave;me,
du cinqui&egrave;me, du septi&egrave;me et du dixi&egrave;me mois
deviendront pour la maison de Juda des jours de joie et d&rsquo;all&eacute;gresse,
et de belles solennit&eacute;s (brillantes). Seulement, aimez la
v&eacute;rit&eacute; et la paix. </ab>
<ab n="20">Ainsi
parle le Seigneur des arm&eacute;es : Les peuples viendront (Que des
peuples viennent) jusqu&rsquo;ici et habiteront (qu&rsquo;ils
habitent) dans beaucoup de vos villes, </ab>
<ab n="21">et
(que) les habitants iront (aillent) se trouver les uns les autres, en
disant : Allons et offrons nos pri&egrave;res devant le (implorons la
face du) Seigneur, et cherchons le Seigneur des arm&eacute;es. J&rsquo;irai
moi aussi. </ab>
<ab n="22">Des
peuples nombreux et des nations puissantes viendront, pour chercher
le Seigneur des arm&eacute;es dans J&eacute;rusalem, et pour offrir
leurs pri&egrave;res devant le (implorer la face du) Seigneur.
</ab>
<ab n="23">Ainsi
parle le Seigneur des arm&eacute;es : En ces jours-l&agrave;, dix
hommes de toutes les langues des nations saisiront la frange d&rsquo;un
Juif, en disant : Nous irons avec vous, car nous avons appris que
Dieu est avec vous.
</ab></div>
<div type="chapter" n="9">
<ab n="1">Fardeau
(Malheur accablant) de la parole du Seigneur contre le pays de
Hadrach, et contre Damas, sur laquelle elle se repose ; car l&rsquo;&oelig;il
du Seigneur est fix&eacute; sur les hommes et sur toutes les tribus
d&rsquo;Isra&euml;l. </ab>
<ab n="2">Cet
oracle est aussi contre (Contre) Emath qui confine Damas, et contre
Tyr et Sidon ; car elles se sont flatt&eacute;es insolemment de leur
(se sont attribu&eacute; une bien grande) sagesse. </ab>
<ab n="3">Tyr
s&rsquo;est (a) b&acirc;ti une forteresse ; elle a amoncel&eacute;
l&rsquo;argent comme la poussi&egrave;re, et l&rsquo;or comme la boue
des rues (places publiques). </ab>
<ab n="4">Voici,
le Seigneur s&rsquo;en emparera ; il pr&eacute;cipitera sa puissance
dans la mer, et elle sera d&eacute;vor&eacute;e par le feu. </ab>
<ab n="5">Ascalon
le verra, et sera dans la crainte ; Gaza aussi, et elle en aura une
vive douleur ; Accaron aussi, car son esp&eacute;rance sera confondue
; le roi dispara&icirc;tra de (il n&rsquo;y aura plus de roi &agrave;)
Gaza, et Ascalon ne sera plus habit&eacute;e. </ab>
<ab n="6">L&rsquo;&eacute;tranger
s&rsquo;assi&eacute;ra dans Azot, et je d&eacute;truirai
(enti&egrave;rement) l&rsquo;orgueil des Philistins. </ab>
<ab n="7">J&rsquo;&ocirc;terai
le (son) sang de sa bouche, et ses abominations d&rsquo;entre ses
dents ; et lui aussi, il restera pour notre Dieu ; il sera comme un
chef dans Juda, et Accaron comme un J&eacute;bus&eacute;en.
</ab>
<ab n="8">J&rsquo;entourerai
ma maison de ceux qui combattent pour moi, contre les allants et les
venants (ils iront et reviendront), et l&rsquo;oppresseur ne passera
plus sur eux, car je vois maintenant (je les ai vus) de mes yeux.
</ab>
<ab n="9">Sois
transport&eacute;e d&rsquo;all&eacute;gresse, fille de Sion ; pousse
des cris de joie, fille de J&eacute;rusalem. Voici que ton roi
vient(dra) &agrave; toi, juste et sauveur ; il est pauvre, et mont&eacute;
sur une &acirc;nesse et sur le poulain d&rsquo;une &acirc;nesse.
</ab>
<ab n="10">J&rsquo;exterminerai
les chars (quadriges) d&rsquo;Ephra&iuml;m et les chevaux de
J&eacute;rusalem, et les arcs de la guerre seront an&eacute;antis ;
il annoncera la paix aux nations, et sa puissance ira d&rsquo;une mer
&agrave; l&rsquo;autre, et depuis les fleuves jusqu&rsquo;aux
extr&eacute;mit&eacute;s de la terre. </ab>
<ab n="11">Toi
aussi, par le sang de ton alliance, tu as fait sortir tes captifs de
la fosse (d&rsquo;un lac) o&ugrave; il n&rsquo;y a pas d&rsquo;eau.
</ab>
<ab n="12">Retournez
&agrave; la forteresse, captifs pleins d&rsquo;esp&eacute;rance ;
aujourd&rsquo;hui je vous (te) l&rsquo;annonce encore, (&ocirc;
Sion,) je vous (te) rendrai le double. </ab>
<ab n="13">Car
j&rsquo;ai band&eacute; (tendu) Juda comme un arc, j&rsquo;ai rempli
Ephra&iuml;m ; je soul&egrave;verai (susciterai) tes enfants (fils),
&ocirc; Sion, contre tes enfants, &ocirc; Gr&egrave;ce ; et je ferai
de toi comme l&rsquo;&eacute;p&eacute;e des h&eacute;ros (forts).
</ab>
<ab n="14">Alors
le Seigneur Dieu para&icirc;tra au-dessus d&rsquo;eux, et sa fl&egrave;che
(son dard) partira comme la foudre ; le Seigneur Dieu sonnera de la
trompette, et il s&rsquo;avancera dans la temp&ecirc;te du (un
tourbillon du) midi. </ab>
<ab n="15">Le
Seigneur des arm&eacute;es les prot&eacute;gera ; ils d&eacute;voreront
(leurs ennemis) et ils assujettiront (les soumettront) avec les
pierres de la fronde ; ils boiront (leur sang) et ils seront enivr&eacute;s
comme par le vin ; ils seront remplis comme les coupes et comme les
cornes de l&rsquo;autel. </ab>
<ab n="16">Et
le Seigneur leur Dieu les sauvera en ce jour-l&agrave;, comme le
troupeau de son peuple ; car ils sont des pierres saintes qui seront
&eacute;lev&eacute;es dans son pays (des pierres saintes s&rsquo;&eacute;l&egrave;veront
sur sa terre). </ab>
<ab n="17">Car
qu&rsquo;est-ce qu&rsquo;il (que le Seigneur) a de bon et de beau,
sinon le froment des &eacute;lus et le vin qui fait germer les
vierges ?
</ab></div>
<div type="chapter" n="10">
<ab n="1">Demandez
au Seigneur les pluies tardives (dans l&rsquo;arri&egrave;re-saison),
et le Seigneur fera tomber la neige ; il leur donnera des pluies
abondantes, il donnera &agrave; chacun de l&rsquo;herbe dans son
champ. </ab>
<ab n="2">Car
les idoles ont rendu des r&eacute;ponses vaines, les devins ont eu
des visions trompeuses, les conteurs (interpr&egrave;tes) de songes
ont parl&eacute; en l&rsquo;air, et ils donnaient de fausses (vaines)
consolations ; c&rsquo;est pourquoi ils ont &eacute;t&eacute; emmen&eacute;s
comme un troupeau ; ils ont &eacute;t&eacute; afflig&eacute;s, parce
qu&rsquo;ils n&rsquo;ont pas de pasteur. </ab>
<ab n="3">Ma
fureur s&rsquo;est enflamm&eacute;e contre les pasteurs, et je
ch&acirc;tierai les boucs ; car le Seigneur des arm&eacute;es
visitera (a visit&eacute;) son troupeau, la maison de Juda, et il en
fera comme son cheval de gloire dans la bataille. </ab>
<ab n="4">De
lui sortira l&rsquo;angle, de lui le pieu, de lui l&rsquo;arc de
guerre, de lui tous les oppresseurs. </ab>
<ab n="5">Et
ils seront comme des h&eacute;ros (les forts) qui foule(ro)nt
(l&rsquo;ennemi comme) la boue des rues dans la bataille, et ils
combattront, car le Seigneur sera avec eux, et ceux qui seront mont&eacute;s
(montent) sur des chevaux seront couverts de honte. </ab>
<ab n="6">Je
fortifierai la maison de Juda, et je sauverai la maison de Joseph ;
et je les ram&egrave;nerai, parce que j&rsquo;aurai compassion d&rsquo;eux
; et ils seront comme ils &eacute;taient avant que je les eusse
rejet&eacute;s, car je suis le Seigneur leur Dieu, et je les
exaucerai. </ab>
<ab n="7">Ephra&iuml;m
sera comme des h&eacute;ros (Et ils seront comme les braves
d&rsquo;Ephra&iuml;m), et leur c&oelig;ur aura la joie que donne le
vin ; leurs fils les verront et se r&eacute;jouiront, et leur c&oelig;ur
tressaillira d&rsquo;all&eacute;gresse dans le Seigneur. </ab>
<ab n="8">Je
les sifflerai et je les rassemblerai, parce que je les ai rachet&eacute;s,
et je les multiplierai comme ils &eacute;taient multipli&eacute;s
auparavant. </ab>
<ab n="9">Je
les s&egrave;merai parmi les peuples, et au loin ils se souviendront
de moi ; ils vivront avec leurs enfants (fils), et ils reviendront.
</ab>
<ab n="10">Je
les ram&egrave;nerai du pays d&rsquo;Egypte, je les rassemblerai de
l&rsquo;Assyrie ; je les am&egrave;nerai dans le pays de Galaad et du
Liban, et on ne trouvera pas (assez) de place pour eux. </ab>
<ab n="11">Il
(Et Isra&euml;l) passera par le d&eacute;troit de la mer ; il (et le
Seigneur) frappera les flots de (dans) la mer, et toutes les
profondeurs du fleuve seront couvertes de honte ; l&rsquo;orgueil
d&rsquo;Assur sera humili&eacute;, et le sceptre de l&rsquo;Egypte
s&rsquo;&eacute;loignera. </ab>
<ab n="12">Je
les rendrai forts dans le Seigneur, et ils marcheront en son nom, dit
le Seigneur.</ab></div>
<div type="chapter" n="11">
<ab n="1">Ouvre
tes portes, (&ocirc;) Liban, et que le feu d&eacute;vore tes c&egrave;dres.
</ab>
<ab n="2">Hurle,
sapin, car le c&egrave;dre est tomb&eacute; et les arbres magnifiques
sont d&eacute;truits (parce que des grands ont &eacute;t&eacute;
abattus) ; hurlez, ch&ecirc;nes de Basan, car la for&ecirc;t &eacute;paisse
(fortifi&eacute;e) a &eacute;t&eacute; coup&eacute;e. </ab>
<ab n="3">Les
pasteurs poussent des cris lamentables, parce que leur magnificence
a &eacute;t&eacute; d&eacute;vast&eacute;e ; les lions rugissent,
parce que l&rsquo;orgueil du Jourdain a &eacute;t&eacute; d&eacute;vast&eacute;.
</ab>
<ab n="4">Ainsi
parle le Seigneur mon Dieu : Pais les brebis destin&eacute;es &agrave;
la boucherie (troupeaux de tuerie), </ab>
<ab n="5">que
leurs ma&icirc;tres &eacute;gorgeaient sans &eacute;prouver de
compassion, et qu&rsquo;ils vendaient, en disant : B&eacute;ni soit
le Seigneur ! nous sommes devenus riches ; et leurs pasteurs ne les
&eacute;pargnaient pas. </ab>
<ab n="6">Moi
non plus, je n&rsquo;&eacute;pargnerai pas d&eacute;sormais les
habitants du pays, dit le Seigneur ; voici, je livrerai les hommes
aux mains les uns des autres, et aux mains de leur (son) roi ; ils
ravageront le pays et je ne (les) d&eacute;livrerai pas de leur main.
</ab>
<ab n="7">C&rsquo;est
pourquoi, &ocirc; pauvres du troupeau, (Et) je ferai pa&icirc;tre ces
brebis destin&eacute;es &agrave; la boucherie (le troupeau de
tuerie). Je pris
deux houlettes ; j&rsquo;appelai l&rsquo;une Beaut&eacute; et l&rsquo;autre
Lien (Cordelette), et je fis pa&icirc;tre le troupeau. </ab>
<ab n="8">Je
fis mourir (J&rsquo;ai retranch&eacute;) trois pasteurs en un mois,
et mon c&oelig;ur se resserra &agrave; leur &eacute;gard, parce que
leur &acirc;me aussi m&rsquo;avait &eacute;t&eacute; infid&egrave;le
(a vari&eacute; pour moi). </ab>
<ab n="9">Et
je dis (j&rsquo;ai dit) : Je ne vous ferai plus pa&icirc;tre ; que ce
qui meurt, meure ; que ce qui est &eacute;gorg&eacute; (retranch&eacute;),
soit &eacute;gorg&eacute; (retranch&eacute;), et que ceux qui restent
d&eacute;vorent la chair les uns des autres. </ab>
<ab n="10">Je
pris la houlette qui s&rsquo;appelait Beaut&eacute;, et je la brisai,
pour rompre mon alliance que j&rsquo;avais (j&rsquo;ai) faite avec
tous les peuples. </ab>
<ab n="11">Elle
fut annul&eacute;e en ce jour-l&agrave; ; et les pauvres du troupeau,
qui me gardent la fid&eacute;lit&eacute;, reconnurent ainsi que
c&rsquo;&eacute;tait la parole du Seigneur. </ab>
<ab n="12">Et
je leur dis : Si vous le trouvez bon, apportez-moi mon salaire (ma
r&eacute;compense) ; sinon, ne le faites pas. Ils pes&egrave;rent
alors trente pi&egrave;ces d&rsquo;argent pour mon salaire (ma
r&eacute;compense). </ab>
<ab n="13">Et
le Seigneur me dit : Jette-la au potier (statuaire), cette belle
somme (ce prix magnifique) pour laquelle ils m&rsquo;ont appr&eacute;ci&eacute;
(&eacute;valu&eacute;). Et je pris les trente pi&egrave;ces d&rsquo;argent,
et je les jetai au potier (statuaire), dans la maison du Seigneur.
</ab>
<ab n="14">Puis
je brisai ma seconde houlette, qui s&rsquo;appelait Lien
(Cordelette), pour rompre la fraternit&eacute; entre Juda et Isra&euml;l.
</ab>
<ab n="15">Et
le Seigneur me dit : Prends encore l&rsquo;attirail (les instruments)
d&rsquo;un pasteur insens&eacute;. </ab>
<ab n="16">Car
voici, je susciterai dans le pays un pasteur qui ne visitera pas les
brebis abandonn&eacute;es, qui ne cherchera pas celles qui sont
dispers&eacute;es, qui ne gu&eacute;rira pas les bless&eacute;es, qui
ne nourrira pas les saines, mais qui mangera la chair des
plus grasses, et qui leur rompra la corne des pieds (leur sabot). </ab>
<ab n="17">O
pasteur, &ocirc; (et) idole qui abandonne le troupeau ! L&rsquo;&eacute;p&eacute;e
tombera sur son bras et sur son &oelig;il droit ; son bras se
dess&eacute;chera enti&egrave;rement, et son &oelig;il droit sera
couvert de t&eacute;n&egrave;bres.
</ab></div>
<div type="chapter" n="12">
<ab n="1">Fardeau
(Malheur accablant, note) de la parole du Seigneur sur Isra&euml;l.
Ainsi parle le Seigneur, qui a &eacute;tendu le ciel, qui a fond&eacute;
la terre, et qui a form&eacute; dans l&rsquo;homme le souffle de
l&rsquo;homme (l&rsquo;esprit de l&rsquo;homme en lui) : </ab>
<ab n="2">Voici,
je ferai de J&eacute;rusalem, pour tous les peuples d&rsquo;alentour,
la porte d&rsquo;un lieu o&ugrave; l&rsquo;on s&rsquo;enivre ; Juda
lui-m&ecirc;me sera parmi ceux qui assi&eacute;geront J&eacute;rusalem.
</ab>
<ab n="3">En ce
jour-l&agrave;, je ferai de J&eacute;rusalem une pierre pesante pour
tous les peuples : tous ceux qui la soul&egrave;veront seront
meurtris, et tous les royaumes de la terre s&rsquo;assembleront
contre elle. </ab>
<ab n="4">En
ce jour-l&agrave;, dit le Seigneur, je frapperai d&rsquo;&eacute;tourdissement
tous les chevaux, et de folie ceux qui les montent ; mais j&rsquo;ouvrirai
mes yeux sur la maison de Juda, et je frapperai d&rsquo;aveuglement
tous les chevaux des peuples. </ab>
<ab n="5">Alors
les chefs de Juda diront en leur c&oelig;ur : Que les habitants de
J&eacute;rusalem trouvent leur force (pour moi) dans le Seigneur des
arm&eacute;es, leur Dieu ! </ab>
<ab n="6">En
ce jour-l&agrave; je ferai des chefs de Juda comme un foyer ardent
parmi le bois, et comme une torche enflamm&eacute;e dans le foin, et
ils d&eacute;voreront &agrave; droite et &agrave; gauche tous les
peuples d&rsquo;alentour ; et J&eacute;rusalem sera habit&eacute;e de
nouveau dans le m&ecirc;me (en son propre) lieu, &agrave; J&eacute;rusalem.
</ab>
<ab n="7">Et le
Seigneur sauvera les terres (tabernacles) de Juda, comme au
commencement, afin que la maison de David ne se glorifie pas avec
arrogance
(fastueusement), et que la gloire des habitants de J&eacute;rusalem
ne s&rsquo;&eacute;l&egrave;ve pas contre Juda. </ab>
<ab n="8">En
ce jour-l&agrave;, le Seigneur prot&eacute;gera les habitants de
J&eacute;rusalem ; et le plus faible d&rsquo;entre eux (celui d&rsquo;entre
eux qui tombera) sera en ce jour-l&agrave; comme David, et la maison
de David sera comme une maison de Dieu, comme un ange du Seigneur
devant eux. </ab>
<ab n="9">En
ce jour-l&agrave;, je chercherai &agrave; &eacute;craser toutes les
nations qui viendront contre J&eacute;rusalem. </ab>
<ab n="10">Et
je r&eacute;pandrai sur la maison de David et sur les habitants de
J&eacute;rusalem un esprit de gr&acirc;ce et de pri&egrave;re ; et
ils jetteront les yeux sur moi qu&rsquo;ils ont perc&eacute; ; ils
pleureront sur lui (celui qu&rsquo;ils ont perc&eacute;) avec larmes,
comme (ils pleureraient) sur un fils unique, et ils seront dans la
douleur &agrave; son sujet, comme on est dans la douleur &agrave; la
mort d&rsquo;un premier-n&eacute;. </ab>
<ab n="11">En
ce jour-l&agrave; il y aura un grand deuil dans J&eacute;rusalem,
comme le deuil d&rsquo;Adadremmon dans la plaine de Mageddon. </ab>
<ab n="12">Le
pays sera dans le deuil, chaque famille &agrave; part : les familles
de la maison de David &agrave; part, et leurs femmes &agrave; part ;
</ab>
<ab n="13">les
familles de la maison de Nathan &agrave; part, et leurs femmes &agrave;
part ; les familles de la maison de L&eacute;vi &agrave; part, et
leurs femmes &agrave; part ; les familles de S&eacute;m&eacute;i &agrave;
part, et leurs femmes &agrave; part ; </ab>
<ab n="14">et
toutes les autres familles, chaque famille &agrave; part,
et leurs femmes &agrave; part.
</ab></div>
<div type="chapter" n="13">
<ab n="1">En
ce jour-l&agrave;, une source (fontaine) sera ouverte pour la maison
de David et pour les habitants de J&eacute;rusalem, afin de laver le
p&eacute;cheur et la femme impure. </ab>
<ab n="2">En
ce jour-l&agrave;, dit le Seigneur des arm&eacute;es, j&rsquo;exterminerai
du pays les noms des idoles, et l&rsquo;on ne s&rsquo;en souviendra
plus ; j&rsquo;enl&egrave;verai du pays les faux proph&egrave;tes et
l&rsquo;esprit immonde. </ab>
<ab n="3">Et
si quelqu&rsquo;un proph&eacute;tise d&eacute;sormais, son p&egrave;re
et sa m&egrave;re qui l&rsquo;ont engendr&eacute; lui diront : Tu ne
vivras pas, car tu as prof&eacute;r&eacute; le mensonge au nom du
Seigneur ; et son p&egrave;re et sa m&egrave;re qui l&rsquo;ont
engendr&eacute; le transperceront, lorsqu&rsquo;il aura proph&eacute;tis&eacute;.
</ab>
<ab n="4">En ce
jour-l&agrave;, les proph&egrave;tes seront confondus chacun par sa
vision, lorsqu&rsquo;ils proph&eacute;tiseront ; et ils ne se
couvriront plus d&rsquo;un sac pour mentir ; </ab>
<ab n="5">mais
chacun d&rsquo;eux dira : Je ne suis pas proph&egrave;te ; je suis un
agriculteur, car Adam a &eacute;t&eacute; mon mod&egrave;le depuis ma
jeunesse. </ab>
<ab n="6">Alors
on lui dira : Que sont ces plaies au milieu de tes mains ? Et il
r&eacute;pondra : J&rsquo;ai &eacute;t&eacute; perc&eacute; de ces
plaies dans la maison de ceux qui m&rsquo;aimaient. </ab>
<ab n="7">Ep&eacute;e,
&eacute;veille-toi contre mon pasteur (et) contre l&rsquo;homme qui
adh&egrave;re &agrave; moi, dit le Seigneur des arm&eacute;es ;
frappe le pasteur, et les brebis seront dispers&eacute;es, et je
tournerai ma main vers les petits. </ab>
<ab n="8">Et
dans tout le pays, dit le Seigneur, il y aura deux parties qui seront
dispers&eacute;es et qui p&eacute;riront, et une troisi&egrave;me
partie y demeurera. </ab>
<ab n="9">Je
ferai passer cette troisi&egrave;me partie par le feu, et je les
&eacute;purerai (la chaufferai fortement) comme on &eacute;pure
l&rsquo;argent, et je les (l&rsquo;) &eacute;prouverai comme on
&eacute;prouve l&rsquo;or. Il invoquera mon nom, et je l&rsquo;exaucerai.
Je dirai : Tu es mon peuple ; et il dira : (Le) Seigneur (est) mon
Dieu.
</ab></div>
<div type="chapter" n="14">
<ab n="1">Voici
que viennent (viendront) les jours du Seigneur, et l&rsquo;on
partagera tes d&eacute;pouilles au milieu de toi. </ab>
<ab n="2">J&rsquo;assemblerai
toutes les nations pour combattre J&eacute;rusalem ; la ville sera
prise, les maisons seront ruin&eacute;es, et les femmes seront
viol&eacute;es ; et la moiti&eacute; de la ville s&rsquo;en ira en
captivit&eacute;, et le reste du peuple ne sera pas emmen&eacute; de
la ville. </ab>
<ab n="3">Alors
le Seigneur para&icirc;tra, et il combattra contre ces nations, comme
il a combattu au jour de la bataille. </ab>
<ab n="4">En
ce jour-l&agrave;, ses pieds se poseront sur la montagne des
Oliviers, qui est vis-&agrave;-vis de J&eacute;rusalem, vers l&rsquo;orient
; et la montagne des Oliviers se fendra par le milieu &agrave;
l&rsquo;orient et &agrave; l&rsquo;occident, en formant une tr&egrave;s
grande ouverture, et une moiti&eacute; de la montagne se s&eacute;parera
au septentrion, et l&rsquo;autre moiti&eacute; au midi. </ab>
<ab n="5">Et
vous fuirez dans (vers) la vall&eacute;e de leurs montagnes, car la
vall&eacute;e des montagnes sera jointe &agrave; la plus rapproch&eacute;e
; vous fuirez comme vous avez fui devant le tremblement de terre, aux
jours d&rsquo;Ozias, roi de Juda ; et le Seigneur mon Dieu viendra,
et tous les saints avec lui. </ab>
<ab n="6">En
ce jour-l&agrave;, il n&rsquo;y aura pas de lumi&egrave;re, mais du
froid et de la gel&eacute;e. </ab>
<ab n="7">Il
y aura un jour (unique,) connu du Seigneur, qui ne sera ni jour ni
nuit ; et sur le soir la lumi&egrave;re para&icirc;tra. </ab>
<ab n="8">En
ce jour-l&agrave;, des eaux vives sortiront de J&eacute;rusalem, une
moiti&eacute; d&rsquo;elles coulera vers la mer d&rsquo;orient, et
une moiti&eacute; vers la (derni&egrave;re) mer d&rsquo;occident ;
elles couleront en hiver et en &eacute;t&eacute;. </ab>
<ab n="9">Et
le Seigneur sera roi sur toute la terre : en ce jour-l&agrave; il
sera le seul Seigneur, et son nom sera le seul. </ab>
<ab n="10">Tout
le pays sera habit&eacute; jusqu&rsquo;au d&eacute;sert, depuis la
colline jusqu&rsquo;&agrave; Remmon, au sud de J&eacute;rusalem ; et
J&eacute;rusalem sera &eacute;lev&eacute;e, et elle demeurera &agrave;
sa place, depuis la porte de Benjamin jusqu&rsquo;au lieu de
l&rsquo;ancienne porte et jusqu&rsquo;&agrave; la porte des angles,
et depuis la tour Hanan&eacute;el jusqu&rsquo;aux pressoirs du roi.
</ab>
<ab n="11">Elle
sera habit&eacute;e, et il n&rsquo;y aura plus d&rsquo;anath&egrave;me
; mais J&eacute;rusalem se reposera en s&eacute;curit&eacute;. </ab>
<ab n="12">Et
voici la plaie dont le Seigneur frappera toutes les nations qui
auront combattu contre J&eacute;rusalem : La chair de chacun d&rsquo;eux
pourrira (se dess&eacute;chera) tandis qu&rsquo;ils se tiendront sur
leurs pieds, leurs yeux pourriront (se dess&eacute;cheront) dans
leurs orbites, et leur langue pourrira (se dess&eacute;chera) dans
leur bouche. </ab>
<ab n="13">En
ce jour-l&agrave; le Seigneur excitera un grand tumulte parmi eux ;
l&rsquo;un saisira la main de l&rsquo;autre, et le fr&egrave;re
mettra sa main sur (s&rsquo;entrelacera dans) la main de son fr&egrave;re.
</ab>
<ab n="14">Juda
aussi combattra contre J&eacute;rusalem ; et on amassera les
richesses de toutes les nations d&rsquo;alentour, de l&rsquo;or, de
l&rsquo;argent et des v&ecirc;tements en tr&egrave;s grand nombre.
</ab>
<ab n="15">Les
chevaux et les mulets, les chameaux et les &acirc;nes, et toutes les
b&ecirc;tes qui seront dans ce camp, seront frapp&eacute;s de la m&ecirc;me
plaie (destruction). </ab>
<ab n="16">Et
tous ceux qui resteront de toutes les nations venues contre J&eacute;rusalem
monteront chaque ann&eacute;e pour adorer (le roi,) le Seigneur
(Dieu) des arm&eacute;es, et pour c&eacute;l&eacute;brer la f&ecirc;te
des tabernacles. </ab>
<ab n="17">Alors,
s&rsquo;il en est parmi les familles du pays qui ne monte pas &agrave;
J&eacute;rusalem pour adorer le roi, le Seigneur des arm&eacute;es,
la pluie ne tombera pas sur elles. </ab>
<ab n="18">Si
(m&ecirc;me) la famille d&rsquo;Egypte ne monte pas et ne vient pas,
la pluie ne tombera pas non plus sur elle ; mais elle sera frapp&eacute;e
de la ruine dont le Seigneur frappera toutes les nations qui ne
seront pas mont&eacute;es pour c&eacute;l&eacute;brer la f&ecirc;te
des tabernacles. </ab>
<ab n="19">Tel
sera le (la peine du) p&eacute;ch&eacute; de l&rsquo;Egypte, et tel
le p&eacute;ch&eacute; de toutes les nations qui ne seront pas
mont&eacute;es pour c&eacute;l&eacute;brer la f&ecirc;te des
tabernacles. </ab>
<ab n="20">En
ce jour-l&agrave;, tous les ornements des chevaux seront consacr&eacute;s
au Seigneur, et les chaudi&egrave;res dans la maison du Seigneur
seront (consacr&eacute;es) comme les coupes devant l&rsquo;autel.
</ab>
<ab n="21">Toute
chaudi&egrave;re &agrave; J&eacute;rusalem et dans Juda sera
consacr&eacute;e au Seigneur des arm&eacute;es, et tous ceux qui
offriront des sacrifices viendront, et s&rsquo;en serviront pour y
cuire (la chair des victimes) ; et il n&rsquo;y aura plus de marchand
dans la maison du Seigneur des arm&eacute;es en ce jour-l&agrave;.</ab></div>
</div>
